[
    {
        "titulo": "Virginia Fonseca fala sobre acidente de carro envolvendo sua mãe e revela como ela está",
        "descricao": "Virginia Fonseca comentou em seus stories do Instagram sobre acidente de carro envolvendo a mãe, Margareth Serrão. A influenciadora afirmou que ela já está sob acompanhamento médico e que está tudo bem. Fonseca revelou que recebeu a notícia enquanto estava em live na tarde desta terça-feira, 20. Após ser informada do acontecido, Virginia tratou de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/virginia-fonseca-fala-sobre-acidente-de-carro-envolvendo-sua-mae-e-revela-como-ela-esta",
        "data": "2026-01-20 19:36:00"
    },
    {
        "titulo": "PM intercepta comboio armado e prende 12 homens após saída de presos em MG",
        "descricao": "Doze homens foram presos em EugenópolisPolícia Militar/DivulgaçãoDoze homens foram presos e duas armas de fogo apreendidas após interceptação da Polícia Militar um comboio que seguia de Eugenópolis para Muriaé na tarde da segunda-feira (19). Segundo a polícia, os suspeitos eram detentos do Presídio de Eugenópolis e tinham acabado de ser postos em liberdade. De acordo com o 47o Batalhão, a informação recebida pelos militares é que eles deslocariam armados, em comboio, inclusive utilizando um batedor em uma motocicleta. ✅ Clique aqui para seguir o canal do g1 Zona da Mata no WhatsAppUm cerco foi montado e, ao avisar os policiais, no km 16 da LMG-615, o motociclista que dava cobertura ao grupo tentou fugir, mas acabou alcançado e preso. Uma pistola calibre 380 milímetros e um revólver calibre 38 estavam em um dos três carros que também eram usados pelo grupo. A corporação não explicou se os homens planejavam cometer algum crime em Muriáe. Os 12 foram presos por porte ilegal e associação criminosa.Pistola calibre 380 foi apreendida e 12 suspeitos foram presos em EugenópolisPM/DivulgaçãoLEIA TAMBÉM:Suspeito de integrar o Comando Vermelho é morto com tiros de fuzil em LeopoldinaPreso é morto e tem mãos e pés decepados em penitenciária de MG; Polícia investiga homofobiaASSISTA TAMBÉM: Detento é morto na penitenciária de MuriaéDetento é morto na penitenciária de MuriaéVÍDEOS: veja tudo sobre a Zona da Mata e Campos das VertentesVÍDEOS: veja tudo sobre a Zona da Mata e Campos das Vertentes| em G1 / MG / Zona da Mata",
        "imagem": "https://s2-g1.glbimg.com/6hgmYS3MblI9Shaa5ESHm9UMoF8=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/13/14271320",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/zona-da-mata/noticia/2026/01/20/pm-intercepta-comboio-armado-e-prende-12-homens-apos-saida-de-presos-em-mg.ghtml",
        "data": "2026-01-20 19:35:58"
    },
    {
        "titulo": "Trump diz que gosta de Lula e o convida para integrar conselho de Gaza",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, reforçou o convite feito a sua contraparte brasileira, Luiz Inácio Lula da Silva, para integrar o conselho de paz para Gaza.O republicano Trump disse, nesta terça-feira, 20, gostar de Lula e falou que espera que ele entre para o grupo. O conselho da paz é um órgão criado pelos EUA para discutir a reconstrução da Faixa de Gaza. Eu convidei. Eu gosto dele. Lula terá um grande papel no Conselho de Paz de Gaza Donald Trump, presidente dos EUA durante o balanço do primeiro ano do seu segundo mandato. Ainda durante a coletiva, o norte-americano declarou que o recém-formado conselho “poderia” substituir a Organização das Nações Unidas (ONU).“A ONU simplesmente não tem sido muito útil. Sou um grande fã do potencial da ONU, mas ela nunca esteve à altura desse potencial. A ONU deveria ter resolvido todas as guerras que eu encerrei. Eu nunca recorri a eles, nunca sequer pensei em recorrer, disse TrumpO governo brasileiro confirmou o recebimento do convite na última sexta-feira (16/1), mas pondera que Lula ainda não tomou uma decisão. Leia Também: Governador se irrita com vaia em evento com Lula: \"Esse é o amor?\" Lenda da Seleção Brasileira assume cargo no governo Lula Lula diz querer comparar seu governo com os de Temer e Bolsonaro Trégua suspensaO presidente Lula 'suspendeu' a trégua diplomática com os Estados Unidos ao fazer, nesta terça-feira, 20, críticas a Donald Trump e ao país, durante agenda no Rio Grande do Sul.Lula acusou o presidente norte-americano de tentar 'governar o mundo' por meio do Twitter, e questionou a posição adotada por Trump, que tem forçado avanços contra a soberania de territórios nas últimas semanas, como fez na Venezuela.\"Já perceberam que o Trump quer governar o mundo pelo Twitter? Fantástico, todo dia fala uma coisa. E você acha que é possível a gente tratar o povo com respeito se não olhar no rosto? Achar que é objeto e não um ser humano?\", questionou Lula.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/lula-diz-querer-comparar-seu-governo-com-os-de-tem0137678300202601201709.jpg?xid=6959553",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/trump-diz-que-gosta-de-lula-e-o-convida-para-integrar-conselho-de-gaza-1376805",
        "data": "2026-01-20 19:35:34"
    },
    {
        "titulo": "IPVA 2026: Primeira parcela ou cota única começam a ter vencimentos nesta quarta-feira",
        "descricao": "O vencimento da primeira parcela, ou da cota única, do Imposto sobre a Propriedades de Veículos Automotores (IPVA) 2026 para os veículos emplacados no Estado do Rio de Janeiro começa nesta quarta-feira, 21. Nesta semana, vencem os pagamentos referentes aos veículos com os finais de placa 0, 1 e 2. O pagamento pode ser feito à vista, com 3% de desconto, ou em três vezes, sem abatimento.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/40-20250225_ipva-transito-paissandu_credito-henrique-pinheiro-3_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/ipva-2026-primeira-parcela-ou-cota-unica-comecam-ter-vencimentos-nesta-quarta-feira",
        "data": "2026-01-20 19:35:31"
    },
    {
        "titulo": "Saúde promove apresentações artísticas na campanha Janeiro Branco",
        "descricao": "Atividade especial acontece na próxima quinta-feira no São Gonçalo Shopping",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/20/janeiro_branco-37937911.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/sao-goncalo/2026/01/7196031-saude-promove-apresentacoes-artisticas-na-campanha-janeiro-branco.html",
        "data": "2026-01-20 19:35:24"
    },
    {
        "titulo": "Cão é resgatado após quatro dias acorrentado em matagal em Teresina",
        "descricao": "Cão é resgatado após quatro dias acorrentado em matagal em TeresinaUm cachorro em situação de abandono foi resgatado na segunda-feira (19), após quatro dias em um matagal na região da Santa Maria da Codipi, Zona Norte de Teresina. Segundo a Secretaria de Segurança Pública do Piauí (SSP-PI), o animal estava acorrentado, sem acesso a água ou comida.De acordo com a SSP-PI, moradores ouviam latidos há quatro dias e tiveram dificuldades para encontrar o cachorro devido à área de mata fechada. Após o encontrarem, o resgate foi acionado.✅ Siga o canal do g1 Piauí no WhatsAppO animal foi resgatado pela Gerência de Proteção Animal (GPA), em ação conjunta com o Batalhão Ambiental da Polícia Militar. Ele estava bastante debilitado, com sinais de fome extrema e infestado de carrapatos.O cão recebeu os primeiros cuidados e está temporariamente no Abrigo São Lázaro, onde aguarda adoção.Como denunciarEm caso de abandono ou maus-tratos, a Delegacia de Proteção ao Meio Ambiente (DPMA) pode ser acionada presencialmente, na Avenida Raul Lopes, na Zona Leste da capital, ao lado do Parque Potycabana.Denúncias também podem ser feitas no site de denúncias da Polícia Civil e também à Polícia Militar, pelo número 190.Cão é resgatado após ficar acorrentado por quatro dias em matagalReprodução*Yngridy Vieira, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/3x_mCnidsEyE29k-oe-1aTW-Yyc=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/82/14268220",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/20/cao-resgatado-matagal-teresina.ghtml",
        "data": "2026-01-20 19:34:55"
    },
    {
        "titulo": "Inteligência emocional: 7 passos essenciais para sucesso na vida pessoal e profissional",
        "descricao": "Descubra como autoconhecimento, empatia e equilíbrio emocional podem transformar suas relações e melhorar sua performance no dia a diaThe post Inteligência emocional: 7 passos essenciais para sucesso na vida pessoal e profissional appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/empatia-e-acolhimento-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/inteligencia-emocional-7-passos-essenciais-para-sucesso-na-vida-pessoal-e-profissional/",
        "data": "2026-01-20 19:34:50"
    },
    {
        "titulo": "Regularização fundiária do Piauí é reconhecida como modelo por agência da ONU",
        "descricao": "Cidadã comemora entrega de título.Ascom InterpiO Instituto de Terras do Piauí (Interpi), órgão responsável pela política fundiária em áreas rurais do Governo do Estado do Piauí, foi escolhido pelo Fundo Internacional de Desenvolvimento Agrícola (FIDA), agência da Organização das Nações Unidas (ONU), como referência brasileira em regularização fundiária, integrando um processo internacional de sistematização de boas práticas voltadas ao desenvolvimento rural e à governança de terras.A iniciativa será conduzida pela Procasur, organização global especializada em gestão do conhecimento para inovação rural, que realizará visitas técnicas a experiências consideradas estratégicas em diferentes países. No caso do Brasil, a recomendação para análise da experiência do Piauí partiu diretamente do FIDA.O reconhecimento tem como base os resultados alcançados pelo Interpi no âmbito do Projeto Piauí Sustentável e Inclusivo (PSI), especialmente na regularização fundiária de povos e comunidades tradicionais. O órgão cumpriu integralmente as metas previstas para os Anos I e II do projeto, consolidando processos técnicos, ampliando a escala das ações e garantindo segurança jurídica territorial em áreas historicamente vulnerabilizadas.O PSI é executado pelo Governo do Piauí a partir de acordo de empréstimo firmado com o Banco Interamericano de Desenvolvimento (BID) e o FIDA, com foco na melhoria da renda e da qualidade de vida da população rural, segurança alimentar, acesso à água, sustentabilidade ambiental e resiliência às mudanças climáticas no semiárido brasileiro.Para o diretor-geral do Interpi, Rodrigo Cavalcante, a escolha demonstra que a política fundiária pode atuar como eixo estruturante do desenvolvimento. “O reconhecimento do FIDA confirma que é possível construir políticas públicas consistentes, com foco social e base técnica sólida. Seguimos a determinação do governador Rafael Fonteles de não deixar nenhum piauiense para trás. A experiência do Piauí dialoga com desafios comuns a diversos países em desenvolvimento”, argumenta o gestor.A sistematização permitirá que a experiência piauiense contribua para o aprimoramento de políticas públicas em escala internacional, reforçando o papel do Brasil no debate global sobre desenvolvimento rural sustentável e governança fundiária.",
        "imagem": "https://s2-g1.glbimg.com/ZyxOJtAT9998qG98JZ0JA2N9jyg=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/B/l/BAC2kPREiXWGUtgBiVCA/foto-1-populacao-comemora-entrega-de-titulo-credito-ascom-interpi.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/especial-publicitario/governo-do-piaui-aqui-tem-trabalho-aqui-tem-futuro/noticia/2026/01/20/regularizacao-fundiaria-do-piaui-e-reconhecida-como-modelo-por-agencia-da-onu.ghtml",
        "data": "2026-01-20 19:34:33"
    },
    {
        "titulo": "Polícia suspeita de ‘golpe do amor’ em sequestro de juiz",
        "descricao": "A polícia suspeita que o juiz sequestrado e libertado do cativeiro nesta terça-feira (20) tenha sido vítima do chamado “golpe do amor”, em que criminosos criam perfis falsos em aplicativos de relacionamento. Primeiro, a polícia havia dito que o juiz e auditor fiscal Samuel de Oliveira Magro havia sido escolhido aleatoriamente pelos criminosos, que o abordaram...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/policiasp4563.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1716947/policia-suspeita-de-golpe-do-amor-em-sequestro-de-juiz/",
        "data": "2026-01-20 19:34:03"
    },
    {
        "titulo": "Mundo Ninja chega em shopping de São Bernardo com circuito infantil",
        "descricao": "Os pequenos podem visitar o espaço até 22 de fevereiro",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202612016383.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280514/mundo-ninja-chega-em-shopping-de-sao-bernardo-com-circuito-infantil",
        "data": "2026-01-20 19:34:00"
    }
]