[
    {
        "titulo": "Mercosul e União Europeia assinam acordo comercial neste sábado",
        "descricao": "Após 26 anos de negociação, representantes dos blocos de integração regional Mercosul e União Europeia (UE) devem assinar, neste sábado (17), um acordo de livre comércio com potencial de integrar um mercado de cerca de 720 milhões de pessoas (450 milhões na UE e cerca de 295 milhões no Mercosul).Aprovado por ampla maioria dos 27 países que integram a UE, o tratado será assinado em Assunção, no Paraguai – país que, desde dezembro de 2025, preside temporariamente o Mercosul.A cerimônia de assinatura acontecerá a partir das 12h15 (horário de Brasília), no teatro José Asunción Flores, do Banco Central paraguaio – mesmo local onde, em 1991, foi assinado o Tratado de Assunção, considerado o primeiro passo para a criação do Mercado Comum do Sul (Mercosul), hoje composto por Argentina, Bolívia, Brasil, Paraguai e Uruguai.O evento contará com a presença de representantes dos países-membros, a exemplo dos presidentes Javier Milei (Argentina); Rodrigo Paz (Bolívia); Santiago Peña (Paraguai) e Yamandú Orsi (Uruguai), bem como da cúpula europeia, como Ursula von der Leyen, presidente da Comissão Europeia, e António Costa, presidente do Conselho Europeu.Por questões de agenda, o presidente Luiz Inácio Lula da Silva, não viajará ao Paraguai. O Brasil será representado na cerimônia de assinatura pelo ministro das Relações Exteriores, Mauro Vieira. Na véspera (16), contudo, Lula recebeu Ursula e Costa no Rio de Janeiro, onde discutiram a implementação do acordo comercial e outros temas da agenda internacional.Protocolar, a assinatura do acordo comercial formaliza o fim da fase de tratativas técnicas e políticas iniciadas em junho de 1999, quando as partes começaram a negociar seus termos. O texto estabelece a gradual eliminação de tarifas de importação para mais de 90% do comércio bilateral, envolvendo bens industriais (máquinas, ferramentas, automóveis e outros produtos e equipamentos) e produtos agrícolas.Após a assinatura, o texto será submetido à ratificação do Parlamento Europeu e dos congressos nacionais de cada país integrante do Mercosul. A entrada em vigor da parte comercial do acordo depende da aprovação legislativa, com previsão de implementação gradual ao longo dos próximos anos. De qualquer forma, a expectativa é que o tratado seja implementado gradualmente e que seus efeitos práticos demorem algum tempo para começar a ser sentidos, estabelecendo a maior zona de livre comércio do mundo.Nesta quinta-feira (15), o vice-presidente da República e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin, disse crer que o acordo comercial entre em vigor ainda no segundo semestre deste ano.Assinado, o Parlamento Europeu aprova sua lei e nós, no Brasil, aprovamos a lei, internalizando o acordo. A gente espera que aprove a lei ainda neste primeiro semestre e que tenhamos, no segundo semestre, a vigência do acordo. Aí, ele entra imediatamente em vigência”, afirmou Alckmin.Celebrado por governos e setores industriais, o acordo é alvo de críticas e protestos de agricultores europeus que temem a concorrência dos produtos sul-americanos, já que, entre outras coisas, eliminará tarifas alfandegárias.O tratado também é alvo da desconfiança de ambientalistas, que criticam possíveis impactos sobre o clima e a concorrência agrícola – embora a ministra do Meio Ambiente e Mudança do Clima, Marina Silva, avalie que o texto final está alinhado à agenda ambiental, em termos capazes de promover o desenvolvimento e proteger a natureza.A Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil) estima que a implementação do acordo pode incrementar as exportações brasileiras em cerca de US$ 7 bilhões e ampliar a diversificação das vendas internacionais brasileiras, beneficiando inclusive à indústria nacional.Confira os principais pontos do acordo:1. Eliminação de tarifas alfandegáriasRedução gradual de tarifas sobre a maior parte dos bens e serviços;Mercosul: zerará tarifas sobre 91% dos bens europeus em até 15 anos;União Europeia: eliminará tarifas sobre 95% dos bens do Mercosul em até 12 anos.2. Ganhos imediatos para a indústriaTarifa zero desde o início para diversos produtos industriais.>> Setores beneficiados:Máquinas e equipamentos;Automóveis e autopeças;Produtos químicos;Aeronaves e equipamentos de transporte.3. Acesso ampliado ao mercado europeuEmpresas do Mercosul ganham preferência em um mercado de alto poder aquisitivo;UE tem PIB estimado em US$ 22 trilhões;Comércio tende a ser mais previsível e com menos barreiras técnicas.4. Cotas para produtos agrícolas sensíveisProdutos como carne bovina, frango, arroz, mel, açúcar e etanol terão cotas de importação;Acima dessas cotas, é cobrada tarifa;Cotas crescem ao longo do tempo, com tarifas reduzidas, em vez de liberar entrada sem restrições;Mecanismo busca evitar impactos abruptos sobre agricultores europeus;Na UE, as cotas equivalem a 3% dos bens ou 5% do valor importado do Brasil;No mercado brasileiro, chegam a 9% dos bens ou 8% do valor.5. Salvaguardas agrícolas>>UE poderá reintroduzir tarifas temporariamente se:Importações crescerem acima de limites definidos;Preços ficarem muito abaixo do mercado europeu;Medida vale para cadeias consideradas sensíveis.6. Compromissos ambientais obrigatóriosProdutos beneficiados pelo acordo não poderão estar ligados a desmatamento ilegal;Cláusulas ambientais são vinculantes;Possibilidade de suspensão do acordo em caso de violação do Acordo de Paris.7. Regras sanitárias continuam rigorosasUE não flexibiliza padrões sanitários e fitossanitários.Produtos importados seguirão regras rígidas de segurança alimentar.8. Comércio de serviços e investimentos>>Redução de discriminação regulatória a investidores estrangeiros.>>Avanços em setores como:Serviços financeiros;Telecomunicações;Transporte;Serviços empresariais.9. Compras públicasEmpresas do Mercosul poderão disputar licitações públicas na UE;Regras mais transparentes e previsíveis.10. Proteção à propriedade intelectualReconhecimento de cerca de 350 indicações geográficas europeias;Regras claras sobre marcas, patentes e direitos autorais.11. Pequenas e médias empresas (PMEs)Capítulo específico para PMEs;Medidas de facilitação aduaneira e acesso à informação;Redução de custos e burocracia para pequenos exportadores.12. Impacto para o BrasilPotencial de aumento das exportações, especialmente do agro e da indústria;Maior integração a cadeias globais de valor;Possível atração de investimentos estrangeiros no médio e longo prazo.13. Próximos passosAssinatura prevista para 17 de janeiro, no Paraguai;Aprovação pelo Parlamento Europeu;Ratificação nos Congressos do Brasil, Argentina, Paraguai e Uruguai;Entrada em vigor apenas após conclusão de todos os trâmites;Acordos que extrapolam política comercial precisam ser aprovados pelos parlamentos de cada país.*Colaborou Wellton Máximo",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Mercosul-e-Uniao-Europeia-assinam-acordo-comercial0028856900202601170827.jpg?xid=1328781",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/mercosul-e-uniao-europeia-assinam-acordo-comercial-neste-sabado-288569",
        "data": "2026-01-17 08:27:15"
    },
    {
        "titulo": "Breno e Marcelo dão o primeiro beijo do BBB26",
        "descricao": "O biólogo Breno Cora e o médico Marcelo Alves deram o primeiro beijo da 26a edição do Big Brother Brasil. A química rolou na primeira festa da casa, que aconteceu na noite desta sexta, 16, durante o show da cantora Anitta.Ao som de \"Rave de Favela\", eles se beijaram no meio da pista de dança e rodeados pelos outros confinados, que comemoraram o momento. A festa continuou e após alguns minutos os brothers voltaram a ficar.Depois foi a vez do veterano Jonas Sulzbach e da influenciadora Maxiane Rodrigues trocarem carícias, o que segundo a também veterana Sarah Andrade \"mexeu no jogo todo\".Mais tarde, a leveza vai dar lugar à tensão, já que os brothers participam da primeira Prova do Anjo da edição. O vencedor estará imune e poderá comprar uma segunda imunidade. No domingo, 18, tem formação de paredão triplo e prova Bate e Volta. A rodada termina na próxima terça, 20, com a primeira eliminação da temporada.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/breno-e-marcelo-dao-o-primeiro-beijo-do-bbb26-288574",
        "data": "2026-01-17 08:26:00"
    },
    {
        "titulo": "Jogos de hoje, 17/01/26: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, sábado, 17/01, vai para o clássico entre Manchester City x Manchester United válido pela 22°rodada do Campeonato Inglês. Além disso, a bola também rola por outras partidas pela Copinha, Bundesliga e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais esportivos...The post Jogos de hoje, 17/01/26: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/Manchester-City_1745329159734.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-17-01-26-horarios-e-onde-assistir/",
        "data": "2026-01-17 08:24:00"
    },
    {
        "titulo": "Processo seletivo IFMG Ipatinga MG abre 1 vaga para professor de Educação Física",
        "descricao": "IFMG Ipatinga MG realiza processo seletivo simplificado para 1 vaga de professor visitante em Educação Física.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/2a1a240b-9570-484c-cb9b-d071df99da00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-ifmg-ipatinga-mg-abre-1-vaga-para-professor-de-educacao-fisica",
        "data": "2026-01-17 08:21:31"
    },
    {
        "titulo": "Veja lugar onde Daniel Cady passou a morar após término com Ivete",
        "descricao": "O nutricionista Daniel Cady, de 40 anos, passou a morar em um sítio na Bahia após o fim do casamento de 17 anos com a cantora Ivete Sangalo, de 53. Adquirida durante a pandemia, a propriedade é apresentada por ele como um espaço de reconexão com a natureza e com um estilo de vida mais tranquilo.No local, Daniel mantém dois cães adotados, galinhas e três cavalos, um para cada filho, Marcelinho, de 16 anos, e as gêmeas Marina e Helena, de 7. Ele também cultiva verduras, legumes e cacau, além de criar abelhas. Leia Também: Ivete passa Natal com Daniel Cady um mês após anunciar divórcio Ivete Sangalo interage com Daniel Cady após separação Filhas de Ivete curtem dia na Fenagro ao lado do pai, Daniel Cady Daniel Cady aparece sem camisa após divórcio com Ivete Sangalo Em um vídeo publicado nas redes sociais, o nutricionista afirmou que o sítio é um lugar de refúgio e que visa transformar o terreno em uma agrofloresta, com produção própria de alimentos.“Aqui é meu refúgio, um lugar de reconexão, onde fico com meus bichos e encontro paz. Andei muitos anos buscando esse espaço e, durante a pandemia, encontrei. Esse lugar é a realização de um sonho. É um pedaço de terra onde planto o que consumo, um espaço para passar o tempo e manter o equilíbrio”, explicou. | Foto: Reprodução/Redes SociaisSaúde física e emocionalDaniel Cady disse ainda que a decisão de adotar uma vida mais simples e distante da cidade grande está diretamente ligada ao cuidado com a saúde física e emocional.“Esse contato com a terra, plantar, colher, estar perto dos bichos e em harmonia com a natureza, acordando e dormindo cedo, acompanhando os ciclos e as estações, tem sido um grande diferencial na minha vida, especialmente no cultivo da saúde e do bem-estar”, concluiu o nutricionista.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Daniel-Cady-aparece-sem-camisa-apos-divorcio-com-I0137054300202511300815.webp?xid=6905588",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/veja-lugar-onde-daniel-cady-passou-a-morar-apos-termino-com-ivete-1376414",
        "data": "2026-01-17 08:20:53"
    },
    {
        "titulo": "Toffoli prorroga por mais 60 dias investigações sobre o caso Master",
        "descricao": "O ministro do Supremo Tribunal Federal (STF) Dias Toffoli prorrogou por mais 60 dias as investigações, no âmbito do inquérito 5026, que corre sob sigilo no Distrito Federal e apura as irregularidades na operação de compra do Banco Master pelo Banco de Brasília (BRB). O ministro atendeu a um pedido da Polícia Federal (PF), que [...]O post Toffoli prorroga por mais 60 dias investigações sobre o caso Master apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/07/54533778668_52be2656c5_c.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/brasil/toffoli-prorroga-por-mais-60-dias-investigacoes-sobre-o-caso-master/",
        "data": "2026-01-17 08:20:44"
    },
    {
        "titulo": "BBB 26: Alberto Cowboy define 'Na Mira do Líder'; veja os 5 indicados",
        "descricao": "O líder Alberto Cowboy definiu os cinco participantes do Big Brother Brasil 26 que estão Na Mira do Líder para o Paredão deste domingo, 18. Durante o programa ao vivo desta sexta-feira, 16, o ex-BBB elegeu Milena, Breno, Paulo Augusto, Samira e Maxiane como possíveis alvos de sua indicação à berlinda. \"Ainda não criei atrito ou tive desavença com ninguém. A minha escolha está sendo por afinidade, com quem conversei menos ou conheço menos\", justificou o líder da semana ao ser questionado pelo apresentador Tadeu Schmidt. As sisters Aline Campos e Ana Paula Renault já estão no Paredão. A ex-bailarina do Faustão foi indicada por Marcelo após o brother atender o Big Fone nesta quinta-feira, 15. Com direito a um contragolpe, Aline elegeu a ex-BBB para a berlinda. Neste sábado, 17, a Prova do Anjo poderá imunizar até duas pessoas. O vencedor da prova poderá imunizar outra pessoa e, caso vença uma segunda dinâmica, poderá comprar uma segunda imunidade. Já no domingo, o Paredão será formado com a indicação do líder e os votos dos participantes da casa.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/bbb-26-alberto-cowboy-define-na-mira-do-lider-veja-os-5-indicados-288572",
        "data": "2026-01-17 08:20:00"
    },
    {
        "titulo": "Luciana Gimenez se despede da RedeTV: 'Tenho orgulho do que construímos'",
        "descricao": "Após divulagção da nota oficial da Rede TV!, chegou a vez de Luciana Gimenez comentar sobre sua saída da emissora, nesta sexta-feira (16), encerrando um dos ciclos mais longevos da televisão brasileira. A apresentadora e modelo se despediu da emissora após 25 anos no comando do SuperPop, programa que se tornou uma de suas maiores marcas e referência no entretenimento nacional.Leia mais (01/17/2026 - 05h20)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/17/1768634161696b3731bce87_1768634161_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/2026/01/luciana-gimenez-se-despede-da-redetv-tenho-orgulho-do-que-construimos.shtml",
        "data": "2026-01-17 08:20:00"
    },
    {
        "titulo": "BBB 26: Livia Cristina desiste do Quarto Branco e fatura R$ 50 mil",
        "descricao": "Livia Cristina, participante da Casa de Vidro Norte do Big Brother Brasil 26, desistiu do Quarto Branco durante o programa ao vivo desta sexta-feira, 16, e faturou R$ 50 mil com a escolha. A dinâmica já dura mais de 90 horas e, até o momento, conta com seis participantes remanescentes. Somente os três últimos, no entanto, garantem uma vaga na casa mais vigiada do Brasil. Para movimentar o Quarto Branco, a Globo ofereceu uma escolha para os participantes: o primeiro a apertar o botão vermelho e desistir do programa ganharia um montante em dinheiro, além de outros prêmios vinculados ao patrocinador da ação. A escolha, no entanto, deveria ser feita em até um minuto e só era válida para um participante. Com isso Livia Cristina desistiu do programa. Agora, o Quarto Branco conta com seis participantes: Rafaella, Chaiany, Leandro, Ricardo, Matheus e Gabriela.Inicialmente, o Quarto Branco foi formado pelos nove candidatos das Casas de Vidro que não foram escolhidos pelo público. Até Livia, somente duas pessoas haviam saído: Ricardinho, na terça-feira, 13, e Elisa, nesta quinta-feira, 15.Os três últimos participantes que suportarem a dinâmica entrarão no programa. Anteriormente, no entanto, somente os dois participantes remanescentes entrariam. O aumento nas vagas ocorre após o ator Henri Castelli ser obrigado a deixar o programa por questões de saúde.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/bbb-26-livia-cristina-desiste-do-quarto-branco-e-fatura-r-50-mil-288571",
        "data": "2026-01-17 08:18:00"
    },
    {
        "titulo": "BBB 26: Dinâmica de votação muda e 'Voto Único' terá mais peso nos Paredões",
        "descricao": "O Big Brother Brasil 26 reformulou o sistema de votação do reality show e adotou uma demanda antiga de fãs do programa. A partir deste domingo, 18, o Voto Único - onde cada CPF pode votar uma única vez por Paredão - terá um peso maior no resultado da votação. O peso do Voto Único será de 70%, enquanto o Voto da Torcida - onde é possível votar várias vezes por Paredão - terá peso de 30%. O resultado da eliminação, então, será a média ponderada dos dois formatos, considerando os diferentes pesos. Essa é uma demanda antiga de fãs do reality show, que viram o programa ser dominado por diferentes fã-clubes ao longo das edições. A crítica era que a atração não premiava os participantes com a maior quantidade de fãs, mas sim os participantes com fãs mais engajados, mesmo que menos populares. \"Continua valendo muito fazer mutirão, votar milhões de vezes, mas vai ter que se empenhar mais ainda\", pontuou o apresentador Tadeu Schmidt durante o programa desta sexta-feira, 16. A medida busca remediar o sistema implementado no BBB 24, que introduziu ambas as modalidades de voto - Único e da Torcida -, mas manteve o mesmo peso entre elas, pouco impactando o domínio de fã-clubes. O primeiro Paredão da temporada ocorre neste domingo, 18, e já está sendo formado. As sisters Aline Campos e Ana Paula Renault já estão na berlinda, emparedadas pelo Big Fone. Milena, Breno, Paulo Augusto, Samira e Maxiane estão Na Mira do Líder e um deles será indicado por Alberto Cowboy, o líder da semana.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/bbb-26-dinamica-de-votacao-muda-e-voto-unico-tera-mais-peso-nos-paredoes-288570",
        "data": "2026-01-17 08:16:00"
    }
]