[
    {
        "titulo": "Joao Fonseca Comemora Ano Maravilhoso E Projeta Mais Pressao Em 2026",
        "descricao": "A jovem promessa conquistou em fevereiro seu primeiro título no circuito, o ATP 250 de Buenos Aires, e em outubro foi campeão do ATP 500 da Basileia",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/30/675x450/1_afp--20251029--82fm3ar--v1--highres--tennisatpfra-60470268.jpg?20251030182523%3F20251030182523=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/11/7299457-joao-fonseca-comemora-ano-maravilhoso-e-projeta-mais-pressao-em-2026.html",
        "data": "2025-11-25 01:48:00"
    },
    {
        "titulo": "Ceará leva três gols e sofre sua pior derrota neste Brasileirão",
        "descricao": "O Ceará perdeu para o Mirassol por 3 a 0 nesta segunda-feira (24), pela Série A. Foi o pior revés do Alvinegro na atual edição do campeonato.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Mirassol-x-Ceara-3-scaled.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/ceara/ceara-leva-tres-gols-e-sofre-sua-pior-derrota-neste-brasileirao.html",
        "data": "2025-11-25 01:47:44"
    },
    {
        "titulo": "Mais autonomia",
        "descricao": "Os vereadores de Lucas do Rio Verde aprovaram, hoje, projeto que moderniza o Código de Posturas do e agora segue para sanção do prefeito Miguel Vaz. O presidente da câmara, Airton Callai, avaliou que “tivemos uma sessão histórica, onde vereadores, população e, principalmente, as entidades de classe colaboraram com o Poder Executivo para votarmos o [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2023/05/old_sn.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/ponto-final/mais-autonomia/",
        "data": "2025-11-25 01:47:18"
    },
    {
        "titulo": "Campo Grande Vôlei e Pezão dominam finais do Estadual Sub-17 de vôlei",
        "descricao": "Campo Grande Vôlei e a Escolinha Pezão venceram neste domingo (23) as finais do Estadual Sub-17 no Ginásio Irmão Brás, em Nova Andradina, ao superarem rivais diretos em partidas equilibradas que encerraram o torneio com 17 equipes no feminino e 16 no masculino. As decisões envolveram times de oito municípios e reuniram atletas que chegaram às fases finais após jogos classificatórios em três dias. As partidas reuniram delegações de Bonito, Campo Grande, Chapadão do Sul, Coxim, Dourados, Ponta Porã, Sidrolândia e Três Lagoas. A final feminina terminou com vitória do Campo Grande Vôlei sobre a Escola Sesi por 2 a 1, após parciais de 25/23, 22/25 e 15/13. A equipe atuou com força no ataque e manteve regularidade na defesa. A atleta Ana Paniago foi escolhida a melhor jogadora da competição. A disputa pelo terceiro lugar no feminino teve triunfo da Escolinha Pezão sobre o Esporte Ágil, de Dourados, por 2 a 0, com placares de 25/16 e 25/17. O time apresentou ritmo firme desde o início e controlou a partida. A equipe assegurou presença no pódio e confirmou evolução das categorias de base. A final masculina registrou vitória da Escolinha Pezão sobre o Bonito AC por 2 a 0, com parciais de 25/20 e 25/15. O grupo conquistou o quarto título estadual da categoria com domínio nas duas parciais. O atleta Luiz recebeu o prêmio de melhor jogador do torneio. A decisão do terceiro lugar masculino acabou com vitória do Funael sobre o Calepes por 2 a 1, após parciais de 23/25, 27/25 e 15/12. A equipe anfitriã reagiu depois do set inicial e confirmou a virada no tie-break. O time assegurou medalha e encerrou o torneio com presença no pódio. A Escolinha Pezão se destacou na temporada estadual de 2025 ao somar três títulos e um terceiro lugar nas categorias Sub-15 e Sub-17. A equipe venceu no Sub-15 Feminino, Sub-15 Masculino e Sub-17 Masculino. O grupo ainda terminou em terceiro no Sub-17 Feminino. O torneio teve apoio da Setesc (Secretaria de Estado de Turismo, Esporte e Cultura), da Fundesporte (Fundação de Desporto e Lazer), da Funael e da Prefeitura de Nova Andradina. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/24/2nq4w2zy8esko.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/campo-grande-volei-e-pezao-dominam-finais-do-estadual-sub-17-de-volei",
        "data": "2025-11-25 01:47:00"
    },
    {
        "titulo": "TJ-SP mantém cautelar que impede contato entre vereadores em São Bernardo",
        "descricao": "Relator Roberto Porto mantém restrição de convívio entre Ary de Oliveira e Danilo Lima",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251124225431.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271195/tj-sp-mantem-cautelar-que-impede-contato-entre-vereadores-em-sao-bernardo",
        "data": "2025-11-25 01:47:00"
    },
    {
        "titulo": "Ajax x Benfica: onde assistir ao vivo jogo pela Champions League",
        "descricao": "Ajax e Benfica se enfrentam nesta terça-feira, na Johan Cruijff Arena, em Amsterdã, pela 5a rodada da fase de liga da Champions League",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Onde-Assistir-ajax-benfica-Champions-league.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/ajax-x-benfica-onde-assistir-e-provaveis-escalacoes-do-jogo-pela-champions-league.html",
        "data": "2025-11-25 01:46:26"
    },
    {
        "titulo": "ITAPREVI emite nota oficial sobre investimentos e garante pagamentos em dia",
        "descricao": "A nota assinada pela presidente do instituto, Fernanda Pereira da Silva, tranquiliza os aposentados e pensionistas. \"Não haverá qualquer impacto no pagamento da folha previdenciária do instituto e 13o salário\"",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/24/whatsapp_image_2025_11_24_at_14_03_36-37568936.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/itaguai/2025/11/7169126-itaprevi-emite-nota-oficial-sobre-investimentos-e-garante-pagamentos-em-dia.html",
        "data": "2025-11-25 01:46:07"
    },
    {
        "titulo": "Após reunião do PL, Flávio chama vídeo da tornozeleira de “humilhação”",
        "descricao": "O senador Flávio Bolsonaro (PL-RJ) criticou a divulgação do vídeo que mostra a tornozeleira eletrônica danificada do ex-presidente Jair Bolsonaro, atualmente preso na sede da Polícia Federal em Brasília. Em declaração após reunião do PL nesta segunda-feira, 24, ele afirmou que a exposição das imagens representou uma humilhação ao pai e ignorou informações que, segundo [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/lula6749-1200x718.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/apos-reuniao-do-pl-flavio-chama-video-da-tornozeleira-de-humilhacao/",
        "data": "2025-11-25 01:46:03"
    },
    {
        "titulo": "Diretor jurídico da Roblox vende US$ 1,6 milhões em ações RBLX",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-juridico-da-roblox-vende-us-16-milhoes-em-acoes-rblx-93CH-1756804",
        "data": "2025-11-25 01:45:52"
    },
    {
        "titulo": "Diretora médica da Inspire vende US$ 615 em ações INSP",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretora-medica-da-inspire-vende-us-615-em-acoes-insp-93CH-1756803",
        "data": "2025-11-25 01:45:44"
    }
]