[
    {
        "titulo": "Ações da Nucor Corp atingem máxima de 52 semanas a US$ 158,49",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-da-nucor-corp-atingem-maxima-de-52-semanas-a-us-15849-93CH-1759135",
        "data": "2025-11-26 16:47:00"
    },
    {
        "titulo": "Concurso Prefeitura de Dourado (SP): salários até R$ 4,8 mil; inscrições em dezembro",
        "descricao": "Prefeitura de Dourado (SP) abre concurso para todas as escolaridades. Provas em 01/02/2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/db069ad6-947e-4772-1128-328f7e3dfa00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-dourado-sp-publica-edital-de-concurso-publico-com-diversos-cargos",
        "data": "2025-11-26 16:46:56"
    },
    {
        "titulo": "Transcrição da teleconferência de resultados: Americas Silver fica abaixo das expectativas de LPA e receita no 3o tri de 2025",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-de-resultados-americas-silver-fica-abaixo-das-expectativas-de-lpa-e-receita-no-3o-tri-de-2025-93CH-1759134",
        "data": "2025-11-26 16:46:41"
    },
    {
        "titulo": "Daniel Vorcaro é afastado do conselho de administração do Atlético-MG",
        "descricao": "Daniel Vorcaro, presidente do Banco Master | Foto: Divulgação/Banco Master O Atlético-MG comunicou nesta quarta-feira (26) que o banqueiro Daniel Vorcaro foi afastado do conselho de administração da SAF (Sociedade Anônima de Futebol) que gere o clube.Em assembleia extraordinária realizada na última sexta (21), os acionistas decidiram pela destituição do empresário após fatos que \"geraram impedimento para o exercício regular de suas funções\" no conselho, segundo nota divulgada pelo clube.O controlador do Banco Master foi preso na última semana durante a Operação Compliance Zero, que apura a negociação com o BRB de carteiras de consignado forjadas no valor de R$ 12,2 bilhões. O Master também foi liquidado na data pelo Banco Central.Os advogados de Vorcaro argumentam que sua prisão é ilegal, não tem base em fatos novos e poderia ser substituída por medidas cautelares.No fim de semana, a defesa do banqueiro divulgou uma série de documentos para contestar a base da investigação da Polícia Federal que culminou na liquidação extrajudicial do banco.Vorcaro passou a fazer parte da SAF do Atlético-MG em 2023, quando comprou uma fatia da empresa que administra o clube.No ano passado, por meio de um novo aporte, ele se tornou dono de cerca de 20% do clube -a maior fatia é detida pela família Menin, que também é principal acionista em empresas como MRV e Banco Inter.Ao todo, Vorcaro investiu cerca de R$ 300 milhões para adquirir uma parcela do seu time de coração.Na última segunda (24), o banqueiro foi transferido da superintendência da Polícia Federal em São Paulo, onde estava detido, para um presídio em Guarulhos, na região metropolitana.No mesmo dia, seus advogados entraram com um pedido de habeas corpus no STJ (Superior Tribunal de Justiça).No comunicado de afastamento, a SAF do Atlético afirmou que o assento de Vorcaro ficará vago até nova deliberação da assembleia geral de acionistas do clube.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Daniel-Vorcaro-e-afastado-do-conselho-de-administr0028304800202511261646.jpg?xid=1290776",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/daniel-vorcaro-e-afastado-do-conselho-de-administracao-do-atletico-mg-283048",
        "data": "2025-11-26 16:46:18"
    },
    {
        "titulo": "Após outubro ruim, saques superam depósitos em fundos de infra em novembro",
        "descricao": "O resultado fraco e até negativo dos fundos de inf...",
        "imagem": "https://s2-valor.glbimg.com/Qn_WamLTvepErf812dzWJT39R9s=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/O/I/FVTjK9SRGBacCyus2j5g/calculator-925385-1920.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/11/26/aps-outubro-ruim-saques-superam-depsitos-em-fundos-de-infra-em-novembro.ghtml",
        "data": "2025-11-26 16:46:18"
    },
    {
        "titulo": "Acionistas da J.W. Mays aprovam nomeações para o conselho e auditor em reunião anual",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/acionistas-da-jw-mays-aprovam-nomeacoes-para-o-conselho-e-auditor-em-reuniao-anual-93CH-1759133",
        "data": "2025-11-26 16:46:02"
    },
    {
        "titulo": "Presidente do Bayern critica Barcelona: 'Absurdo que ainda estejam na primeira divisão'",
        "descricao": "Presidente do Bayern de Munique, Uli Hoeness voltou a criticar a gestão financeira do Barcelona ao analisar a competitividade na Europa.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Uli-Hoeness-Bayern-de-Munique2-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/presidente-do-bayern-critica-barcelona-absurdo-que-ainda-estejam-na-primeira-divisao.html",
        "data": "2025-11-26 16:45:40"
    },
    {
        "titulo": "Projeto que isenta IR é ‘fiscalmente neutro’, diz Durigan",
        "descricao": "O secretário-executivo do Ministério da Fazenda, D...",
        "imagem": "https://s2-valor.glbimg.com/k_KUoWXdvZjiazSQfN_8gLrK-pg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/n/Z/LPGiSNTuqolqGWUC0yZg/durigan.webp",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/11/26/projeto-que-isenta-ir-e-fiscalmente-neutro-diz-durigan.ghtml",
        "data": "2025-11-26 16:45:36"
    },
    {
        "titulo": "RiverNorth Financial Holdings compra ações da RFM no valor de US$ 37.933",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/rivernorth-financial-holdings-compra-acoes-da-rfm-no-valor-de-us-37933-93CH-1759132",
        "data": "2025-11-26 16:45:08"
    },
    {
        "titulo": "Governo envia projeto à Assembleia para renegociar R$ 9,5 bilhões",
        "descricao": "O governo do Estado enviou hoje projeto de lei à Assembleia Legislativa pedindo autorização para aderir ao Propag (Programa de Regularização de Ativos do Governo Federal). Com a possibilidade de renegociar dívida de R$ 9,5 bilhões com a União, o cofre estadual ganha um fôlego com o pagamento dos serviços da dívida. A Secretaria de Fazenda informou que os valores chegam a comprometer 2,7% das receitas correntes por mês, algo em torno de R$ 50 milhões. Com a adesão, os estados podem renegociar os termos do endividamento, o que envolve a cessão de ativos e créditos da dívida ativa para a União. No caso do Estado, o projeto prevê a possibilidade de cessão para a União de créditos inscritos na dívida ativa da Fazenda Pública Estadual. Essa medida será válida para aqueles créditos que forem considerados recuperáveis de acordo com a legislação. Além disso, o projeto também autoriza o Estado a ceder outros ativos, caso haja um acordo entre as partes, com a finalidade de saldar dívidas estaduais. A proposta prevê ainda a transferência de recursos provenientes da venda de ativos. Outro ponto relevante é a autorização para que o Estado ceda à União os recebíveis originados da compensação financeira decorrente da exploração de recursos naturais em seus territórios, os chamados royalties. O projeto também prevê a opção por encargos do aditivo contratual, o que envolveria investimentos como contrapartida. Também consta a possibilidade de o cofre estadual realizar aportes anuais no Fundo de Equalização Federativa, conforme o montante a ser definido pela lei. Na mensagem aos deputados, o governador Eduardo Riedel (PP) menciona a necessidade de reduzir os serviços da dívida com a União e “o redirecionamento de recursos com pagamento de juros, assim como a utilização de recursos recebidos do Fundo de Equalização Federativa (FEF), para a aplicação em investimentos em diversas áreas, como na educação profissional e técnica.” Essa reformulação do comprometimento da receita vai ajudar a “fortalecer o desenvolvimento social e econômico do Estado”, argumentou, pedindo o apoio do Legislativo para a adesão à proposta. Os termos do Propag foram flexibilizados no Senado para facilitar a adesão dos estados, já que muitos estavam em condições extremamente difíceis por conta do endividamento, como Minas Gerais e Rio Grande do Sul. Conforme a Sefaz (Secretaria de Fazenda), o Estado apresenta um dos menores endividamentos e condição fiscal segura. A adesão ao Propag se revela vantajosa porque permitirá renegociação com juros menores e prazos mais longos. Mato Grosso do Sul enfrentou queda brusca na arrecadação diante da redução na importação de gás natural da Bolívia, que entra no Brasil por Corumbá e sobre cuja comercialização incide ICMS (Imposto sobre Circulação de Mercadorias e Serviços), arrecadado nos cofres do Estado. A receita chegou a corresponder a 30% do recolhido com o tributo. A condição fez as despesas de custeio ficarem muito próximas do limite constitucional. O Executivo anunciou corte de gastos em agosto e, diante da limitação de recursos, buscou autorização dos deputados para contratar empréstimos para obras de infraestrutura, como R$ 950 milhões para pavimentação de ruas nos municípios. Fundo de Provisão - Hoje, o Governo também publicou um decreto determinando o envio de receitas dos fundos especiais e de valores disponíveis com autarquias e fundações na data de 31 de outubro para o Fundo de Provisão de Recursos. Esse fundo foi criado por lei de 2002 para manutenção da chamada administração indireta, composto por receitas das autarquias e fundações, mas admite a possibilidade de utilização de recursos para pagamento de dívida pública e “das despesas de pessoal e custeio das entidades de direito público com orçamento deficitário e em contrapartida de convênios.” Segundo a Sefaz, esse repasse não impactará em serviços ou projetos, porque somente ingressam no Fundo valores que não estavam empenhados ou destinados à execução na data mencionada no decreto.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/26/2fcdi11p04u88.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/governo-envia-projeto-a-assembleia-para-renegociar-r-9-5-bilhoes",
        "data": "2025-11-26 16:44:00"
    }
]