[
    {
        "titulo": "Aristóteles define que “O objetivo da arte é representar não a aparência, mas o significado interior das coisas”",
        "descricao": "Aristóteles é lembrado por sua influência na filosofia ocidental e por defender que a arte representa não a simples aparência, mas o significado interior das coisas, ideia que orienta debates sobre criação artística, cultura e comunicação ainda hoje. O que significa o “significado interior das coisas” em Aristóteles Para Aristóteles, o significado interior não é...The post Aristóteles define que “O objetivo da arte é representar não a aparência, mas o significado interior das coisas” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/aristoteles_1767370912626.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/aristoteles-define-que-o-objetivo-da-arte-e-representar-nao-a-aparencia-mas-o-significado-interior-das-coisas/",
        "data": "2026-01-02 20:34:00"
    },
    {
        "titulo": "Copinha 2026: veja nomes para ficar de olho, grupos e o formato da competição",
        "descricao": "A 56a edição da Copa São Paulo de Futebol Júnior, a famosa Copinha, começa nesta sexta-feira, 2, com a mesma expectativa de todos os anos: lançar ao cenário nacional jovens talentosos.O torneio termina, como é praxe, em 25 de janeiro, aniversário de São Paulo. A final será disputada no Pacaembu, embora o complexo que abriga o estádio ainda siga em obras para erguer um prédio multiuso com hotel de luxo e restaurantes. O torneio apresenta a mesma fórmula de disputa dos anos anteriores. Os 128 times estão divididos em 32 grupos de quatro, espalhados por diferentes cidades do Estado de São Paulo. Classificam-se à segunda fase os dois melhores de cada chave. Daí para frente, jogos únicos, no estilo mata-mata. Em caso de empate, o confronto será decidido nos pênaltis.A edição de 2026 chama atenção pelo número de estreantes. Ao todo, 22 clubes participam da Copinha pela primeira vez, entre eles Meia Noite-SP, Real-RR, Águia de Marabá-PA, Athletic-MG, Centro Olímpico-SP, Guanabara City-GO, Maricá-RJ, Naviraiense-MS, Quixadá-CE, São Luís-MA e União Cacoalense-RO.Há ausências relevantes também. A principal delas é o Flamengo, tetracampeão do torneio, que optou por manter seus atletas da base à disposição para a disputa do Campeonato Carioca. Clubes como Atlético-GO, Paysandu, Londrina, Caxias e ABC também não participam neste ano.Entre os paulistas, nomes tradicionais ficaram fora da Copinha de 2026, como Marília, campeão em 1979; Paulista de Jundiaí, campeão em 1997; Rio Branco, vice-campeão em 2008; além de Batatais, São Bernardo e São Caetano, todos com histórico relevante na competição.O Corinthians é o maior campeão, com 11 títulos, e joga suas fichas neste ano, entre os protagonistas, no meio-campista Gui Amorim, de 17 anos, elogiado pela leitura de jogo e chegada ao ataque.O São Paulo, que defende seu o título neste ano depois de superar o Corinthians na decis...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/02/560x420/f1851687326320347f04983543101bd9-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/copinha-2026-veja-nomes-para-ficar-de-olho-grupos-e-o-formato-da-competicao/726134",
        "data": "2026-01-02 20:34:00"
    },
    {
        "titulo": "Vídeo: salva-vidas é atingida por carro enquanto pilotava moto na orla",
        "descricao": "Uma Salva-vidas do Salvamar e outras duas pessoas ficaram feridas após um acidente na Avenida Octávio Mangabeira, na Orla de Salvador, na tarde desta sexta-feira, 2. A batida envolveu dois carros e uma motocicleta.Segundo imagens na qual o Portal A TARDE teve acesso, é possível ver que o motorista de um carro preto atingiu a moto, que foi arremessada contra um segundo veículo, de cor branca. Com o impacto, a motocicleta ficou presa entre os dois automóveis.As causas do acidente ainda estão sendo apuradas. Ferimento graveA condutora da moto, que atua como salva-vidas da Salvamar, sofreu um ferimento grave na perna, mas não corre risco de morte. As demais vítimas também receberam atendimento médico.Equipes do Serviço de Atendimento Móvel de Urgência (Samu) estiveram no local e encaminharam os feridos para o hospital.Segundo o órgão de trânsito, os veículos foram retirados da via. Uma equipe da Limpurb foi acionada para realizar a limpeza da pista e garantir a liberação total do tráfego. Leia Também: Tarifa do transporte em Salvador vai para R$ 5,90 Primeiro fim de semana de 2026 será de calor intenso em Salvador Plataforma: dois homens são executados e abandonados em matagal",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Homem-e-retirado-de-bar-por-criminosos-e-executado0136499600202510181311.jpg?xid=6939069",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/video-salva-vidas-e-atingida-por-carro-enquanto-pilotava-moto-na-orla-1374583",
        "data": "2026-01-02 20:33:37"
    },
    {
        "titulo": "'Disseram que meu pai tinha sido substituído por um dublê': a mulher que foi induzida pela mãe a acreditar que era perseguida pela máfia",
        "descricao": "Pauline Dakin passou anos mudando de cidade com a mãe e o irmão e chegou a acreditar que vivia cercada por dublês",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2020/08/07/360x240/1_20171221175808962986e-5072521.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7324966-disseram-que-meu-pai-tinha-sido-substituido-por-um-duble-a-mulher-que-foi-induzida-pela-mae-a-acreditar-que-era-perseguida-pela-mafia.html",
        "data": "2026-01-02 20:33:13"
    },
    {
        "titulo": "Madonna compartilha foto com os filhos durante viagem para Marrocos",
        "descricao": "Madonna compartilha foto com os filhos durante viagem para Marrocos - Notícias e informações do Grande ABC: cantora fez publicação em suas redes sociais",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277427/madonna-compartilha-foto-com-os-filhos-durante-viagem-para-marrocos",
        "data": "2026-01-02 20:33:00"
    },
    {
        "titulo": "Violência contra idosos: Piauí registrou mais de 22 mil casos em 2025",
        "descricao": "Golpes contra idoso: crimes financeiros são recorrentes contra os idososO Piauí registrou 22.187 casos de violência contra idosos entre janeiro e dezembro de 2025, segundo dados da Secretaria de Segurança Pública do estado (SSP-PI) ao g1. Entre os crimes estão furtos, estelionato, ameaças e maus-tratos. O número é 2,8% menor que em 2024, quando foram registradas 22.835 ocorrências em todo o ano. ✅ Siga o canal do g1 Piauí no WhatsAppSegundo a Delegacia de Segurança e Proteção ao Idoso (DSPI), a maioria dos casos envolve golpes financeiros e conflitos familiares. A delegada Eliane Morgado explicou como é feito o atendimento às vítimas. “Em casos de maus-tratos, nossa equipe multidisciplinar visita a casa do idoso e emite um relatório para confirmar os indícios. Na delegacia, o idoso pode pedir medidas protetivas. Para situações mais leves, como conflitos familiares, após o boletim de ocorrência, marcamos uma audiência de conciliação”, disse. Meses com mais registrosMaio teve o maior número de casos, com 2.275 ocorrências. Em seguida, estão julho (2.200) e junho (2.120). Novembro foi o mês com menos registros: 1.795. Casos por mês Janeiro: 1.882 Fevereiro: 1.846 Março: 1.941 Abril: 1.985 Maio: 2.275 Junho: 2.120 Julho: 2.200 Agosto: 1.998 Setembro: 2.120 Outubro: 2.025 Novembro: 1.795 Crimes mais comunsFurtos e estelionatos foram os crimes mais registrados contra idosos em 2024 e 2025. Depois vêm ameaças, injúria e maus-tratos. Veja os números de 2024 e 2025: Furto: 6.839 Estelionato: 5.248 Ameaça: 4.456 Dano: 1.535 Estelionato contra idoso ou vulnerável: 1.482 Injúria: 1.231 Roubo: 1.138 Perturbação do sossego: 868 LEIA TAMBÉM: Idoso morre após ser empurrado de ponte no PI; suspeitos de empurrá-lo são presosEm julho deste ano, um casal de idosos, ambos com 80 anos, foi encontrado vivendo em condições extremas de abandono e insalubridade no bairro Satélite, na Zona Leste de Teresina. A situação foi denunciada por vizinhos, que relataram que o problema se arrasta há anos.Já em outubro, um caso chamou atenção: uma idosa de 73 anos, com câncer de mama, foi encontrada abandonada em uma casa insalubre na Zona Sudeste de Teresina. A polícia interveio após denúncia de vizinhos. Como denunciar Qualquer pessoa pode denunciar casos de violência contra idosos, de forma anônima ou pessoalmente. Basta ir à delegacia e registrar a ocorrência, segundo a delegada Eliane Morgado. A Delegacia de Segurança e Proteção Ao Idoso em Teresina fica localizada na Rua Governador Raimundo Artur de Vasconcelos, 955, bairro Marquês, Zona Norte de Teresina.Mão de pessoa idosa, idoso, violência, terceira idadeReprodução/EPTV*Gabriely Corrêa, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/HLnilzHCGo6Dj-UMXNlgDfnX2yg=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/82/14208220",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/02/violencia-contra-idosos-piaui-2025.ghtml",
        "data": "2026-01-02 20:31:47"
    },
    {
        "titulo": "Brasil - Ações fecharam o pregão em queda e o Índice Bovespa recuou 0,42%",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/Brazil-Stock-Market_4_M_1440048534.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/brasil--acoes-fecharam-o-pregao-em-queda-e-o-indice-bovespa-recuou-042-1788569",
        "data": "2026-01-02 20:30:28"
    },
    {
        "titulo": "Baixinha Giraldelli divulga balanço do primeiro ano de mandato com foco em educação, moradia e melhorias urbanas",
        "descricao": "Rogério Santos | Assessoria da vereadora Baixinha Giraldelli A vereadora Baixinha Giraldelli (Solidariedade) divulgou o balanço do seu primeiro ano de mandato na Câmara Municipal de Cuiabá, com destaque para uma atuação marcada por expressivos números de produção legislativa, ações de fiscalização e forte presença nas comissões permanentes, com foco nas principais demandas da população [...]O post Baixinha Giraldelli divulga balanço do primeiro ano de mandato com foco em educação, moradia e melhorias urbanas apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/5979a0dadaff42e51a0d29f8ac3dc70f-440x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/baixinha-giraldelli-divulga-balanco-do-primeiro-ano-de-mandato-com-foco-em-educacao-moradia-e-melhorias-urbanas/",
        "data": "2026-01-02 20:30:09"
    },
    {
        "titulo": "Teatro Vivo registra recorde de 52 mil espectadores em 2025",
        "descricao": "O Teatro Vivo, em São Paulo, terminou 2025 com recorde de público: o espaço cultural recebeu mais de 52 mil espectadores nos 13 espetáculos que ocuparam o seu palco ao longo do ano.Leia mais (01/02/2026 - 17h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/04/17648658336931b729d4893_1764865833_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/01/teatro-vivo-registra-recorde-de-52-mil-espectadores-em-2025.shtml",
        "data": "2026-01-02 20:30:00"
    },
    {
        "titulo": "Homem morre após cirurgia e família diz que pinça foi deixada no corpo",
        "descricao": "A Secretaria Municipal de Saúde informou que abriu sindicância para apurar o caso e afirmou que o paciente apresentava quadro clínico grave, com múltiplas comorbidades",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/01/image-79.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/homem-morre-apos-cirurgia-e-familia-diz-que-pinca-foi-deixada-no-corpo/",
        "data": "2026-01-02 20:29:30"
    }
]