[
    {
        "titulo": "Em jogo brigado, Grêmio supera Juventude nas penalidades e avança à final do Gauchão",
        "descricao": "No Alfredo Jaconi, Juventude e Grêmio fizeram a semifinal para definir quem iria encontrar o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/23/209167744-5511073492685432c266ao-2048x1366.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/estaduais/campeonato-gaucho/em-jogo-brigado-gremio-supera-juventude-nas-penalidades-e-avanca-a-final-do-gauchao,767956d3c897d79a4a271ddcf5a9d3ab3uia8k9c.html",
        "data": "2026-02-23 02:51:24"
    },
    {
        "titulo": "Polilaminina: terapia inédita para paralisia pode chegar ao público em até cinco anos",
        "descricao": "Dois pacientes com lesões graves na medula espinhal voltaram a registrar ganhos de movimento e sensibilidade após receberem polilaminina, uma proteína extraída da placenta que ainda está em fase experimental. A repercussão levou a Anvisa a autorizar um estudo clínico com voluntários a partir de março; se as etapas avançarem, a previsão citada é de [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/tatiana-sampaio-polilaminina.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/polilaminina-terapia-inedita-para-paralisia-pode-chegar-ao-publico-em-ate-cinco-anos/",
        "data": "2026-02-23 02:46:29"
    },
    {
        "titulo": "Filipe Luís esclarece fala polêmica e reforça apoio a Vini Jr.; veja",
        "descricao": "O técnico Filipe Luís voltou a se pronunciar para esclarecer declarações dadas na última ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/23/2051839456-flamengo-v-corinthians-supercopa-do-brasil-2026-2048x1365.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/filipe-luis-esclarece-fala-polemica-e-reforca-apoio-a-vini-jr-veja,eccc7e34789fc9211d694ed15edcce5dsqixqbz1.html",
        "data": "2026-02-23 02:45:23"
    },
    {
        "titulo": "Semifinais do Paulistão: veja datas de Novorizontino x Corinthians e Palmeiras x São Paulo",
        "descricao": "As semifinais do Paulistão estão definidas. O Novorizontino enfrentará o Corinthians e o Palmeiras irá encarar o São Paulo",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260209-021129_2380145_3103-scaled-aspect-ratio-512-320-3.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/semifinais-do-paulistao-novorizontino-encara-corinthians-palmeiras-enfrenta-sao-paulo.html",
        "data": "2026-02-23 02:45:17"
    },
    {
        "titulo": "Cruzeiro x Santos: onde assistir e escalações do Brasileirão Feminino",
        "descricao": "Cruzeiro e Santos se enfrentam nesta segunda-feira (23), às 19h (de Brasília), na Arena do Jacaré, pela 2a rodada do Brasileirão Feminino.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/WhatsApp-Image-2026-02-22-at-22.37.05.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/cruzeiro-santos-onde-assistir-escalacoes-brasileirao-feminino.html",
        "data": "2026-02-23 02:41:00"
    },
    {
        "titulo": "Companhias dos EUA e Canadá suspendem voos com destino ao México após operação militar",
        "descricao": "Companhias aéreas dos Estados Unidos e do Canadá suspenderam dezenas de voos com destino ao México após uma operação militar que resultou na morte de Nemesio Oseguera, apontado como chefe...",
        "imagem": "https://i0.wp.com/contilnetnoticias.com.br/wp-content/uploads/2026/02/1537119-greve-na-argentina-provoca-alteracao-nos-voos-da-latam.jpg?resize=1170%2C585&ssl=1",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/companhias-dos-eua-e-canada-suspendem-voos-com-destino-ao-mexico-apos-operacao-militar/",
        "data": "2026-02-23 02:38:20"
    },
    {
        "titulo": "Corinthians busca empate no fim e avança no Paulistão graças a Hugo Souza nos pênaltis",
        "descricao": "O Corinthians pôs fim à boa campanha da Portuguesa no Campeonato Paulista. O time se classificou à semifinal após empatar por 1 a 1 pelas quartas de final, neste domingo, no Estádio do Canindé, em São Paulo. Nas penalidades, os alvinegros passaram por 8 a 7, após 18 cobranças.A Portuguesa foi melhor nos dois tempos, com chances mais claras e segurando o Corinthians. No primeiro tempo, Hugo Souza foi de vilão a herói ao cometer e defender pênalti. Não deu para segurar, porém, o chutaço de Zé Vitor, que fez o time que ia melhor sair na frente. Vitinho, porém, desafogou os corintianos e igualou, aos 47 mintuos do segundo tempo.A data base para as semifinais é no domingo, dia 1o de março. O adversário do Corinthians será o Novorizontino, com jogo único em Novo Horizonte. Antes, os corintianos agora se voltam ao Brasileirão, pelo qual visitam o Cruzeiro, pela quarta rodada, no meio da semana.O jogo foi precedido por um espetáculo nas arquibancadas. Torcedores de Corinthians e Portuguesa, dividindo o Canindé meio a meio, protagonizaram cena rara, já que a partida não está inclusa entre os clássicos com restrição de torcida única no Estado.Com a bola rolando, a beleza foi posta em segundo plano. O jogo foi mais pragmático no primeiro tempo. Os dois times buscaram o ataque, mas a Portuguesa foi quem teve as chances mais claras, inclusive exigindo defesas de Hugo Souza.O volume de jogo maior da Portuguesa foi recompensado aos 23 minutos. Renê invadiu a área e foi derrubado por Hugo Souza. Raphael Claus marcou pênalti. O próprio Renê assumiu a cobrança, mas bateu sem força e facilitou para o goleiro defender e se redimir por ter cometido a falta.A Portuguesa se manteve intensa. O Corinthians tinha dificuldades de sair. Quando escapou, Matheuzinho subiu pela direita e subiu em busca de Memphis Depay. O holandês se esticou, mas apenas raspou na bola para finalizar.A superioridade da Portuguesa, enfim, se concretizou no fim...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/corinthians-busca-empate-no-fim-e-avanca-no-paulistao-gracas-a-hugo-souza-nos-penaltis/729924",
        "data": "2026-02-23 02:38:00"
    },
    {
        "titulo": "Três homens se agridem em via pública no Cruzeiro e vão parar na delegacia",
        "descricao": "A briga mobilizou a Polícia Militar do DF, que flagrou o ocorrido e levou os envolvidos para a delegacia",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/22/675x450/1_photo-2026-02-22-22-32-58-64584543.jpg?20260222232948%3F20260222232948=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7360279-tres-homens-se-agridem-em-via-publica-no-cruzeiro-e-vao-parar-na-delegacia.html",
        "data": "2026-02-23 02:37:40"
    },
    {
        "titulo": "\"Nova chance de vida\": Histórias de baianos que passaram por transplantes",
        "descricao": "“Eu tinha uma doença autoimune e o transplante me deu uma nova chance de vida”, afirmou Rosângela Souza Guedes Almeida, que recebeu um novo fígado em janeiro de 2011. Após o procedimento, ela teve uma gravidez gemelar e realizou o sonho da maternidade. Hoje, é mãe das adolescentes Ana Layla e Ana Lara, de 12 anos.Para a revendedora autônoma, é fundamental que todas as pessoas tenham ciência do quanto é importante conversar com os familiares sobre a disposição de ser um doador. “Dê uma oportunidade de vida para outras pessoas”, pontuou, destacando que este ano comemora 15 anos do transplante.“Foi uma experiência maravilhosa”, ressaltou, acrescentando que é muito feliz “com o ato de amor que recebi da família de onde veio esse órgão. Repito sempre que todos sejam doadores, ajudando a salvar vidas”, afirmou. Rosângela Souza Guedes Almeida hoje é mãe das adolescentes Ana Layla e Ana Lara de 12 anos| Foto: Acervo Pessoal A Bahia alcançou 1.384 transplantes de órgãos em 2025, representando um aumento de 33% sobre o ano anterior. Os números, divulgados pela Secretaria da Saúde do Estado da Bahia (Sesab) através do Sistema Estadual de Transplantes, confirmam que pelo décimo primeiro ano consecutivo o estado teve aumento no volume de procedimentos.A evolução contínua nos últimos anos é comprovada pelos dados da Sesab, apontando que de 573 transplantes realizados no ano de 2015, a Bahia passou para 1.040 em 2024. Eu tinha uma doença autoimune e o transplante me deu uma nova chance de vida. Rosângela Souza Guedes Almeida Histórias de vida transformadas por transplantesCapazes de modificar o modo de viver e melhorar a qualidade de vida de pacientes com diferentes enfermidades, os transplantes de órgãos ainda dependem de maior conscientização da sociedade e ampliação do debate dentro das famílias, que tem o poder de autorizar a captação, após o diagnóstico da morte encefálica do ente querido.Bancário aposentado, Paulo Jorge Bittencourt de Jesus, 75 anos, recebeu um novo fígado em junho de 2023, três meses depois de entrar na fila de espera.“Se não tivesse passado por este procedimento, eu já teria morrido”, afirmou emocionado e agradecendo a toda equipe do Hospital Português, envolvida nos seus cuidados.“Foi tudo muito bem sucedido. Ainda faço revisões trimestrais”, disse, fazendo um apelo como testemunha da relevância da doação.“Doe os órgãos dos seus familiares quando eles partirem, para salvar outras vidas. É preciso que se esclareça a importância deste gesto”, enfatizou. Se não tivesse passado por este procedimento, eu já teria morrido. Paulo Jorge Bittencourt de Jesus Como um renascimento permitindo a continuidade da vida, as datas dos transplantes são lembradas e festejadas pelos pacientes e familiares. No caso de Cristiane Santos Almeida, 47, o fígado transplantado no final de outubro de 2023 sofreu rejeição, necessitando de um novo transplante, realizado no mês seguinte.“Ela passou por muitos procedimentos hospitalares até chegar na fila de espera para transplantes (em junho de 2023)”, revelou a filha Crislane Almeida Santos, ressaltando que foi tudo bem no segundo procedimento, e que atualmente a mãe “nem parece a mesma pessoa”.Moradora de Gandu, Cristiane teve cirrose hepática como consequência da esquistossomose. Sensibilizada com a nova chance de vida para a mãe, a filha destacou que sem a doação dos órgãos sadios para transplante, não haveria a possibilidade de cura.“Hoje ela só toma remédio e faz acompanhamento periódico. Tem uma vida normal”, comemorou. Cristiane Santos Almeida, 47 anos, antes e depois dos transplantes| Foto: Acervo Pessoal Coordenador do Sistema Estadual de Transplantes da Sesab, Eraldo Moura reconhece que, apesar do aumento dos transplantes, ainda é necessário desmistificar o processo de doação.“Cerca de 20% das famílias não fazem a doação porque não sabem qual o desejo da pessoa (parente falecido)”, explicou, acrescentando que a conscientização é a base para mudar esta realidade, através de campanhas e preparação das equipes que atuam nos hospitais.A lista de espera do Sistema estadual registrava 3.809 pessoas aguardando por um transplante no estado, em dezembro do ano passado. A principal demanda é por transplante de rim, somando 2.146 pacientes adultos e pediátricos. Em segundo lugar está o transplante de córnea, que tinha 1.650 pacientes na fila no mês passado.A organização da lista de espera (única para pacientes atendidos pelo Sistema Único de Saúde, e rede privada) tem base em critérios técnicos, conforme Eraldo Moura, citando que tem peso na decisão a gravidade da situação clínica do paciente. Também são avaliados a tipagem sanguínea, compatibilidade de peso e altura, bem como compatibilidade genética entre o doador e receptores dos órgãos.Além da sensibilização pró doação, para Moura, a melhor forma de zerar a fila de espera por um órgão para transplante depende do trabalho preventivo de saúde, para evitar o agravamento de doenças nas comunidades, alertando para a atenção especial de cada indivíduo para sua própria saúde. O transplante de órgãos pode proporcionar novas chances de vida, como comprovam as histórias de Rosângela e Paulo, que superaram graves doenças. DescentralizaçãoEle salientou ainda que também o interior do estado faz parte da rede, “não só com as captações, mas também com implantação dos órgãos”. E citou unidades hospitalares de Vitória da Conquista, Itabuna, Juazeiro e Feira de Santana, que já iniciaram a interiorização deste serviço.“Em Barreiras (Hospital do Oeste), vamos começar este ano com transplante de córneas. Estamos formando a equipe, preparando o estabelecimento e a documentação, para obter aprovação do Ministério da Saúde”, destacou Moura.Segundo a vice-presidente da Equipe de Doação de Órgãos e Tecidos para Transplante (Edott) do Hospital do Oeste (HO), a enfermeira Amanda Santana Santos, desde que o Centro Cirúrgico entrou em funcionamento, há quase 20 anos, teve início a preparação da equipe para estar à frente do processo de diagnóstico e protocolo para morte encefálica.“Nos últimos anos, graças ao número de profissionais capacitados para este fim, tem aumentado consideravelmente o número do protocolos concluídos em relação aos anos anteriores”, disse, acrescentando que em 2025 foram concluídos 57 protocolos de morte encefálica. “Destes, sete converteram em captações”.A maior dificuldade, revelou a enfermeira, “ainda é a questão do paciente não ter manifestado desejo de doação dos órgãos em vida. Muitas famílias optam por não doar, por não conhecer este desejo do paciente”.Entretanto, ela ponderou que “quanto mais se fala e conhece a respeito do processo, mais chances de haver doações e beneficiar pessoas da fila”. “A gente já percebe mudanças na região na comparação com 20 anos atrás. Mesmo assim, temos necessidade de mais divulgação e debates a respeito na sociedade”, falou.Outro fator determinante, pontuou, é cultural e a pouca compreensão do processo diagnóstico de morte encefálica por grande parte da população. Ela lembrou ainda que para efetivar a doação dos órgãos tem a questão dos exames necessários para encontrar um receptor compatível.“Isso atrasa um pouco o processo do luto e pode interferir na decisão dos familiares”, lamentou.No estado, a logística para captação e transporte dos órgãos envolve, além das equipes multiprofissionais dos estabelecimentos de saúde credenciados, também equipamentos e profissionais de segurança, como as viaturas terrestres e o Grupamento Aéreo da Polícia Militar (Graer).Na Bahia e demais estados, as empresas rodoviárias e aéreas devem fazer o transporte gratuito e prioritário dos órgãos, tecidos e equipes de captação. Qualquer pessoa é potencial doadora pós morte, quando autorizado pelos familiares. Também é possível doar em vida um rim, parte do fígado, medula ou pulmão para parentes ou com autorização judicial.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1380000/nova-chance-de-vida-historias-de-baianos-que-passa0138053000202602221738.jpg?xid=6994089",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/nova-chance-de-vida-historias-de-baianos-que-passaram-por-transplantes-1380530",
        "data": "2026-02-23 02:34:04"
    },
    {
        "titulo": "Dorival Júnior analisa classificação do Corinthians e exalta atuação de Hugo",
        "descricao": "Dorival Júnior analisou a classificação do Corinthians para a semifinal do Paulista, após eliminar a Portuguesa em uma disputa de pênaltis.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260222-232148_2388459_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/dorival-junior-analisa-classificacao-do-corinthians-e-exalta-atuacao-de-hugo.html",
        "data": "2026-02-23 02:34:03"
    }
]