[
    {
        "titulo": "“Só acredito na candidatura do Bocalom quando ele protocolar sua renúncia”, diz Calixto",
        "descricao": "Em entrevista ao ContilNet, o secretário de Governo, Luiz Calixto, afirmou que não acredita na pré-candidatura do prefeito de Rio Branco, Tião Bocalom, ao Governo. Para Calixto, Bocalom teria que...",
        "imagem": "",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/so-acredito-na-candidatura-do-bocalom-quando-ele-protocolar-sua-renuncia-diz-calixto/",
        "data": "2026-01-25 20:41:41"
    },
    {
        "titulo": "Oito pessoas ficam em estado grave após raio atingir manifestação liderada por Nikolas Ferreira em Brasília",
        "descricao": "Além das oito vítimas em estado grave, outras 22 pessoas necessitaram de hospitalizaçãoThe post Oito pessoas ficam em estado grave após raio atingir manifestação liderada por Nikolas Ferreira em Brasília appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "",
        "fonte": "dm",
        "link": "https://www.dm.com.br/politica/oito-pessoas-ficam-em-estado-grave-apos-raio-atingir-manifestacao-liderada-por-nikolas-ferreira-em-brasilia/",
        "data": "2026-01-25 20:40:34"
    },
    {
        "titulo": "Ator de Grey’s Anatomy cancela evento de esclerose por limitação da doença",
        "descricao": "Eric Dane desistiu de comparecer à gala de arrecadação de fundos horas antes do evento; ele foi diagnosticado com esclerose lateral amiotrófica em abril de 2025",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/11/1-eric-dane.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/ator-de-greys-anatomy-cancela-evento-de-esclerose-por-limitacao-da-doenca/",
        "data": "2026-01-25 20:40:07"
    },
    {
        "titulo": "Equador e EUA buscam desferir um ‘golpe duro’ no tráfico de drogas",
        "descricao": "O Equador e os Estados Unidos estão unindo forças para desferir um “golpe duro” no narcotráfico que opera ao longo de suas fronteiras, afirmou o ministro do Interior equatoriano neste domingo (25), durante uma visita do subsecretário de Defesa dos EUA. Setenta por cento das drogas que saem de seus vizinhos Colômbia (norte) e Peru [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/equador-e-eua-buscam-desferir-um-golpe-duro-no-trafico-de-drogas",
        "data": "2026-01-25 20:40:00"
    },
    {
        "titulo": "Homem sofre tentativa de homicídio na frente do filho de 13 anos",
        "descricao": "Caso foi registrado pela Polícia Militar. (Foto: Ilustrativa/Nilzete Franco/FolhaBV) Vítima, de 35 anos, foi atingida por um disparo de arma de fogo no pescoço, no bairro Nova CanaãO post Homem sofre tentativa de homicídio na frente do filho de 13 anos apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2024/03/PM-POLICIA-MILITAR-FOTO-NILZETE-FRANCO-1024x683.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/policia/homem-sofre-tentativa-de-homicidio-na-frente-do-filho-de-13-anos/",
        "data": "2026-01-25 20:40:00"
    },
    {
        "titulo": "Ato de Nikolas reúne 18 mil pessoas, segundo monitor da USP",
        "descricao": "A manifestação convocada pelo deputado federal Nikolas Ferreira (PL-MG) reuniu cerca de 18 mil pessoas neste domingo, 25, em Brasília, segundo levantamento do Monitor do Debate Político, da USP, em parceria com a ONG More in Common. Para calcular o número de participantes, a pesquisa analisou fotos aéreas feitas por drone em diferentes momentos da...The post Ato de Nikolas reúne 18 mil pessoas, segundo monitor da USP appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Captura-de-Tela-2026-01-25-as-17.40.04.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/ato-de-nikolas-reune-18-mil-pessoas-segundo-monitor-da-usp/",
        "data": "2026-01-25 20:38:08"
    },
    {
        "titulo": "24H de Daytona: Felipe Nasr vence pela terceira vez seguida, iguala Castroneves e lidera triunfo da Porsche",
        "descricao": "Felipe Nasr venceu neste domingo as 24 Horas de Daytona pela terceira vez consecutiva, liderando ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/25/whatsapp-image-2026-01-25-at-17-00-21-to7d3wqtkg1k.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/24h-de-daytona-felipe-nasr-vence-pela-terceira-vez-seguida-iguala-castroneves-e-lidera-triunfo-da-porsche,5d3f44503047692b5a3b760df4d87a0ffnxb2nzj.html",
        "data": "2026-01-25 20:37:49"
    },
    {
        "titulo": "Fifa lança identidade visual da Copa do Mundo Feminina de 2027",
        "descricao": "Marca coloca em destaque a repetição entre as iniciais das palavras \"mundo\" e \"mulher\" nas línguas portuguesa e inglesa",
        "imagem": "https://static.poder360.com.br/2026/01/infantino-fifa-copafeminina-25jan2026.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-sportsmkt/fifa-lanca-identidade-visual-da-copa-do-mundo-feminina-de-2027/",
        "data": "2026-01-25 20:37:46"
    },
    {
        "titulo": "Governo impõe limite a sindicalistas e tenta pôr fim a afastamentos prolongados",
        "descricao": "PROJETO DE LEI",
        "imagem": "https://odocumento.com.br/content/images/2026/01/82f7e2bfde7f757e67c75736a66c014b.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/governo-impoe-limite-a-sindicalistas-e-tenta-por-fim-a-afastamentos-prolongados/",
        "data": "2026-01-25 20:37:01"
    },
    {
        "titulo": "Escritora famosa é internada após queda e passa por cirurgias",
        "descricao": "Um dos maiores nomes da literatura brasileira, a escritora e poeta Adélia Prado, de 90 anos, está internada após sofrer um acidente doméstico em Divinópolis (MG). Ela caiu em casa na última segunda-feira, 19, e precisou ser submetida a duas cirurgias.Adélia teve fraturas no fêmur, no cotovelo e no punho, segundo o Hospital São Judas Tadeu, onde a autora segue hospitalizada. Os procedimentos cirúrgicos foram realizados pela equipe de ortopedia. Após as intervenções, a escritora foi encaminhada ao Centro de Terapia Intensiva (CTI), onde permanece sob observação. Leia Também: Conheça a personagem drag que ensina crianças sobre igualdade no teatro Morre em Salvador o artista plástico Aurelino dos Santos, aos 83 anos Estrela da arte mundial, Beatriz Milhazes abre mostra em Salvador TrajetóriaNascida em Divinópolis, em 13 de dezembro de 1935, Adélia é considerada uma das maiores vozes da poesia contemporânea no Brasil. Com uma obra marcada pela espiritualidade, pela vida cotidiana e pela linguagem simples e profunda, estreou na literatura com ‘A Bagagem’ (1976) e consolidou sua trajetória com livros como ‘O Coração Disparado’ (1978) e ‘Solte os Cachorros’ (1979).",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/estrela-da-arte-mundial-beatriz-milhazes-abre-most0137722500202601231910.jpg?xid=6963875",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cultura/escritora-famosa-e-internada-apos-queda-e-passa-por-cirurgias-1377383",
        "data": "2026-01-25 20:36:26"
    }
]