[
    {
        "titulo": "O quinto beatle nasceu há 100 anos",
        "descricao": "Foto/Reprodução. No primeiro dia do ano de 1962, em Londres, os Beatles fizeram um teste na Decca. Foram reprovados. O cara da gravadora disse a Brian Epstein, o empresário deles, que não acreditava no futuro dos conjuntos de guitarras.Seis meses mais tarde, outra vez em Londres, os Beatles fizeram um teste na EMI. Foram ouvidos por George Martin, responsável pelo selo Parlophone.George Martin não se entusiasmou muito com o que ouviu, mas enxergou algo neles. E foi esse \"algo\" que levou Martin a contratar os rapazes.Em 1962, quando contratou os Beatles, George Martin tinha 36 anos. Além de produtor musical, era músico. Compunha, arranjava, regia, tocava piano. Foto/Reprodução. George Martin e os Beatles seguiram juntos por toda a década de 1960. Os Beatles não seriam o que foram sem Martin. Martin não seria o que foi sem os Beatles.Os Beatles eram quatro. John Lennon, Paul McCartney, George Harrison e Ringo Starr. Ou, se quisermos, cinco. George Martin era o quinto beatle.Neste sábado, três de janeiro de 2026, foi o centenário de nascimento de George Martin. Ele morreu em março de 2016, dois meses depois de fazer 90 anos.George Martin acompanhou de perto a evolução musical dos Beatles e, sobretudo, como autores, de John Lennon e Paul McCartney, que dividiam o comando do grupo. George Martin foi o tradutor das ideias musicais dos Beatles. \"Eu quero algo que pareça com Bach\", pedia John Lennon antes de gravar In My Life. E lá vinha Martin com aquele solo barroco de piano, que ele mesmo compôs e executou. As cordas, os metais e as madeiras, as formações camerísticas, uma grande orquestra, um quarteto disso, um quinteto daquilo, longos caminhos que podiam começar no barroco e terminar no contemporâneo - tudo isso, Martin colocou nas mãos dos Beatles.O som dos Beatles é o casamento perfeito do som dos Beatles, um conjunto de rock, com o som de George Martin, um músico de formação e um grande produtor de discos.Paul McCartney, com seu ego tão gigantesco quanto o talento musical que tem, gosta de diminuir o tamanho da presença George Martin na história dos Beatles. \"Por que ele não fez o mesmo com outros artistas que produziu?\" - questiona Paul. Bobagem. Não fez porque os outros não eram tão bons quanto os Beatles. Mas isso não quer dizer que os Beatles prescindiriam do auxílio luxuoso de George Martin.Nós que amamos os Beatles também amamos George Martin. E admiramos sua elegância e seu modo sempre discreto de atuar ao lado dos quatro rapazes. O lado autoral de George Martin foi ofuscado pelo tempo que os Beatles lhe tomaram. Há música de cinema e peças de gosto erudito. Peperland, que ele escreveu para o desenho animado Submarino Amarelo, mostra o quanto compunha bem. Na segunda metade da década de 1990, quando já enfrentava severa perda auditiva, George Martin fez um disco-testamento. In My Life reúne canções dos Beatles recriadas por Martin e entregues a amigos e amigas dele, gente da música e do cinema. É bonito e comovente como retrato dos Beatles tirado por Martin na velhice. Contém saudáveis ousadias (Jim Carrey fazendo I Am The Walrus) e curiosas transgressões (Goldie Hawn cantando A Hard Day's Night como um standard jazzístico).Em 2006, no álbum Love, George Martin fez o que só ele tinha autoridade e direito de fazer. Ao lado de Giles, o filho que também é produtor musical, pegou as canções dos Beatles e experimentou fusões, colagens, reedições, recriações, invenções improváveis - coisas que nem ele nem os Beatles imaginaram na década de 1960.Trilha de um espetáculo do Cirque du Solei, Love não é só sobre a genialidade dos Beatles. É muito - e também - sobre a genialidade de George Martin. Há muitos retratos possíveis do maestro. No seu centenário, sugiro a audição de Love como forma de reverenciá-lo por toda a beleza musical que legou ao mundo.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/O-quinto-beatle-nasceu-ha-100-anos0021538900202601050636.jpg?xid=1186395",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/o-quinto-beatle-nasceu-ha-100-anos",
        "data": "2026-01-05 06:36:40"
    },
    {
        "titulo": "Por uns dólares a mais",
        "descricao": "Invadir país soberano e sequestrar chefe de estado é crime. Seja qual for o motivo, mesmo alegando relações suspeitas com narcotráfico. Está na Carta da Organização dos Estados Americanos (OEA).No entanto, os Estados Unidos atacam a Venezuela para levar seu presidente Nicolás Maduro, acusado de ditador.Em nome de suposta defesa da democracia, retomam seu histórico inclinado ao bangue-bangue, atualizando sua potência militar em novos dias de ira na América Latina.Trata-se de uma vontade incontida de obter petróleo. E mais: uma vontade assumida em realizar a rapina, destacando o uso da arma acima do direito internacional. Donald Trump não mediu palavras ao afirmar a intenção de tomar a maior reserva do mundo de combustível fóssil.Tenta ganhar sob todos os prismas, em sua bem-sucedida investida contra uma nação de pouco arsenal.Lustra o presidente dos EUA sua estrela de xerife do mundo; fortalece sua ideologia, a pretexto de combater o tráfico de cocaína; disfarça seu ódio em falso amor à democracia; e envia mensagem para futuras empreitadas, como já anunciou, a anexação da Groenlândia e do Canadá.Vive o mundo, portanto, angústia semelhante a experimentada nas anexações da Alemanha nazista, pois se não há resistência, os EUA podem invadir outros territórios.O ataque das aeronaves, resultando na detenção do presidente venezuelano, evidenciou, uma vez mais, as cisões da comunidade internacional. Em um hipotético tabuleiro, Donald Trump anuncia o xeque-mate aos princípios de diplomacia.Lideranças ocidentais, como as da União Europeia e mesmo países aliados dos EUA, expressam suas ressalvas sem serem levadas em consideração.A América Latina expõe suas veias abertas, dividindo-se em blocos de apoio, e de denúncia do absurdo, destacando-se Colômbia e Brasil, tendo o presidente Lula assinalado o impedimento do atacante inaceitável.Rússia, China, Irã e Coreia do Norte reagem, enquanto Donald Trump segue seu ritmo bélico, insensível aos apelos por uma paz mundial cada dia mais distante.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Fafo-entenda-a-giria-utiliza-por-Donald-Trump-apos0137472500202601041403.jpg?xid=6941271",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/por-uns-dolares-a-mais-1374761",
        "data": "2026-01-05 06:36:35"
    },
    {
        "titulo": "Preço do Bitcoin hoje: sobe para US$ 92 mil com foco nas consequências da Venezuela",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/cryptocurrency-news/preco-do-bitcoin-hoje-sobe-para-us-92-mil-com-foco-nas-consequencias-da-venezuela-1788999",
        "data": "2026-01-05 06:36:07"
    },
    {
        "titulo": "Sampo compra 277.812 ações próprias como parte de programa de € 150 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/sampo-compra-277812-acoes-proprias-como-parte-de-programa-de--150-milhoes-93CH-1788997",
        "data": "2026-01-05 06:33:53"
    },
    {
        "titulo": "Maduro encara justiça dos EUA pela primeira vez",
        "descricao": "O ex-presidente da Venezuela, Nicolás Maduro, vai passar por uma audiência de custódia, nesta segunda-feira, 5, no Tribunal Federal do Distrito Sul de Manhattan, em Nova Iorque. Ele está detido em uma prisão federal de segurança máxima no Brooklyn, na mesma cidade.O líder chavista foi preso no último sábado, 3, após uma operação deflagrada pelos Estados Unidos em Caracas e outras cidades do país sul-americano. Além dele, a esposa, Cília Flores, acabou detida.A convocação foi anunciada por um tribunal federal americano neste de domingo, 4, que notificará formalmente as acusações contra ele.Maduro e a esposa são acusado pela Justiça dos EUA de crimes relacionados a narcotráfico, terrorismo, porte ilegal de armas e conspiração para importar cocaína para o território americano.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Capturado-Maduro-foi-ungido-por-Chavez-e-enfrentou0137462600202601031224.jpg?xid=6941357",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/maduro-encara-justica-dos-eua-pela-primeira-vez-1374771",
        "data": "2026-01-05 06:32:33"
    },
    {
        "titulo": "Sem algas, não haveria planeta habitável",
        "descricao": "Exposição na Uefs revela por que esses organismos sustentam a vida na Terra Está em cartaz, no hall da Biblioteca Julieta Carteado, no campus da Universidade Estadual de Feira de Santana, a exposição Planeta Algas Sem elas, a Terra não seria possível. A mostra propõe ao público uma viagem científica e sensorial por um dos [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2025/12/hp-expo-algas-uefs-dez-25-169x300.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/sem-algas-nao-haveria-planeta-habitavel/",
        "data": "2026-01-05 06:25:32"
    },
    {
        "titulo": "Lembrete: hoje é o último dia para pegar os jogos do plano PS Plus Essential de dezembro de 2025",
        "descricao": "Hoje é o último dia para resgatar os jogos do plano PS Plus de dezembro de 2025. Amanhã chegam os jogos de janeiro de 2026. PS Plus – Gift Card com cupom no Mercado Livre Recarregue seu saldo para renovar ou assinar o plano PS Plus com os Gift Cards do Mercado Livre. Lembrando que ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/01/synduality-3.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/lembrete-hoje-e-o-ultimo-dia-para-pegar-os-jogos-do-plano-ps-plus-essential-de-dezembro-de-2025/",
        "data": "2026-01-05 06:14:33"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 05/01/2026",
        "descricao": "Nesta segunda-feira, o movimento dos astros influenciará cada nativo de um jeito único. As energias favorecerão iniciativas criativas, mas também [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/05060623/horoscopododia-3.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-05-01-2026/",
        "data": "2026-01-05 06:06:41"
    },
    {
        "titulo": "Agricultura baiana foca em tecnologia e diversidade e mira crescimento em 2026",
        "descricao": "A agricultura baiana chega ao fim de 2025 com resultados expressivos e perspectivas promissoras para 2026, impulsionada pelo avanço tecnológico, diversificação das cadeias produtivas e por condições de mercado favoráveis. Para o próximo ano, o 2o prognóstico do Instituto Brasileiro de Geografia e Estatística (IBGE) prevê crescimento de 15 das 26 culturas analisadas, com destaque para os grãos, como o feijão, cuja primeira safra deve ser 35,3% maior, e para a fruticultura, com avanço do cacau (5,3%). O crescimento também é projetado para culturas como a mamona (14,1%).O bom desempenho da agricultura baiana em 2025 e as projeções positivas para 2026 são destacados por Assis Pinheiro Filho, diretor de Desenvolvimento da Agricultura da Secretaria de Agricultura, Pecuária, Irrigação, Pesca e Aquicultura (Seagri). “Em 2025, o desempenho da agricultura baiana foi positivo, com indícios de uma safra recorde, estimada em 12,84 milhões de toneladas de grãos. O Produto Interno Bruto (PIB) do agronegócio baiano registrou crescimento de 5% no segundo trimestre de 2025, representando cerca de 29,6% da atividade econômica do estado. A safra recorde foi puxada por culturas como soja e algodão. A Bahia consolidou sua liderança nas exportações agrícolas do Nordeste no primeiro trimestre de 2025 - o cacau e seus derivados, o café e o algodão foram os principais impulsionadores”, afirma.Apesar dos avanços produtivos, o cenário econômico impôs desafios ao produtor ao longo do ano, segundo Humberto Miranda, presidente da Federação da Agricultura e Pecuária do Estado da Bahia (Faeb). “Embora tenha sido um ano de bom desempenho para algumas culturas, com alta produtividade e volume de produção, como é o caso dos grãos, o produtor não foi bem remunerado. Do ponto de vista da rentabilidade, tivemos juros altos, taxa Selic de 15%, dificuldade de acesso ao crédito, redução dos recursos para seguro rural, e tudo isso impactou no aumento do endividamento dos produtores”. Leia Também: Ano novo, esperanças novas, realistas Todos perdem: sem acordo UE & Mercosul Brasil agrotropical, solução global Ainda assim, as previsões para 2026 indicam expansão, especialmente no segmento de grãos. “As culturas com maior potencial são os grãos, especialmente soja e milho, que seguem tendência de elevação da área e produtividade apoiada em melhoramento genético, manejo de solo e uso de práticas sustentáveis. O algodão também se destaca pela modernização da cadeia, maiores rendimentos por cultivar e manejo e forte estrutura de comercialização. Os fatores que sustentam essas projeções são: difusão de sementes melhoradas, adoção de práticas conservacionistas, ampliação da irrigação de precisão e acesso à assistência técnica e ao crédito. Esses elementos aumentam produtividade e reduzem riscos”, estima Humberto Miranda.Segundo maior produtor de frutas do Brasil, a Bahia também projeta crescimento da fruticultura em 2026. “Para 2026, destacamos a manga como carro-chefe, seguida por banana, laranja e coco, que apresentam perspectivas positivas. O limão vem registrando crescimento significativo, sobretudo no mercado de exportação. Além disso, o Recôncavo Baiano tem se destacado pelo avanço da produção, inclusive com a adoção de novas tecnologias, como o fortalecimento das culturas orgânicas”, antecipa Eduardo Brandão, diretor executivo da Associação Brasileira dos Produtores e Exportadores de Frutas e Derivados (Abrafrutas).As estimativas estão alinhadas aos esforços de modernização tecnológica da produção baiana, “ligado à sustentabilidade, eficiência produtiva e mitigação de riscos climáticos”, de acordo com Assis Pinheiro Filho. “O avanço no uso de produtos biológicos para o manejo de solo e o combate a pragas deve ganhar espaço. Isso se alinha à agricultura regenerativa e à busca por menor risco de resíduos.“Deverá haver maior adoção de ferramentas de sensoriamento remoto, monitoramento via drones e sistemas de irrigação mais eficientes, especialmente nas regiões de sequeiro e semiárido, visando otimizar o uso da água e insumos. Também deve aumentar o uso de novos híbridos de milho e sorgo com maior tolerância ao déficit hídrico, assim como o uso de sistemas integrados (ILP) que combinam a produção agrícola e animal, melhorando a saúde do solo e a rentabilidade da fazenda”, completa Assis.Clima no radarAlém dos fatores econômicos e tecnológicos, o clima também entra no radar dos produtores para o próximo ano. “Há forte probabilidade de ocorrência do fenômeno La Niña, condição que tende a favorecer a regularidade das chuvas no Nordeste, ampliando a janela climática ideal para semeadura e desenvolvimento das culturas. Essa expectativa é estratégica para mitigar riscos associados a veranicos e déficits hídricos. A combinação entre tecnologia, manejo eficiente e condições climáticas favoráveis pode consolidar novos avanços na produção agrícola baiana”, avalia Aloísio Júnior, gerente de Agronegócio da Associação de Agricultores e Irrigantes da Bahia (Aiba).A preocupação com a sustentabilidade deve se consolidar em 2026. “Cresce a demanda externa por práticas sustentáveis e participação em programas ESG, o que reforça a necessidade de integração entre tecnologia, gestão e responsabilidade socioambiental”, destaca Aloísio. Além disso, a atenção do consumidor à origem dos produtos tende a influenciar o mercado: “O consumidor quer saber a origem do produto e se ele tem certificações ambientais e sociais”, ressalta Humberto Miranda.Esse cenário cria oportunidades de mercado, de acordo com Assis Pinheiro Filho. “O crescimento é esperado em produtos de maior valor agregado e qualidade, como cacau, café arábica e algodão, com abertura de novos mercados. Há demanda internacional por produtos baianos de qualidade, como o algodão e as frutas do Vale do São Francisco, e valorização do cacau”.Para que esse crescimento se consolide, entraves estruturais ainda precisam ser superados, principalmente na logística, segundo Eduardo Brandão. “É um ponto que precisa ser ajustado para o mercado interno e externo. É fundamental a melhoria das rodovias voltadas ao escoamento da produção, especialmente aquelas que garantem acesso aos portos e aeroportos. A logística precisa ser encarada de forma profissional, para que a Bahia continue avançando. Acreditamos que seguirá sendo um dos principais desafios em 2026, assim como em 2025”.Diante das oportunidades e desafios, a Bahia se projeta para 2026 com perspectivas de crescimento e consolidação no agronegócio, como assegura Humberto Miranda: “A Bahia entra em 2026 com forte base produtiva, competitiva e diversificada, consolidada pela adoção de novas tecnologias que reduzem custos e aumentam a eficiência da porteira para dentro e da porteira para fora. Destaco também o setor de energias renováveis e o fomento à agroindustrialização, que transforma a produção em produtos finais”.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Brasil-agrotropical-solucao-global0137153400202512072259.jpg?xid=6913971",
        "fonte": "atarde",
        "link": "https://atarde.com.br/agro/agricultura-baiana-foca-em-tecnologia-e-diversidade-e-mira-crescimento-em-2026-1374759",
        "data": "2026-01-05 06:05:35"
    },
    {
        "titulo": "Vistoria de veículos do transporte escolar em João Pessoa começa nesta segunda-feira (5)",
        "descricao": "Vistoria de veículos do transporte escolar em João Pessoa começa nesta segunda-feira (5) - Foto: Prefeitura de João Pessoa. A inspeção dos veículos que compõem a frota do transporte escolar de João Pessoa começa a ser realizada nesta segunda-feira (5). De acordo com a Superintendência de Mobilidade Urbana de João Pessoa (Semob-JP), cerca de 435 automóveis cadastrados deverão ser checados, conforme determina o Código de Trânsito Brasileiro (CTB).Em um mês, Paraíba tem aumento de 150% nos casos de feminicídiosAs checagens acontecem até dia 30 de janeiro e representam as vistorias correspondentes do primeiro semestre, de acordo com calendário da Semob-JP. Os motoristas de veículos permissionados, ou seja, que obtiveram licença para realizar o transporte escolar, deverão comparecer à sede da Semob-JP, localizada na BR-230, no bairro Cristo Redentor, entre 8h e 13h30, sendo atendidos por ordem de chegada. São cobradas taxas para realização do serviço. Existe uma taxa fixada em R$ 106,86. Caso perca a data programada no calendário, será cobrada uma multa no valor de R$ 38,95. Os veículos escolares não aprovados na inspeção podem ter um prazo, de acordo com a irregularidade encontrada, para resolver o problema. Os itens referentes à segurança e equipamentos obrigatórios devem ser regularizados imediatamente.Caso o veículo e o motorista seja completamente aprovado, um selo adesivo na cor marrom, correspondente à vistoria do primeiro semestre do ano, é afixado no para-brisa dianteiro.O que será vistoriadoEntre os itens que observados estão equipamentos obrigatórios, como: faroletes e sinaleiras, bancos, forros, funilaria e pintura, tacógrafo, extintor, pneus, cintos de segurança, trava das portas, buzina, para-brisas e outros, chegando a um total de 40 itens do veículo. Também é verificado se as faixas laterais e traseiras estão de acordo com as normas que regulamentam o serviço. Também são verificados os documentos do veículo e do condutor, como a Carteira Nacional de Habilitação (CNH), alvará de licença da permissão, certificado de registro e licenciamento, certificado de verificação do tacógrafo, certificado do curso de condutor escolar, crachás do permissionário e de seus auxiliares como os de acompanhante e motorista auxiliar.Vistorias programadasDe 05/01 a 09/01/2026 - Dia/Registros05 / 0001 a 002006 / 0021 a 004007 / 0041 a 006008 / 0061 a 008009 / 0081 a 0100De 12/01 a 16/01/2026 - Dia/Registros12 / 0101 a 012013 / 0121 a 014014 / 0141 a 016015 / 0161 a 018016 / 0181 a 0200De 19/01 a 23/01/2026 - Dia/Registros19 / 0201 a 022020 / 0221 a 024021 / 0241 a 026022 / 0261 a 028023 / 0281 a 0300De 26/01 a 30/01/2026 - Dia/Registros26 / 0301 a 033027 / 0331 a 035028 / 0351 a 037029 / 0371 a 039030 / 0391 a 0435",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Vistoria-de-veiculos-do-transporte-escolar-em-Joao0021538800202601050603.png?xid=1186392",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/vistoria-de-veiculos-do-transporte-escolar-em-joao-pessoa-comeca-nesta-segunda-feira-5",
        "data": "2026-01-05 06:03:24"
    }
]