[
    {
        "titulo": "Agências do Trabalhador do DF ofertam 576 vagas nesta quarta-feira; salários chegam a R$ 3,8 mil",
        "descricao": "As Agências do Trabalhador do Distrito Federal disponibilizam, nesta quarta-feira (11/2), 576 oportunidades para quem busca inserção ou recolocação no mercado. As vagas abrangem diversas áreas e regiões administrativas, com remuneração que pode alcançar R$ 3,8 mil.O maior salário oferecido é para a função de mecânico de veículos automotores a diesel — exceto tratores — em Águas Lindas de Goiás. Há uma vaga aberta, destinada a candidatos com ensino médio completo e experiência comprovada na área.Na mesma cidade, também está disponível uma oportunidade para eletricista de instalações de veículos automotores, com remuneração de R$ 2.813,80. Já em Ceilândia, há uma vaga para terapeuta ocupacional com salário de R$ 3 mil. No Riacho Fundo, 15 postos estão abertos para açougueiro, com pagamento de R$ 2.608.As oportunidades contemplam diferentes níveis de escolaridade e perfis profissionais, ampliando o acesso ao mercado formal de trabalho. Interessados devem comparecer a uma das unidades das Agências do Trabalhador para consultar detalhes sobre requisitos e encaminhamento às entrevistas.Empregadores que desejem divulgar vagas ou utilizar o espaço físico das agências para realização de processos seletivos podem realizar cadastro presencialmente nas unidades ou por meio do e-mail gcv@sedet.df.gov.br.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/08/27150355/02_carteira_de_trabalho-1.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/agencias-do-trabalhador-do-df-ofertam-576-vagas-nesta-quarta-feira-salarios-chegam-a-r-38-mil/",
        "data": "2026-02-11 09:37:58"
    },
    {
        "titulo": "Ataque a tiros em escola no Canadá deixa 10 mortos",
        "descricao": "Dez pessoas, incluindo a ‌pessoa suspeita de praticar o crime, morreram depois que uma mulher ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/ataque-a-tiros-em-escola-no-canada-deixa-10-mortos,7c9453d8d87ecc5f16f635d587fed6edvj7dyil8.html",
        "data": "2026-02-11 09:37:49"
    },
    {
        "titulo": "Flip vai homenagear a poeta Orides Fontela na 24a edição",
        "descricao": "A poeta Orides Fontela (1940-1998) será a autora homenageada da 24.a edição da Festa Literária Internacional de Paraty (Flip). O evento ocorre entre os dias 22 e 26 de julho e a programação deve ser anunciada entre abril e maio.Como é tradição desde a primeira edição, a escolha do homenageado deve guiar os debates e temas da Flip 2026. Também promoverá o resgate e novas leituras da obra da autora, considerada uma das vozes que guiaram a transição da poesia modernista para a contemporânea.É o segundo ano consecutivo em que a Flip escolhe um autor dedicado à poesia como homenageado - no ano passado, foi Paulo Leminski (1944-1989), contemporâneo de Orides. Também é o retorno de uma mulher como homenageada; a última havia sido Pagu (1910-1962), em 2023.\"Orides é uma das mais relevantes poetas brasileiras do século 20 e, mesmo com essa importância toda, ela segue pouco conhecida\", diz ao Estadão Rita Palmeira, editora e crítica literária que faz sua estreia como curadora da Flip após atuar por anos como mediadora de mesas da programação.Segundo a curadora, a escolha é motivada também pelo bom momento que vive a poesia, com crescimento no mercado editorial e grandes nomes femininos em destaque, como Mar Becker, Marília Garcia e Ana Martins Marques. \"Homenagear uma poeta nesse cenário - e uma poeta mulher - é uma coisa também importante\", explica.\"Essa é uma oportunidade de pôr em destaque a obra da Orides, que sempre foi ofuscada por sua vida, marcada pela precariedade material e instabilidade emocional, uma dobradinha que costuma cobrar um preço bem alto quando é associada a mulheres\", diz.AjudaNascida em São João da Boa Vista, interior de São Paulo, Orides Fontela publicou seu primeiro livro, Transposição, em 1969, com ajuda do crítico literário Davi Arrigucci Júnior, também seu conterrâneo. A obra com poemas escritos na infância e adolescência rapidamente ganhou destaque entre fãs da poesia.A produção da autora foi compilada em três publicações e ocasiões distintas: Trevo (1988, Livraria e Editora Duas Cidades), Poesia Reunida (2006, Cosac Naify) e Poesia Completa (2015, Hedra). Esta última inclui, além de seus livros conhecidos, mais de 20 poemas até então inéditos, escritos entre 1997 e 1998. A mesma casa editorial publicou O Enigma Orides, biografia da poeta escrita pelo jornalista e antropólogo Gustavo de Castro.A Editora Hedra, que detém os direitos da obra de Orides Fontela, planeja relançar seus livros entre abril e maio. A homenagem, aliada ao relançamento de suas obras, deve possibilitar o renascimento de sua poesia entre os leitores. \"Fazer esse resgate da Orides entre o grande público é também valorizar o trabalho feito por essas pequenas editoras\", ressalta Rita Palmeira. As informações são do jornal O Estado de S. Paulo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/flip-vai-homenagear-a-poeta-orides-fontela-na-24-edicao-291512",
        "data": "2026-02-11 09:36:00"
    },
    {
        "titulo": "BBB26: Sarah Andrade é eliminada com 69,13% da média dos votos",
        "descricao": "A noite desta terça-feira, 10, foi de eliminação no BBB26. Sarah Andrade estava no paredão com Babu Santana e Sol Vega, e deixou o programa eliminada com 69,13% da média dos votos. Os outros brothers do paredão, Babu Santana e Sol Vega, ficaram com 28,49% e 2,38% da média, respectivamente. Confira, abaixo, os percentuais da [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/Sarah-Andrade-BBB26.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bbb26-sarah-andrade-e-eliminada",
        "data": "2026-02-11 09:35:11"
    },
    {
        "titulo": "PMDF apreende carga avaliada em R$ 150 mil em operação contra cigarros eletrônicos em Taguatinga",
        "descricao": "Uma ofensiva do Polícia Militar do Distrito Federal contra o comércio ilegal de cigarros eletrônicos resultou na apreensão de um carregamento estimado em R$ 150 mil, na tarde desta terça-feira (10), em Taguatinga. A ação foi conduzida por equipes do Grupo Tático Operacional do 2o Batalhão (Gtop 22), por volta das 17h.A operação foi desencadeada após informações apontarem a venda irregular dos produtos em um estabelecimento comercial da região. Com base nas denúncias, os militares se deslocaram até o endereço indicado, onde realizaram a fiscalização.No local, foram recolhidos aproximadamente 950 cigarros eletrônicos, 274 essências e 682 acessórios diversos relacionados ao uso dos dispositivos. O volume apreendido evidencia a dimensão da atividade, que, segundo a corporação, ocorria de forma sistemática.Quatro pessoas foram conduzidas, juntamente com todo o material recolhido, à Polícia Federal, responsável pela adoção das medidas legais cabíveis em casos de contrabando e comercialização irregular de produtos cuja venda é proibida no país.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/11063315/10-02-26-contrabando-1-1.jpeg.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/pmdf-apreende-carga-avaliada-em-r-150-mil-em-operacao-contra-cigarros-eletronicos-em-taguatinga/",
        "data": "2026-02-11 09:34:31"
    },
    {
        "titulo": "Entenda a lipoaspiração do monte de Vênus, que gerou um 'babado' envolvendo Paolla Oliveira",
        "descricao": "A discussão sobre lipoaspiração íntima ganhou destaque recente após rumores envolvendo a atriz ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/11/894755472-pubis.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/entenda-a-lipoaspiracao-do-monte-de-venus-que-gerou-um-babado-envolvendo-paolla-oliveira,00874912baa0eb30adf115d0a6ba5c7dx7xxpfus.html",
        "data": "2026-02-11 09:32:36"
    },
    {
        "titulo": "Sunderland x Liverpool: horário e onde assistir ao jogo da Premier League",
        "descricao": "Sunderland e Liverpool se enfrentam nesta quarta-feira (11), às 17h15, no Stadium of Light",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/11/stadium-of-light-inglaterra-e1732549560198.jpeg?crop=1&h=608&w=1080",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/futebol-ingles/sunderland-x-liverpool-horario-e-onde-assistir-ao-jogo-da-premier-league/",
        "data": "2026-02-11 09:32:25"
    },
    {
        "titulo": "Iranianos se reúnem para celebrar aniversário da Revolução Islâmica",
        "descricao": "Comemoração ocorre enquanto Washington pressiona Teerã em negociações nucleares e cogita opções de ataque caso não haja acordo",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Irianianos-comemoram-aniversario-da-Revolucao-Islamica.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/iranianos-se-reunem-para-celebrar-aniversario-da-revolucao-islamica/",
        "data": "2026-02-11 09:31:52"
    },
    {
        "titulo": "O relato de um aluno que sobreviveu a ataque com 10 mortos em escola no Canadá",
        "descricao": "Um ataque a tiros na Tumbler Ridge Secondary School, no Canadá, deixou ao menos 10 mortos e 25 feridos na tarde da última terça-feira (horário local), segundo autoridades. Entre as vítimas está a suspeita de ser a atiradora, encontrada sem vida. O crime ocorreu por volta das 13h20 (19h20 em Brasília), de acordo com a [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/imagem_2026-02-11_061945042-1200x675.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/o-relato-de-um-aluno-que-sobreviveu-a-ataque-com-10-mortos-em-escola-no-canada/",
        "data": "2026-02-11 09:30:32"
    },
    {
        "titulo": "Luma de Oliveira: Viradouro multiplicará icônica rainha de bateria por 60 em ala da comunidade",
        "descricao": "Uma das divas mais icônicas da Sapucaí vai se multiplicar por 60 no desfile da Viradouro este ano. A escola de Niterói selecionou integrantes da própria comunidade para representar a eterna rainha de bateria Luma de Oliveira. A proposta do carnavalesco Tarcísio Zanon é criar uma ala para reverenciar a ex-modelo que, entre 1999 e 2003, esteve à frente da bateria de Mestre Ciça, homenageado no enredo da vermelho e branco.Subsídio: escolas dos grupos de acesso do Rio cobram Estado por atraso em subvençãoIdosa morre em Manguinhos após ser resgatada em barco: 'Não teve socorro. Só o de moradores e parentes'; vídeoAs selecionadas passaram por uma “peneira” em outubro para entrar no grupo. A diversidade foi um pré-requisito para participar da audição, que teve grande procura. Por isso, não serão mulheres à imagem e à semelhança de Luma — são raças, alturas e corpos de diferentes tipos, mas todas são ligadas à escola.— Toda mulher pode ser a Luma — resume Marcio Moura, diretor artístico da Viradouro.Um terço do grupo que desfilará na ala das Lumas da Viradouro, com diversidade, requisito levado em conta durante as audiçõesGuito Moreto / Agência O GloboDe joelho, sem coleiraNo desfile, o grupo irá com um modelito que “lembra muito as fantasias que a Luma usava”, explica a coreógrafa da ala, Suelen Gonçalves, fazendo mistério sobre o figurino. O que ela garante é que haverá uma referência ao desfile de 2001, no qual a então rainha se ajoelhou em sincronia com a bateria, algo que marcou aquele carnaval.— Em uma ala com 60 mulheres, colocar o joelho no chão é, de fato, mais complicado, mas elas vão lembrar esse movimento — garante Suelen.Outra marca deixada por Luma foi o uso, no desfile de 1998, na Tradição, de uma coleira com o nome do então marido Eike Batista. O adereço, no entanto, não vai compor o look deste ano.Luma de Oliveira se ajoelha diante da bateria da Viradouro durante uma paradinhaIvo Gonzalez / Agência O Globo / 26-02-2001Há mais de uma década afastada da Passarela do Samba, Luma até foi convidada a voltar à Avenida, mas ela recusou. Nas redes sociais, contou que não aceitou vir à frente da bateria para não dividir os holofotes com o homenageado. Ela disse que prefere “reverenciá-lo assistindo ao desfile na própria Sapucaí”.A ex-modelo será representada pela atriz Jeniffer Setti, madrinha da escola mirim da Viradouro, que virá à frente da ala. Segundo ela, nos antigos desfiles, Luma “contagiava todo o público”.— Não vou tentar imitá-la, vou fazer minha própria Luma. Para mim, ela é insubstituível — rende-se Jeniffer.Luma de Oliveira reinou à frente dos ritmistas da Viradouro entre 1999 e 2003Sérgio Borges / Agência O Globo / 12-02-2002Com o enredo sobre Mestre Ciça, a atriz Juliana Paes reassumiu o trono de rainha, que não era seu desde 2008. Já Erika Januza, estrela que reinou na escola nos quatro anos anteriores, será destaque do carro alegórico que representa os títulos de Ciça com a Viradouro: o último deles (2024) foi conquistado com a artista à frente da bateria.Quem virá na “pele” de Luma se prepara para fazer um desfile à altura da ex-modelo. Ingrid Marques, de 30 anos, estará na ala ao lado da irmã, Isabelle. Na Viradouro desde 2018, onde já foi até guardiã do mestre-sala e da porta-bandeira, ela era criança quando Luma desfilava na escola de Niterói, mas diz que a ex-rainha “sempre foi glamourosa, fina e bem elegante”.— Também tenho o sonho de ser musa — diz Ingrid, que usa o balé como inspiração para seus passos na Avenida.Lá vem a Viradouro aí, com sua ala de Lumas de Oliveira, em desfile sobre o Mestre CiçaGuito Moreto / Agência O GloboA ultramaratonista Duzza Alves, de 59 anos, que já cruzou a Sapucaí em carros alegóricos e alas coreografadas da Viradouro, lembra-se bem dos desfiles da ex-modelo:— Acompanhei todo o trabalho da Luma porque não sou tão jovem assim. Sou fã número 1 — conta ela, uma das Lumas.Há 12 anos na agremiação de Niterói, Gabriela Mourão, de 44, já foi passista e, depois da gravidez, migrou para os abre-alas. Agora diz que será uma “honra muito grande” representar a soberana:— Vir no carro é maravilhoso. Mas estar no chão, toda a garra e samba no pé, e numa homenagem a esse ícone do carnaval, é muito importante, ainda mais apresentando a mulher com sua diversidade, cada uma com seu talento.Nesta ode à eterna rainha, há lugar também para quem tem “lugar de fala”. É o caso de Josiane Lemos, de 39 anos, que, assim como Luma, é rainha de bateria. Ela desfila na Alegria da Zona Norte, que disputa o carnaval de Niterói. E dá dicas para as companheiras de ala.— Tem que se entregar de corpo e alma, estar sempre no foco — aconselha.",
        "imagem": "https://s2-extra.glbimg.com/IgvKWU1K_DaASZoRTHEz_OlWl0E=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/w/R/2XAvLuQaCj3qgvtT5cSw/113758360-rio-de-janeiro-rj-05-02-2026-carnaval-2026-ala-de-passistas-representando-a-luma-d.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/luma-de-oliveira-viradouro-multiplicara-iconica-rainha-de-bateria-por-60-em-ala-da-comunidade.ghtml",
        "data": "2026-02-11 09:30:29"
    }
]