[
    {
        "titulo": "Renato Maurício Prado detona titular do Flamengo: 'Caso de multa'",
        "descricao": "Confira a reação de Renato Maurício Prado com a atuação de Carrascal, do Flamengo, que foi expulso por agressão sem bola.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Renato-Mauricio-Prado-comentou-derrota-do-Flamengo-para-o-Fluminense-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/renato-mauricio-prado-detona-titular-flamengo.html",
        "data": "2026-02-01 22:58:53"
    },
    {
        "titulo": "Hugo Souza celebra terceiro título no Corinthians: 'Fica para a história'",
        "descricao": "O Corinthians venceu o Flamengo por 2 a 0 neste domingo (1o), no estádio Mané Garrincha, em Brasília, e conquistou a Supercopa Rei",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260201-204739_2374129_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/hugo-souza-celebra-terceiro-titulo-no-corinthians-fica-para-a-historia.html",
        "data": "2026-02-01 22:58:22"
    },
    {
        "titulo": "Trump diz que conversa com autoridades de Cuba e acredita em acordo",
        "descricao": "EUA aumentou pressão sobre Havana, com mais bloqueios a fornecimento de petróleo",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1682993:1768608370/AFP__20260107__89WN2QB__v1__HighRes__CubaVenezuelaUsConflictCrisis.jpg?%24p%24a%24q%24w=8b818db&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/trump-diz-que-conversa-com-autoridades-de-cuba-e-acredita-em-acordo-1.1687141",
        "data": "2026-02-01 22:56:02"
    },
    {
        "titulo": "Papa Leão XIV cria nova diocese no Brasil",
        "descricao": "No primeiro dia de 2026, o papa Leão XIV criou uma nova diocese no Brasil. O ato, assinado nesta quinta-feira, 1, constitui a diocese de Baturité, no Ceará. O pontífice designou o bispo franciscano capuchinho dom Luís Gonzaga Silva Pepeu para dirigir a nova divisão territorial e administrativa da Igreja, a primeira diocese criada no [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/papa-leao-xiv-cria-nova-diocese-no-brasil",
        "data": "2026-02-01 22:56:00"
    },
    {
        "titulo": "Papa Leão XIV cria nova diocese no Brasil",
        "descricao": "Papa Leão XIV cria nova diocese no Brasil - Notícias e informações do Grande ABC: igreja católica,papa leão xiv,diocese,brasil,baturité,ceará",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282790/papa-leao-xiv-cria-nova-diocese-no-brasil",
        "data": "2026-02-01 22:56:00"
    },
    {
        "titulo": "Resultado do Paes 2026 será divulgado nesta segunda-feira (2)",
        "descricao": "Universidade Estadual do Maranhão (Uema).Reprodução/UEMAO resultado do Processo Seletivo de Acesso à Educação Superior (Paes 2026) será divulgado nesta segunda-feira (2), segundo a Universidade Estadual do Maranhão (Uema). O vestibular oferece vagas para cursos superiores da Uema e da Universidade Estadual da Região Tocantina do Maranhão (UemaSul).Inicialmente, a lista de classificados estava prevista para ser publicada na última quinta-feira (29). A universidade não informou o motivo da mudança no cronograma.Ao todo, estão sendo ofertadas 5.980 vagas nesta edição, sendo 5.130 para a Uema e 850 para a UemaSul. As oportunidades estão distribuídas em 23 campi, em diferentes regiões do Maranhão.O resultado estará disponível nos canais oficiais da Uema.Paes 2026O PAES 2026 contempla o Sistema Especial de Reserva de Vagas, com oportunidades destinadas a candidatos pretos, pardos, indígenas e quilombolas.➡️ Pelo novo sistema de cotas, 50% das vagas são destinadas a estudantes oriundos da rede pública de ensino. Desse total, metade é reservada a candidatos com renda familiar per capita de até dois salários mínimos. Ainda dentro das vagas para egressos da rede pública, o processo seletivo assegura 5% das vagas para pessoas com deficiência.O vestibular também reserva 20% das vagas dos cursos de Formação de Oficiais da Polícia Militar e do Corpo de Bombeiros para candidatos negros.Novos cursosOutra novidade desta edição é a criação de 20 novos cursos presenciais, distribuídos em 12 campi. As graduações abrangem áreas como saúde, tecnologia, ciências humanas e ciências sociais, ampliando o acesso ao ensino superior em regiões antes não contempladas.Entre os cursos ofertados estão Psicologia, Enfermagem, Engenharia da Computação, Inteligência Artificial, Terapia Ocupacional, Fonoaudiologia, Nutrição, Letras em Libras e Educação Física (bacharelado).",
        "imagem": "https://s2-g1.glbimg.com/g1yX9UgCM8UkSwQB-7Mc4ZDMsYM=/1300x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/D/T/dowxtOTAqrir5y6cWNsg/uema.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ma/maranhao/noticia/2026/02/01/resultado-do-paes-2026-sera-divulgado-nesta-segunda-feira-2.ghtml",
        "data": "2026-02-01 22:55:10"
    },
    {
        "titulo": "Chanceleres de Brasil e EUA conversam sobre comércio e segurança",
        "descricao": "Eles trataram ainda da viagem de Lula aos Estados Unidos, em março, anunciada na semana passada. A data ainda não foi divulgada",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/01/mauro_vieira_e_marco_rubio_encontro_na_casa_branca-36412607.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/02/01/chanceleres-de-brasil-e-eua-conversam-sobre-comercio-e-seguranca.html",
        "data": "2026-02-01 22:55:00"
    },
    {
        "titulo": "Adolescente agredido por piloto deve passar por traqueostomia; estado segue gravíssimo",
        "descricao": "Vítima está entubado na UTI do Hospital Brasília Águas Claras. O agressor permanece preso no Complexo da Polícia Civil do Distrito Federal",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/30/675x450/1_whatsapp-image-2026-01-30-at-9-07-08-pm-63816764.jpeg?20260130211724%3F20260130211724=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7345493-adolescente-agredido-por-piloto-deve-passar-por-traqueostomia-estado-segue-gravissimo.html",
        "data": "2026-02-01 22:55:00"
    },
    {
        "titulo": "Chagas destaca leitura após Vitória vencer o Barcelona: \"Não mudamos a plataforma, mas sim as peças\"",
        "descricao": "Os três pontos conquistados pelo Vitória no duelo que terminou em 2 a 0 sobre o Barcelona de Ilhéus, no último domingo (1o), pela 6a rodada do Campeonato Baiano, serviu menos como um retrato do placar e mais como a confirmação de uma convicção para Rodrigo Chagas.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_vitorias%2F30612%2FIMAGEM_VITORIA_9.jpg%3Fchecksum%3D1769986244&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/vitoria/30612-chagas-destaca-leitura-apos-vitoria-vencer-o-barcelona-nao-mudamos-a-plataforma-mas-sim-as-pecas",
        "data": "2026-02-01 22:54:23"
    },
    {
        "titulo": "PS Store inicia ‘Promoção de Ofertas de Ano’ com descontos de até 75% para jogos de PS5 e PS4",
        "descricao": "A Promoção de Ofertas de Ano Novo da PS Store vem chamando a atenção de quem acompanha os preços de jogos digitais no Brasil, com descontos expressivos em títulos para PS4 e PS5 e o uso crescente de Gift Cards PlayStation para organizar melhor os gastos e evitar taxas extras. Como funciona a promoção de...The post PS Store inicia ‘Promoção de Ofertas de Ano’ com descontos de até 75% para jogos de PS5 e PS4 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/02/PS-Store-anuncio-promocao-de-Carnaval-e-jogos-com-ate-80-desconto.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/ps-store-inicia-promocao-de-ofertas-de-ano-com-descontos-de-ate-75-para-jogos-de-ps5-e-ps4/",
        "data": "2026-02-01 22:52:47"
    }
]