[
    {
        "titulo": "Wagner Moura será homenageado no Astra Awards com prêmio especial",
        "descricao": "Wagner Moura será homenageado no Astra Awards com prêmio especial | Foto: JORDAN STRAUSS/INVISION/ASSOCIATED PRESS/ESTADÃO CONTEÚDO Wagner Moura será homenageado no Astra Awards com o Acting Achievement Award (Prêmio de Realização em Atuação, em português) por \"sua extraordinária obra e seu impacto contínuo no cinema e na televisão mundiais\". A cerimônia será na sexta-feira, 9, com transmissão ao vivo no YouTube.O prêmio é entregue pela Hollywood Creative Alliance (HCA), organização de Los Angeles que reúne críticos, jornalistas, criadores de conteúdo e outros profissionais da indústria criativa. Em sua 9a edição, o evento celebra obras do cinema, TV e mídia digital.\"Moura entregou uma das performances mais aclamadas do ano pela crítica em O Agente Secreto, da Neon, escrito e dirigido por Kleber Mendonça Filho, em que a interpretação de Armando consolidou ainda mais sua reputação como um dos atores mais convincentes e versáteis da atualidade\", anunciou o Astra. (Leia a justificativa completa abaixo)A premiação também destacou outros trabalhos do ator, como Narcos, Guerra Civil e Ladrões de Drogas, e sua estreia na direção com o thriller político Marighella.O Agente Secreto concorre em duas categorias do Astra Awards 2025, Melhor Filme internacional e Melhor Ator em Filme de Drama. Na primeira, disputa com Belén, Foi Apenas um Acidente, No Other Choice, Valor Sentimental e Sirât; enquanto Moura briga pelo prêmio de atuação com Dwayne Johnson, Dylan O'Brien, Jeremy Allen White, Joel Edgerton e Michael B. Jordan.Uma Batalha Após a Outra, de Paul Thomas Anderson, lidera a lista da premiação com 10 indicações. Em segundo lugar estão empatados Pecadores, de Ryan Coogler, e Valor Sentimental, de Joachim Trier, ambos com nove indicações.Astra Awards justifica escolha de Wagner Moura para prêmio especial\"O ator Wagner Moura receberá o Acting Achievement Award (Prêmio de Realização em Atuação) deste ano, em reconhecimento à sua extraordinária trajetória e ao seu impacto contínuo no cinema e na televisão mundial. Recentemente, Moura entregou uma das performances mais aclamadas pela crítica no filme 'O Agente Secreto', da Neon, escrito e dirigido por Kleber Mendonça Filho, em que sua interpretação como Armando consolidou ainda mais sua reputação como um dos atores mais convincentes e versáteis da atualidade. Sua atuação é marcada por nuances notáveis, tensão constante e profundidade emocional, reafirmando sua capacidade de elevar narrativas complexas, ao mesmo tempo que traz uma dimensão profundamente humana a cada papel que interpreta.Antes de sua atuação em 'O Agente Secreto', que lhe rendeu indicações ao Gotham Awards, ao Critics Choice Awards e ao Globo de Ouro, o público ao redor do mundo já havia notado Moura por sua icônica interpretação de Pablo Escobar em 'Narcos', da Netflix, papel que lhe rendeu aclamação generalizada e diversas indicações a prêmios. Sua extensa carreira também inclui atuações marcantes em grandes projetos de cinema e televisão, como 'Elysium', 'Ladrões de Drogas', 'Gato de Botas: O Último Desejo', 'Shining Girls' e 'Guerra Civil', demonstrando sua versatilidade em diversos gêneros, idiomas e formatos.Moura também expandiu sua atuação criativa para além das câmeras, fazendo sua estreia na direção de longas-metragens com o thriller político 'Marighella'. No início de 2025, ele fez história como o primeiro ator sul-americano a ganhar o prêmio de Melhor Ator no Festival de Cannes. Ao longo de sua carreira, Moura tem consistentemente entregado performances inteligentes, intensas e autênticas, o que o torna um merecedor e natural ganhador do Acting Achievement Award deste ano.\"",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Wagner-Moura-sera-homenageado-no-Astra-Awards-com-0028761600202601082122.jpg?xid=1322981",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/wagner-moura-sera-homenageado-no-astra-awards-com-premio-especial-287616",
        "data": "2026-01-08 20:39:00"
    },
    {
        "titulo": "Secretaria reforça campanhas de combate à hanseníase em MT; ano passado teve 3,7 mil casos",
        "descricao": "A secretaria estadual de Saúde de Mato Grosso informou que está promovendo e apoiando diversas ações com o objetivo de fortalecer a Rede de Atenção à Saúde, qualificar a assistência e aprimorar a vigilância da hanseníase em todo o Estado. Neste mês, no “Janeiro Roxo”, a SES promove campanha para alertar a população sobre os [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2023/07/20060314-134760-Hanseniase-tem-cura.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/saude/secretaria-reforca-campanhas-em-alusao-ao-combate-a-hanseniase-em-mt-ano-passado-houve-37-mil-novos-casos/",
        "data": "2026-01-08 20:39:00"
    },
    {
        "titulo": "Condenado por atirar em jovem em 2012 é preso após 104 violações da tornozeleira",
        "descricao": "Condenado por uma tentativa de homicídio registrada em Campo Grande em 2012, Osmar da Silva Lescano, hoje com 32 anos, voltou à prisão após acumular 104 violações das regras impostas pelo uso de tornozeleira eletrônica enquanto cumpria pena em regime semiaberto. Investigadores da DERF (Delegacia Especializada em Repressão a Roubos e Furtos) localizaram o condenado no Bairro Jardim Carioca, região oeste da Capital, durante diligências na tarde da última terça-feira (7) voltadas ao cumprimento de mandado judicial. O crime ocorreu em 12 de novembro de 2011, no Bairro Jardim Aeroporto, quando Osmar tentou matar um rapaz de 19 anos. À época, a vítima foi baleada e sobreviveu. Durante a investigação, Osmar confessou ter efetuado os disparos, alegando rixa antiga com a vítima. O caso foi noticiado pelo Campo Grande News em 2012, quando os dois chegaram a ser presos, mas acabaram liberados por não haver flagrante. Osmar respondia pelo crime em regime semiaberto, mas, conforme decisão judicial proferida em setembro de 2025, embora estivesse com monitoramento eletrônico, Osmar acumulou 104 registros de descumprimento das condições impostas pela Justiça. Diante da reincidência no descumprimento das regras, o Judiciário determinou a suspensão do benefício e a regressão do regime, com ordem para que o condenado se apresentasse em até 48 horas para início do cumprimento da nova condição. Como ele não se apresentou dentro do prazo, o Ministério Público de Mato Grosso do Sul requereu que ele fosse considerado evadido, o que resultou na expedição do mandado de prisão em dezembro, formalizado no dia 19. A localização e captura de Osmar, segundo a Polícia Civil, foram resultado de diligências específicas realizadas pela DERF, unidade responsável por identificar e prender pessoas com ordens judiciais em aberto. Além da tentativa de homicídio, ele possui passagens por crimes patrimoniais, como roubo, receptação e apropriação indébita, além de registros por porte ilegal de arma de fogo e violência doméstica.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/08/1683rifpw9ssx.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/condenado-por-atirar-em-jovem-em-2012-e-preso-apos-104-violacoes-da-tornozeleira",
        "data": "2026-01-08 20:39:00"
    },
    {
        "titulo": "5 doramas imperdíveis para assistir no Prime Video",
        "descricao": "Os doramas disponíveis no Prime Video reúnem histórias que vão do romance delicado à fantasia, passando por dramas emocionais e enredos contemporâneos marcados por conflitos pessoais e emocionais. Em “Posso Ajudar?”, uma agente funerária com a habilidade de se comunicar com espíritos passa a atender últimos desejos ao lado de um prestador de serviços, dando [...]O post 5 doramas imperdíveis para assistir no Prime Video apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2026/01/dorama-batecoracao-1024x683.png",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/curiosidades/5-doramas-imperdiveis-para-assistir-no-prime-video/",
        "data": "2026-01-08 20:38:45"
    },
    {
        "titulo": "Adolescentes fingem ser ambulantes e furtam celular de motorista durante congestionamento em rodovia de SP",
        "descricao": "Menores se passam por ambulantes e furtam motorista em rodovia Dois adolescentes foram filmados furtando o celular de um motorista durante um congestionamento na Rodovia Padre Manoel da Nóbrega, na altura de São Vicente, no litoral de São Paulo. Imagens registradas por um drone do policiamento rodoviário mostram os jovens se passando por ambulantes antes de pegar o aparelho (assista acima). Segundo a Polícia Militar Rodoviária (PMRv), o caso aconteceu na última sexta-feira (2). Os adolescentes foram localizados pelos agentes e encaminhados à delegacia, onde confessaram o ato. O celular, ainda segundo eles, foi entregue para um terceiro envolvido - não identificado. Os menores foram liberados, uma vez que o caso não foi registrado. ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.De acordo com a PMRv, os adolescentes estavam vendendo pipoca no local, infiltrados entre ambulantes na rodovia. Nas imagens, é possível ver um dos jovens conversando com a vítima até que o outro se aproximou e, em um momento de distração, puxou o celular da mão dela.O g1 apurou que o drone flagrou os jovens deixando a pista em direção a uma área de mata. Eles foram seguidos pelo equipamento e, em seguida, alcançados pelos agentes. Segundo a PMRv, não houve registro de ocorrência e a vítima não foi identificada.Menores de idade furtaram celular de motorista na Rodovia Padre Manoel da NóbregaDivulgação/PMRvMonitoramento aéreo Ainda de acordo com a PMRv, o acompanhamento aéreo via drone é realizado pelo policiamento rodoviário desde o início da Operação Verão Integrada, principalmente nas rodovias de acesso ao litoral paulista, onde há registros frequentes de congestionamentos.O equipamento é integrado ao Centro de Controle Operacional (CCO), por meio das câmeras de videomonitoramento da rodovia. Adolescente puxou celular da mão do motorista e fugiu na Rodovia Padre Manoel da NóbregaDivulgação/PMRvVÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/08/adolescentes-fingem-ser-ambulantes-e-furtam-celular-de-motorista-durante-congestionamento-em-rodovia-de-sp.ghtml",
        "data": "2026-01-08 20:38:01"
    },
    {
        "titulo": "Quem são os influencers que dizem ter recusado proposta do Banco Master",
        "descricao": "Suposto contrato milionário previa publicação de postagens que questionavam a liquidação da financeira pelo Banco Central; PF investiga o caso",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/08/675x450/1_design-sem-nome--1--63023135.jpg?20260108155118%3F20260108155118=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7328907-quem-sao-os-influencers-que-recusaram-proposta-do-master.html",
        "data": "2026-01-08 20:38:00"
    },
    {
        "titulo": "Ex-juíza Ludmila Grilo aponta “bizarrices” de decisão de Moraes contra CFM",
        "descricao": "A ex-juíza analisou a decisão de Moraes que anula sindicância do CFM sobre falhas na assistência de saúde prestada a Jair Bolsonaro",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/08172504/juiza-ludmilagrilo-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/vida-e-cidadania/ex-juiza-ludmila-grilo-aponta-bizarrices-de-decisao-de-moraes-contra-cfm/",
        "data": "2026-01-08 20:37:34"
    },
    {
        "titulo": "BBB 26: Público poderá substituir participantes; entenda",
        "descricao": "Se você já se irritou com um participante “planta” no Big Brother Brasil, os seus desejos foram atendidos para a nova temporada. Pela primeira vez na história do programa, o público poderá substituir qualquer jogador da casa durante o andamento do reality show. Segundo a Globo, pessoas previamente selecionadas estarão prontas para entrar na casa [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bbb-26-publico-podera-substituir-participantes-entenda",
        "data": "2026-01-08 20:37:00"
    },
    {
        "titulo": "Quem será o Jesse Owens de Trump?",
        "descricao": "Antes da Segunda Guerra Mundial, os fascismos italiano e alemão tiveram a oportunidade de usar em sequência a Copa do Mundo, de 1934, e as Olimpíadas, de 1936, como uma máquina de propaganda.Leia mais (01/08/2026 - 17h37)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/08/1767887196695fd15c5e1be_1767887196_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/italo-nogueira/2026/01/quem-sera-o-jesse-owens-de-trump.shtml",
        "data": "2026-01-08 20:37:00"
    },
    {
        "titulo": "Ato chapa branca pelo 8/1",
        "descricao": "Leia mais (01/08/2026 - 17h37)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/08/1767903731696011f3ae084_1767903731_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/claudio-hebdo/2026/01/ato-chapa-branca-pelo-81.shtml",
        "data": "2026-01-08 20:37:00"
    }
]