[
    {
        "titulo": "Moraes exclui receitas próprias do MPU de limites do arcabouço fiscal",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), concedeu uma liminar para excluir as receitas próprias do Ministério Público da União (MPU) do limite de gastos do arcabouço fiscal. A medida havia sido pedida pelo procurador-geral da República (PGR), Paulo Gonet e segue entendimento que já havia sido aplicado pelo Supremo no ano passado em relação às receitas próprias dos tribunais e outros órgãos do Judiciário, em ação movida pela Associação dos Magistrados Brasileiros (AMB). Gonet apontou para a paridade de tratamento entre Judiciário e MPU, prevista na Constituição. Moraes concordou com o argumento, afirmando se tratar de “situação absolutamente análoga”. O ministro frisou que a legislação do arcabouço fiscal traz entre as possibilidades de exceção ao limite de gastos as eventuais receitas próprias de cada órgão, desde que o dinheiro seja aplicado na finalidade do próprio órgão. Moraes lembrou que os valores das receitas próprias do MPU “devem ser empregados para o custeio de suas despesas, observados os limites impostos pelas dotações orçamentárias disponíveis ou pelos créditos adicionais que venham a ser abertos para esse fim”. Pela decisão, o dinheiro proveniente de receitas próprias fica excluído já em 2026. A liminar abrange recursos “tanto oriundos de exercícios anteriores quanto os do presente exercício financeiro e, evidentemente, os futuros”, afirmou o ministro. O MPU arrecada recursos por meio de aluguéis, arrendamentos, multas, juros contratuais, indenizações por danos causados ao patrimônio público e tarifas de inscrição em concursos e processos seletivos.",
        "imagem": "https://imagens.ebc.com.br/cKgiwY9sReaU4QvZPoo92lfHBzw=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2024/04/19/53599670732_b4b3f89f26_o.jpg?itok=1_1PjSw6",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2026-01/moraes-exclui-receitas-proprias-do-mpu-de-limites-do-arcabouco-fiscal",
        "data": "2026-01-28 14:39:00"
    },
    {
        "titulo": "Com ajuda de cães farejadores corpo de jovem enterrado em Mato Grosso é localizado",
        "descricao": "A Polícia Civil, com apoio do Grupo de Resgate e Salvamento com Cães do Corpo de Bombeiros Militar, localizou, ontem, o corpo do jovem Atilan Silva Oliveira, 19 anos, que estava desaparecido desde o último dia 10 em Primavera do Leste (243 km de Cuiabá). O corpo do jovem foi localizado durante a tarde, em [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/01/Captura-de-Tela-2026-01-28-as-10.06.13.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/com-ajuda-de-caes-farejadores-policia-e-bombeiros-acham-corpo-de-jovem-enterrado-em-mato-grosso/",
        "data": "2026-01-28 14:39:00"
    },
    {
        "titulo": "Como armazenar canetas emagrecedoras corretamente na geladeira? Entenda os riscos do uso incorreto",
        "descricao": "",
        "imagem": "https://s2-oglobo.glbimg.com/bGPtwA4-go_XfpWcwK9U5z1cdJE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/k/f/xz0o0rQrmv1kStq1bkhw/vertical-2026-01-28t102912.118.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/stories/como-armazenar-canetas-emagrecedoras-corretamente-na-geladeira-entenda-os-riscos-do-uso-incorreto.ghtml",
        "data": "2026-01-28 14:38:44"
    },
    {
        "titulo": "KeyBanc mantém classificação acima da média para ações da UnitedHealth em meio a preocupações com taxas do MA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/keybanc-mantem-classificacao-acima-da-media-para-acoes-da-unitedhealth-em-meio-a-preocupacoes-com-taxas-do-ma-93CH-1813760",
        "data": "2026-01-28 14:38:36"
    },
    {
        "titulo": "JPMorgan Chase vai igualar contribuição de US$ 1.000 do governo para filhos de funcionários",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/jpmorgan-chase-vai-igualar-contribuicao-de-us-1000-do-governo-para-filhos-de-funcionarios-93CH-1813759",
        "data": "2026-01-28 14:38:32"
    },
    {
        "titulo": "Amazon cortará 16 mil empregos em sua maior demissão corporativa",
        "descricao": "A Amazon disse hoje que cortará 16 mil vagas, à me...",
        "imagem": "https://s2-valor.glbimg.com/XiCK6JljV7v2xXhUDJ1tDJdkj2E=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/8/1/pZZEeyTISZahiJYYyJ1g/399474448.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/28/amazon-cortar-16-mil-empregos-em-sua-maior-demisso-corporativa.ghtml",
        "data": "2026-01-28 14:38:23"
    },
    {
        "titulo": "Após vazante, Rio Acre volta a subir em Rio Branco: “os perigos dessa oscilação são inúmeros”, diz Defesa Civil",
        "descricao": "De acordo com o boletim da Defesa Civil de Rio Branco, o nível do Rio Acre apresentou variação nesta quarta-feira (28). Às 5h21, o rio marcava 12,19 metros, em tendência de vazante. Já às 9h, o nível subiu para 12,27 metros, indicando início de elevação. Nas últimas 24 horas, o volume de chuva registrado na [...]O post Após vazante, Rio Acre volta a subir em Rio Branco: “os perigos dessa oscilação são inúmeros”, diz Defesa Civil apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-16-at-7.49.27-AM-750x375.jpeg",
        "fonte": "agazeta",
        "link": "https://agazeta.net/apos-vazante-rio-acre-volta-a-subir-em-rio-branco-os-perigos-dessa-oscilacao-sao-inumeros-diz-defesa-civil/",
        "data": "2026-01-28 14:38:16"
    },
    {
        "titulo": "KeyBanc eleva preço-alvo das ações da HCA Healthcare para US$ 550 após resultados sólidos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/keybanc-eleva-precoalvo-das-acoes-da-hca-healthcare-para-us-550-apos-resultados-solidos-93CH-1813757",
        "data": "2026-01-28 14:38:15"
    },
    {
        "titulo": "Associação apoia prorrogação de contratos do Proinfa",
        "descricao": "Abragel afirma que decreto editado por Lula é um avanço para manter usinas renováveis, reduzir tarifas e aliviar custos da Conta de Desenvolvimento Energético",
        "imagem": "https://static.poder360.com.br/2025/10/torres-energia-por-do-sol-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-energia/associacao-apoia-prorrogacao-de-contratos-do-proinfa/",
        "data": "2026-01-28 14:38:12"
    },
    {
        "titulo": "Lauana Prado e a gravidez ativa: por que manter o corpo em movimento é recomendado por especialistas",
        "descricao": "Após anunciar que está grávida, Lauana Prado voltou a compartilhar momentos de sua rotina nas redes sociais — desta vez, mostrando um treino de musculação. A cena reacendeu um debate comum entre gestantes: afinal, é seguro praticar exercícios físicos durante a gravidez? Especialistas explicam que, com acompanhamento profissional e atenção às orientações médicas, a atividade física é não apenas permitida como recomendada, trazendo benefícios para a circulação, o bem-estar emocional e a preparação do corpo para o parto.Carolina Dieckmmann revela rotina de beleza natural e autocuidado: 'Ser bonita é estar em paz comigo mesma'Entrevista: Rita Guedes fala sobre liberdade, carreira e despedida de 'Arcanjo Renegado'Segundo o ginecologista e obstetra Nélio Veiga Junior, a prática é fundamental quando realizada com orientação adequada. \"O exercício físico é essencial para a melhora da circulação. Praticar exercícios como caminhadas, ioga, hidroginástica ou musculação, com orientação profissional, pode melhorar a circulação, reduzir o estresse e preparar o corpo para o parto\", afirma.Lauana Prado mostra treino e reforça importância da atividade física na gestaçãoReprodução InstagramDe acordo com o especialista, a atividade física faz parte de um conjunto de cuidados essenciais para uma gestação mais tranquila. \"Na gestação, há uma grande quantidade de hormônios circulantes, principalmente progesterona e estrogênio, que promovem diversas mudanças no organismo materno. Com os cuidados adequados, é possível ter uma gravidez tranquila e saudável\", explica o obstetra.Para isso, o equilíbrio entre saúde física e mental é indispensável. \"Manter uma alimentação equilibrada, realizar exercícios físicos regularmente e realizar o pré-natal corretamente são os pilares de uma gravidez saudável. O pré-natal é essencial para monitorar o desenvolvimento do bebê e prevenir ou tratar problemas precocemente. Consultas regulares permitem avaliar a pressão arterial, a saúde da gestação, e outros fatores importantes\", diz o médico.O bem-estar emocional também merece atenção especial ao longo da gravidez. \"Mudanças hormonais podem impactar o humor, a qualidade do sono e gerar períodos de ansiedade. Buscar redes de apoio, grupos de gestantes, além de profissionais especializados, pode fazer toda a diferença\", ressalta.Lauana Prado mostra treino e reforça importância da atividade física na gestaçãoReprodução InstagramNo que diz respeito à circulação, Dr. Nélio aponta medidas simples que ajudam a evitar desconfortos comuns, como inchaço e dores nas pernas. \"Para evitar problemas circulatórios em geral, sempre é indicado que as pacientes utilizem meia elástica de média compressão. Essa meia deve ser usada ao longo do dia e durante viagens. Se a gestante puder fazer drenagem linfática ajuda muito no retorno venoso. Isso vai favorecer a diminuição de edemas e de dores locais que são comuns na gravidez\", detalha.O sono de qualidade é outro ponto fundamental. \"Dormir bem é essencial. Use travesseiros para apoiar o corpo e mantenha uma rotina relaxante antes de dormir para facilitar que o sono seja realmente reparador\", orienta.A hidratação adequada e uma alimentação balanceada também contribuem para uma gestação mais saudável. \"Beber água ajuda no funcionamento do organismo e melhora a constipação intestinal. Além disso, com relação à alimentação, optar por alimentos ricos em nutrientes, como frutas, vegetais, proteínas magras e grãos integrais é essencial. É importante também evitar o consumo excessivo de alimentos ultraprocessados\", completa o médico.Em relação à saúde mental, o obstetra recomenda informação de qualidade e preparação emocional. \"Participar de cursos para gestantes e ler materiais confiáveis sobre o período gestacional pode ajudar a reduzir inseguranças. Mas é importante ter uma expectativa realista. Ter uma gestação tranquila não significa estar livre de desafios. São normais algumas alterações, como cansaço, desconforto físico ou mudanças de humor. Saber como enfrentar cada desafio é o que vai fazer a diferença\", pontua.Por fim, Dr. Nélio reforça a importância do acompanhamento médico ao longo de toda a gestação: \"Seguir todas as orientações do pré-natal, realizar os exames necessários e não hesitar em relatar qualquer sintoma ou dúvida ao obstetra são atitudes que facilitarão o processo. Com os cuidados certos e o suporte adequado, é possível transformar a gravidez em um período harmonioso, com maior bem-estar para a mãe e o bebê\".",
        "imagem": "https://s2-oglobo.glbimg.com/OlYl-2yrElL98lVVZiTp1K4-Ieo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/g/g/saACtgRBqC2kHzxzMfYw/lauana.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/28/lauana-prado-e-a-gravidez-ativa-por-que-manter-o-corpo-em-movimento-e-recomendado-por-especialistas.ghtml",
        "data": "2026-01-28 14:38:00"
    }
]