[
    {
        "titulo": "Licença ambiental em xeque",
        "descricao": "Entidades alertam que a combinação entre a Licença Ambiental Especial (LAE) e a derrubada de vetos à lei conhecida como 'PL da devastação' fragiliza biomas sensíveis, reduz consultas obrigatórias e amplia os riscos de judicialização",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/07/675x450/1_br-319-orlando-k-junior---divulgacao-61856982.jpeg?20251207203754%3F20251207203754=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7308772-licenca-ambiental-em-xeque.html",
        "data": "2025-12-08 06:39:00"
    },
    {
        "titulo": "Vasco é goleado e termina o Brasileiro com campanha de rebaixado na reta final",
        "descricao": "Com três vitórias e sete derrotas nas últimos dez rodadas, o Vasco de Fernando Diniz flertou com mais um rebaixamento à Série B e encerrou sua participação no Brasileiro de forma melancólica: desfigurado e goleado. Chegou a 60 gols sofridos e 19 derrotas, numa das piores campanhas do clube na Série A. Fiasco que se disfarça com o fato de estar entre os semifinalistas da Copa do Brasil. O Brasileiro termina com três cariocas na Libertadores de 2026 e o Vasco “vendendo” a impressão de que o futuro é algo inatingível.Fluminense 2 x 0 BahiaOs 68,7% de aproveitamento de Luis Zubeldía nos 16 jogos em que ele comandou o time explicam o fato de o Fluminense dividir com o Palmeiras a melhor campanha do returno, com 37 pontos. Nos dez últimos jogos, foram sete vitórias, dois empates e uma derrota — e só quatro gols sofridos. Zubeldía recuperou jogadores que estavam fora do imaginário dos torcedores e construiu um sistema que une eficiência e eficácia, virtudes que podem levá-lo ao título da Copa do Brasil.Botafogo 4 x 2 FortalezaO fechamento com vitória sobre um oponente em ascensão, lutando pela permanência na Série A, foi um prêmio a coragem de Davide Ancelotti. O filho do técnico da seleção pode não ter garantido permanência à frente do elenco em 2026, mas entregou o que dele se esperava. A meta, quando convidado, era levar o “campeão Botafogo” à Libertadores, missão cumprida. Agora é torcer para que sobre uma vaga na fase de grupos.Atlético-MG 5 x 0 VascoA atuação dos reservas na goleada em Belo Horizonte expressou a mediocridade do Vasco — clube que a cada mandato presidencial fica mais pobre de espírito e de gestão. A ideia de jogar com um time escalado por exclusão, com titulares poupados para a Copa do Brasil, só poderá ser avaliada após as semifinais contra o Fluminense. Por ora, a decisão de Fernando Diniz só serviu para castigar a história do clube — e, de tabela, o torcedor vascaíno.Mirassol 3 x 3 FlamengoO jogo franco, sem amarras táticas, premiou o empenho dos garotos do sub-20 do Flamengo. O time dirigido por Bruno Pivetti não se intimidou fora de casa e diante do conjunto dirigido por Rafael Guanaes, já tido como o melhor técnico do ano na Série A. A dupla Evertton Araújo e Pablo Lúcio garantiram bom ritmo ao meio-campo, com Guilherme Gomes se destacando pelos dois gols e pela animadora vocação ofensiva.",
        "imagem": "https://s2-extra.glbimg.com/Bj5l6YgZPBEswHm7Dh8uD22yeEY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/c/A/2W1HLfTsuVeS9N8YzkJw/0003.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/gilmar-ferreira/coluna/2025/12/vasco-e-goleado-e-termina-o-brasileiro-com-campanha-de-rebaixado-na-reta-final.ghtml",
        "data": "2025-12-08 06:20:29"
    },
    {
        "titulo": "Morgan Stanley inicia cobertura da Dexco com classificação Equalweight",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/morgan-stanley-inicia-cobertura-da-dexco-com-classificacao-equalweight-93CH-1768338",
        "data": "2025-12-08 06:17:18"
    },
    {
        "titulo": "Morgan Stanley eleva ações da GPS Participações com base em catalisadores de crescimento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/morgan-stanley-eleva-acoes-da-gps-participacoes-com-base-em-catalisadores-de-crescimento-93CH-1768336",
        "data": "2025-12-08 06:13:31"
    },
    {
        "titulo": "Dia de Nossa Senhora da Conceição: confira programação de missas na Paraíba",
        "descricao": "Dia de Nossa Senhora da Conceição: confira programação de missas na Paraíba - Foto: Arquidiocese da Paraíba. Nesta segunda-feira (8) é celebrado o Dia de Nossa Senhora da Conceição, que inclusive é feriado em João Pessoa, Campina Grande e em algumas outras cidades na Paraíba. A celebração desta data tradicionalmente conta com missas, procissões, momentos de espiritualidade e manifestações de fé. De acordo com a Arquidiocese da Paraíba, 13 paróquias de cidades paraibanas vão contar com programação especial para a celebração do dia. Veja a programação completa abaixo. Programação de missas em 13 paróquias na ParaíbaJoão PessoaParóquia Santuário Nossa Senhora da Conceição – VaradouroRua São Miguel, s/n – Varadouro16h – Santa MissaSantuário da Imaculada Conceição – TambauzinhoRua Estudante Carlos Henrique Braga, s/n – Tambauzinho06h – Santa Missa09h – Santa Missa16h – Santa MissaApós a Missa: Procissão luminosa e Coroação da Imagem da ImaculadaParóquia Nossa Senhora da Conceição – Jardim OceaniaRua Comerciante Sebastião Interaminense, 97 – Jardim Oceania17h – Santa Missa, presidida por Dom Manoel DelsonSeminário Arquidiocesano Imaculada Conceição/Conjunto Presidente Castelo Branco I – João Pessoa16h30 – Ofício da Imaculada17h – Santa MissaSapé Paróquia Nossa Senhora da ConceiçãoPraça da Matriz, s/n – Centro05h – Alvorada festiva (Banda Santa Cecília)06h – Ofício da Imaculada Conceição e Laudes09h – Santa Missa Solene16h30 – Terço (Legião de Maria)17h – Santa Missa Solene de Encerramento18h – Procissão19h30 – Arreamento das bandeiras, show pirotécnico, quermesse e festival de prêmiosPedras de FogoSantuário Nossa Senhora da ConceiçãoAv. Dom Vital, 1 – Centro06h – Ofício de Nossa Senhora09h – Missa Solene com Dom Alcivan Tadeus15h30 – Missa de EncerramentoApós a Missa: Procissão com a imagemCondeParóquia Nossa Senhora da ConceiçãoRua Nossa Senhora da Conceição, 59 – Centro19h – Santa Missa20h30 – ProcissãoIngá Paróquia Nossa Senhora da ConceiçãoRua Getúlio Vargas, 27 – Centro16h – Santa Missa17h – Procissão18h – Descerramento da bandeira19h – RetretaGurinhémParóquia Nossa Senhora da ConceiçãoRua Senador Humberto Lucena, 2 – Centro16h – Santa MissaBayeuxParóquia Imaculada ConceiçãoRua Plácido de Oliveira Lima, s/n – Imaculada06h30 – Alvorada, Ofício e Missa11h – Santa Missa15h – Terço e Ofício16h30 – Procissão18h – Santa Missa e descensão da bandeiraCaaporã Paróquia Nossa Senhora da ConceiçãoRua Salomão Veloso, s/n – Centro08h – Santa Missa com Dom Manoel Delson19h – Santa Missa20h30 – Procissão21h – Bênção do Santíssimo e arriamento dos pavilhõesCuité de Mamanguape Paróquia Imaculada ConceiçãoRua da Matriz, 4 – Centro00h – Repique dos sinos08h30 – Santa Missa16h – Santa Missa17h30 – Procissão e bênção de encerramentoJacaraú Paróquia Nossa Senhora da ConceiçãoRua São João, 11 – Centro06h – Ofício da Imaculada09h – Santa Missa16h – Santa Missa com Dom Alcivan TadeusApós a Missa: ProcissãoItabaianaParóquia Nossa Senhora da ConceiçãoPraça Monsenhor Francisco Coelho, s/n – Centro09h – Santa Missa com Dom Manoel Delson16h – Procissão17h – Santa Missa",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/Feriado-de-8-de-dezembro-veja-horarios-dos-shoppin0017706100202412071027.jpg?xid=1181657",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/dia-de-nossa-senhora-da-conceicao-confira-programacao-de-missas-na-paraiba",
        "data": "2025-12-08 06:08:21"
    },
    {
        "titulo": "Londrina conquista recorde mundial com maior Papai Noel do mundo",
        "descricao": "Londrina, no Paraná, entrou para o Guinness World Record com o maior Papai Noel do mundo. O reconhecimento oficial aconteceu [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/08060723/papai_noel_gigante_no_guinness_book_evento_lago_igapo_-_emerson_dias_ncom_58-1-scaled.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/londrina-conquista-recorde-mundial-com-maior-papai-noel-do-mundo/",
        "data": "2025-12-08 06:07:50"
    },
    {
        "titulo": "Novas imagens mostram jovem antes de entrar no recinto de leoa na Bica; VÍDEO",
        "descricao": "Imagens de câmeras de segurança de dentro do Parque Arruda Câmara, a Bica, em João Pessoa, mostram o jovem Gerson de Melo Machado, de 19 anos, antes de entrar no recinto da leoa, que o atacou e ele acabou morrendo, em 30 de novembro. Veja as imagens acima.Pelas imagens obtidas pela Rede Paraíba, é possível observar que o jovem cruza com algumas pessoas antes de subir uma parede de 6 metros e entrar no recinto da leoa. Nas imagens, não há qualquer sinal de interação entre ele e os outros visitantes do parque naquela oportunidade.Um outro vídeo, divulgado por pessoas que estavam na Bica no momento em que o jovem entrou no recinto, flagraram diretamente a entrada dele no local e o ataque da leoa. Ainda não há data para o local ser reaerto ao público após a morte do jovem.Entenda o caso Novas imagens mostram jovem antes de entrar no recinto de leoa na Bica; VÍDEO - Foto: TV Cabo Branco. O ataque ocorreu durante o horário de funcionamento do parque e foi registrado por visitantes que estavam no local, no domingo (30). Segundo a Prefeitura de João Pessoa, o homem escalou uma parede de mais de 6 metros, passou por grades de proteção e usou uma árvore como apoio para acessar o recinto do animal.A leoa, que ficou estressada e em choque após o episódio, foi contida pela equipe técnica e segue em monitoramento.O parque estava aberto desde às 8h e visitantes presenciaram o ataque, inclusive alguns fizeram vídeos do momento em que o homem entrou na jaula. O incidente ocorreu por volta das 10hA vítima foi identificada como Gerson de Melo Machado, de 19 anos. De acordo com a TV Cabo Branco, ele tinha transtornos mentais. Gerson de Melo Machado, de 19 anos, morreu após entrar em recinto de leoa.Reprodução/TV Cabo Branco De acordo com o Instituto de Polícia Científica (IPC), o homem morreu por choque hemorrágico causado por ferimentos perfurantes e contundentes na região do pescoço.O Instituto Médico Legal (IML) deve confirmar a identidade da vítima. A prefeitura também lamentou o ocorrido e manifestou solidariedade à família da vítima, afirmando que o espaço segue normas técnicas e de segurança.A leoa Leona, leoa da Bica, em João Pessoa.Reprodução/PMJP No momento da invasão, a leoa estava deitada próximo ao vidro onde os visitantes observam o recinto. Ao perceber o homem entrando no espaço, ela contornou a área de água e avançou em direção a ele. Quando o invasor descia pela árvore e alcançou uma altura ao alcance do animal, a leoa o puxou para o chão. O homem ainda corre por alguns metros, cai, e em seguida o animal aparece com o focinho sujo de sangue.Após o ataque, a leoa ficou “estressada” e em “choque”, segundo o veterinário do parque, Thiago Nery. Ele explicou que o animal respondeu aos comandos de treinamento e pôde ser contido sem o uso de armas ou tranquilizantes, embora o processo tenha demorado devido ao estado de estresse.A leoa está sendo monitorada por veterinários, biólogos e zootecnistas, e deverá seguir em acompanhamento nas próximas semanas.Após o ataque, o Parque Arruda Câmara, conhecido como Bica, teve as atividades no local suspensas por tempo indeterminado.O parque estava aberto desde às 8h e visitantes presenciaram o ataque, inclusive alguns fizeram vídeos do momento em que o homem entrou na jaula. O zoológico foi evacuado após as autoridades chegarem.O que dizem os órgãos oficiaisA Prefeitura de João Pessoa abriu investigação para apurar as circunstâncias da invasão que resultou na morte do homem atacado pela leoa na Bica. Em nota, informou que a visitação ao parque está suspensa até a conclusão das apurações e dos procedimentos oficiais. O município reiterou que o invasor escalou uma parede de mais de 6 metros, passou pelas grades de segurança e usou uma árvore como apoio para acessar o recinto do animal.A Polícia Militar e o Instituto de Polícia Científica da Paraíba (IPC) foram acionados e estiveram no local. A Polícia Civil tem um inquérito em aberto sobre o caso. O Conselho Regional de Medicina Veterinária da Paraíba (CRMV-PB) também se pronunciou, lamentando a morte e afirmando que buscará esclarecimentos sobre os protocolos de segurança adotados no parque. O órgão informou que criará uma comissão técnica para avaliar as condições estruturais e operacionais da Bica e dialogar com a Prefeitura para reforçar medidas preventivas.O Ministério Público da Paraíba (MPPB) informou que tem dois procedimentos abertos que investigam o caso.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/thumbnail/210000/Novas-imagens-mostram-jovem-antes-de-entrar-no-rec0021484200202512080607.jpg?xid=1181653",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/novas-imagens-mostram-jovem-antes-de-entrar-no-recinto-de-leoa-na-bica-video",
        "data": "2025-12-08 06:07:44"
    },
    {
        "titulo": "Morgan Stanley eleva Jefferies para acima da média com exposição limitada à First Brands",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/morgan-stanley-eleva-jefferies-para-acima-da-media-com-exposicao-limitada-a-first-brands-93CH-1768335",
        "data": "2025-12-08 06:05:55"
    },
    {
        "titulo": "Após rumores de traição, Manu Cit e noivo buscam novo apartamento, diz site",
        "descricao": "A influenciadora Manuela Cit, conhecida como Manu Cit, e o noivo, o empresário Hernane Ferreira, deram início à nova fase na relação após algumas semanas de polêmica. De acordo com...",
        "imagem": "https://assets.portalleodias.com/2024/04/lFOEfDZS-Tamanho-portal-10.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/apos-rumores-de-traicao-manu-cit-e-noivo-buscam-novo-apartamento-diz-site/",
        "data": "2025-12-08 06:03:12"
    },
    {
        "titulo": "Gaby Spanic diz que está “sofrendo calada” no Brasil; portal LeoDias descobre briga nos bastidores",
        "descricao": "Gabriela Spanic foi às redes sociais informar que está “sofrendo calada” aqui no Brasil, mas que no momento não pode abrir qual é a situação e o que está realmente...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1472814-gaby-spanic-diz-que-esta-sofrendo-calada-no-brasil-portal-leodias-descobre-briga-nos-bastidores.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/gaby-spanic-diz-que-esta-sofrendo-calada-no-brasil-portal-leodias-descobre-briga-nos-bastidores/",
        "data": "2025-12-08 06:03:11"
    }
]