[
    {
        "titulo": "Cliente tem sacola furtada dentro de loja e Justiça diz que empresa não é responsável",
        "descricao": "Justiça mantém decisão e livra loja de pagar por sacola furtadaIgor do Vale/g1O Tribunal de Justiça de Mato Grosso do Sul decidiu, por unanimidade, manter a sentença que negou o pedido de indenização de uma cliente que teve uma sacola furtada dentro de uma loja, em Camapuã (MS). O julgamento foi feito virtualmente pela 5a Câmara Cível e teve como relator o desembargador Luiz Antônio Cavassa de Almeida.Segundo o processo, a mulher contou que fazia compras em uma loja de departamento quando uma sacola com roupas — compradas em outro estabelecimento — foi furtada. Ela afirmou que a loja deveria ser responsabilizada, alegando falha na segurança e demora no atendimento após o ocorrido.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppAo analisar o recurso, o relator explicou que, apesar de se tratar de uma relação de consumo — prevista no Código de Defesa do Consumidor —, a responsabilidade da empresa não é automática em qualquer situação. Para o magistrado, a loja não pode ser vista como responsável por todos os objetos pessoais que os clientes carregam.De acordo com a decisão, o furto foi praticado por uma terceira pessoa e aconteceu em um momento de distração da própria cliente. Por isso, os desembargadores entenderam que não houve falha direta da loja que justificasse o pagamento de indenização. O tribunal também destacou que o caso é diferente de situações em que veículos são furtados em estacionamentos, quando há entendimento de que o estabelecimento tem dever de guarda.Com isso, a decisão de primeira instância foi mantida, e a cliente não receberá indenização por danos morais ou materiais. O recurso foi analisado, mas negado pelos desembargadores.Veja os vídeos que estão em alta no g1Veja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/GLupeS9UFRq2oCnpvEt4N--PkSw=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/03/53/8505303",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/02/22/cliente-tem-sacola-furtada-dentro-de-loja-e-justica-diz-que-empresa-nao-e-responsavel.ghtml",
        "data": "2026-02-22 14:49:42"
    },
    {
        "titulo": "Anvisa participa de missão oficial à Coreia do Sul e reforça cooperação estratégica",
        "descricao": "Visita ao país asiático possibilitará ampliação da cooperação em temas de interesse comum, como fármacos, cosméticos e inteligência artificial",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/03/19/whatsapp_image_2024_03_19_at_19_44_20-26695188.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/saude-e-bem-estar/2026/02/22/anvisa-participa-de-missao-oficial-a-coreia-do-sul-e-reforca-cooperacao-estrategica.html",
        "data": "2026-02-22 14:49:35"
    },
    {
        "titulo": "Charli XCX comenta 'abordagem abstrata' de Dave Grohl em vídeo dançando 'Apple'",
        "descricao": "Charli XCX comentou sobre a dança viral da faixa \" Apple \", de Brat (2024), de Dave Grohl e sua ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/22/1971125417-charli-xcx-olivia-wong-wireimage-foto-jornalistica-2258785590.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/charli-xcx-comenta-abordagem-abstrata-de-dave-grohl-em-video-dancando-apple,b1701454fbcac1ba84b323aaad630b95dpvxqssz.html",
        "data": "2026-02-22 14:48:15"
    },
    {
        "titulo": "‘Com alíquota igual para todos nos EUA, Brasil não perde competitividade’, diz Alckmin",
        "descricao": "O vice-presidente e ministro da Indústria, Geraldo Alckmin, avaliou que a decisão da Suprema Corte americana de derrubar as tarifas nos Estados Unidos foi positiva para o Brasil. “Como a alíquota agora é igual para todo mundo, nós não perdemos competitividade”, avaliou a jornalistas durante agenda em Aparecida do Norte (SP) na manhã deste domingo, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/com-aliquota-igual-para-todos-nos-eua-brasil-nao-perde-competitividade-diz-alckmin",
        "data": "2026-02-22 14:47:00"
    },
    {
        "titulo": "Reincidente é preso pela quarta vez em menos de um mês por furto em Dourados",
        "descricao": "Um homem de 27 anos foi preso nesta quarta-feira (18) pela Polícia Civil em Dourados, após praticar furto qualificado mediante rompimento de obstáculo contra uma casa de carnes durante a madrugada.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2021/10/07/1200x900/eab814cad3dc44322d96a6dc2e8a63f0.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/reincidente-e-preso-pela-quarta-vez-em-menos-de-um-mes-por-furto-em-dourados/436119",
        "data": "2026-02-22 14:47:00"
    },
    {
        "titulo": "Argentina acusada de racismo no Rio denuncia ameaças de morte e estupro na web",
        "descricao": "A advogada Agostina Páez, de 29 anos, detida no Rio de Janeiro por acusações de racismo, divulgou ao menos 31 mensagens com ameaças e discurso de ódio recebidas em sua conta de Instagram. Várias apresentam tom misógino, com desejos de que a argentina seja assassinada ou violentada sexualmente. +Vini Jr. passou por 20 casos de [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/advogada-argentina.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/argentina-racismo-ameacas-22226",
        "data": "2026-02-22 14:46:44"
    },
    {
        "titulo": "Alerta máximo: Anvisa proíbe uso de \"caneta emagrecedora\"; saiba qual",
        "descricao": "A Agência Nacional de Vigilância Sanitária proibiu nesta semana a importação, venda e uso de mais um medicamento para emagrecimento fabricado no Paraguai. O alvo da vez é o Tirzec, produto que contém tirzepatida como princípio ativo.Segundo a agência, o medicamento não possui registro no Brasil e a fabricante, a Quimfa S/A, não tem autorização para produzir lotes destinados ao mercado brasileiro. A decisão foi oficializada no Diário Oficial da União por meio da Resolução-RE no 641, de 18 de fevereiro de 2026.Além da comercialização, ficam proibidos armazenamento, transporte, propaganda e distribuição do produto. A medida também alcança pessoas físicas, empresas e até veículos de comunicação que promovam o medicamento.Outras marcas também estão na listaJunto ao Tirzec, seguem com circulação impedida no Brasil os emagrecedores Lipoless Esticos, Tirzapep, Royal Pharmaceuticals e TG Indufar.Mesmo vetados, os produtos continuam sendo facilmente encontrados no Paraguai. A combinação entre alta demanda e preços elevados impulsionou o contrabando, especialmente na região de Foz do Iguaçu. Leia Também: Fisioterapeuta passa a ser obrigatório 24h em todos os CTIs da Bahia Brasil registra 55 casos de Mpox em 2026 e mantém vigilância reforçada Polilaminina: pesquisa brasileira faz tetraplégicos andarem, mas não é para todos Ozempic de graça no SUS? Câmara vota projeto que pode derrubar preços de remédios Apreensões quase dobram em 2026As interceptações cresceram de forma expressiva neste início de ano. Em 2025, equipes de fiscalização apreenderam 7.479 unidades de medicamentos voltados ao tratamento da obesidade na fronteira.Já nos primeiros 40 dias de 2026, foram recolhidas 13.321 unidades — aumento de 78%. As abordagens ocorrem principalmente na aduana da Ponte Internacional da Amizade, com reforço da Receita Federal, além de operações da Polícia Federal no aeroporto da região.O que é permitido trazer do Paraguai?De acordo com a Receita Federal, apenas duas marcas de canetas emagrecedoras têm importação autorizada pela Anvisa: Lipoland e Gluconex. A compra é permitida para uso pessoal, desde que o consumidor apresente receita médica e respeite o limite máximo de três meses de tratamento.Quando há transporte de grandes quantidades sem comprovação ou armazenamento adequado, o caso pode ser enquadrado como contrabando, descaminho e até crime contra a saúde pública.Onda de furtos e mercado ilegalO aumento da procura também provocou reflexos no país vizinho. Em Ciudad del Este, farmácias e depósitos de medicamentos passaram a ser alvo de furtos nas últimas semanas. Dois suspeitos foram presos em operação da Polícia Nacional paraguaia.Especialistas alertam para riscosO uso de medicamentos para emagrecimento exige acompanhamento médico, preferencialmente de um endocrinologista. Produtos armazenados de forma inadequada ou aplicados em dosagens incorretas podem causar infecções, reações alérgicas e até quadros anafiláticos.Mesmo quando utilizados corretamente, medicamentos da classe dos GLP-1 podem provocar refluxo, náuseas, alterações intestinais e possíveis impactos no fígado. Embora apresentem eficácia na perda de peso, a indicação adequada deve ser feita por profissional habilitado, reduzindo riscos e efeitos adversos.O cerco regulatório se intensifica em meio ao avanço do mercado ilegal — e o alerta das autoridades é claro: além de crime, o uso irregular pode trazer sérias consequências à saúde.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Ex-BBB-engravida-usando-Monjauro-e-anticoncepciona0137260100202512161743.jpg?xid=6993345",
        "fonte": "atarde",
        "link": "https://atarde.com.br/saude/alerta-maximo-anvisa-proibe-uso-de-caneta-emagrecedora-saiba-qual-1380515",
        "data": "2026-02-22 14:46:17"
    },
    {
        "titulo": "Bafta 2026: Premiação acontece neste domingo, com brasileiros em quatro categorias",
        "descricao": "Brasil disputa quatro categorias na premiação britânica, com destaque para 'O Agente Secreto' e indicações inéditas em roteiro e fotografia",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/22/bafta_2025_quem_concorre_onde_assistir_e_horario_scaled_750x375-22689177.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/streaming-teve-e-cinema/bafta-2026-premiacao-acontece-neste-domingo-com-brasileiros-em-quatro-categorias/",
        "data": "2026-02-22 14:46:00"
    },
    {
        "titulo": "» Monte Castelo: a vitória que marcou a história militar do Brasil",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2026/02/mourao.jpg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2026/02/monte-castelo-a-vitoria-que-marcou-a-historia-militar-do-brasil/",
        "data": "2026-02-22 14:45:50"
    },
    {
        "titulo": "'Mozart a idolatrava': a história de Maria Anna, a irmã prodígio do gênio da música clássica",
        "descricao": "A irmã mais velha de Wolfgang Amadeus Mozart foi uma inspiração para ele. Juntos, eles impressionaram a Europa como crianças prodígio — mas suas vidas seguiram caminhos diferentes.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2026/02/22/8ed9adc0-f302-11f0-b2ab-f70ba525289e-64568635.png?20260222114547%3F20260222114547=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7360037-mozart-a-idolatrava-a-historia-de-maria-anna-a-irma-prodigio-do-genio-da-musica-classica.html",
        "data": "2026-02-22 14:45:01"
    }
]