[
    {
        "titulo": "Comida de ano novo prática e saborosa: com arroz e lentilha, essa receita de Érick Jacquin, do 'MasterChef Brasil', atrai prosperidade para 2026",
        "descricao": "Está nos últimos momentos de preparativos para sua ceia ou almoço de Réveillon e ainda não sabe ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/31/1567573787-10a9419a8e7a2dad-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/comida-de-ano-novo-pratica-e-saborosa-com-arroz-e-lentilha-essa-receita-de-erick-jacquin-do-masterchef-brasil-atrai-prosperidade-para-2026,b7e4886abb20feea3fc13e0de40c664f4j1g8jlb.html",
        "data": "2025-12-31 09:24:42"
    },
    {
        "titulo": "Será lançado um carro que acelera de 0 a 700 km/h em apenas dois segundos",
        "descricao": "A China avança no maglev supercondutor e expõe desafios pouco discutidos sobre energia, conforto e aplicação práticaThe post Será lançado um carro que acelera de 0 a 700 km/h em apenas dois segundos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_byy08abyy08abyy0.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/sera-lancado-um-carro-que-acelera-de-0-a-700-km-h-em-apenas-dois-segundos/",
        "data": "2025-12-31 09:24:00"
    },
    {
        "titulo": "O que significa comer lentilhas no Ano Novo e origem da tradição",
        "descricao": "Lentilhas trazem sorte e você deveria comer",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/12/lentilhas.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-mais/gastronomia/o-que-significa-comer-lentilhas-no-ano-novo-e-origem-da-tradicao/326354/",
        "data": "2025-12-31 09:24:00"
    },
    {
        "titulo": "UE: Kallas chama alegações da Rússia sobre ataques ucranianos de 'distração'",
        "descricao": "A chefe de Relações Exteriores e Segurança da União Europeia (UE), Kaja Kallas, afirmou nesta quarta-feira (31) que alegações de Moscou de que a Ucrânia recentemente atacou alvos do governo russo, incluindo a residência oficial do presidente Vladimir Putin, são uma \"distração deliberada\".\"Moscou quer impedir um progresso real em direção à paz por parte da Ucrânia e seus parceiros ocidentais\", disse Kallas, em seu perfil no X. \"Ninguém deve aceitar alegações infundadas do agressor que, desde o início da guerra, tem atacado indiscriminadamente a infraestrutura e os civis da Ucrânia,\" acrescentou.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ue-kallas-chama-alegacoes-da-russia-sobre-ataques-ucranianos-de-distracao-286638",
        "data": "2025-12-31 09:22:00"
    },
    {
        "titulo": "Réveillon 2026 na Paraíba: veja previsão do tempo",
        "descricao": "Réveillon 2026 na Paraíba: veja previsão do tempo | Foto: Arquivo.Foto: Rizemberg Felipe O Réveillon 2026 na Paraíba tem previsão de tempo de sol e altas temperaturas, com possibilidade de chuvas fracas e isoladas em algumas regiões do estado, entre a quarta-feira (31) e quinta-feira (1o). De acordo com dados do Instituto Nacional de Meteorologia (Inmet) e da Agência Executiva de Gestão das Águas (Aesa), na Paraíba a previsão é de altas temperaturas em todas as regiões do estado. Os índices de umidade relativa do ar devem variar, com possibilidade de chuvas isoladas.No Litoral, a quarta-feira (31) deve ser de sol, com temperatura mínima de 35o C e máxima de 30o C e possibilidade de chuvas isoladas à noite. A previsão nas outras regiões do estado é com as seguintes variações de temperaturas: Brejo: mínima de 20o C e máxima em 29o C Agreste: mínima de 22o C e máxima em 32o C Cariri/Curimataú: mínima de 23o C e máxima em 35o C Sertão: mínima de 25o C e máxima em 37o C Alto Sertão: mínima de 24o C e máxima em 37o CJoão Pessoa e Campina GrandeQuarta-feira (31)Em João Pessoa, a previsão é de sol com possibilidade de chuvas pontuais à noite. A temperatura varia entre 25o C e 30o C.Em Campina Grande, a previsão é de poucas nuvens, com temperatura que deve variar entre 18o C e 22o C, com sol e sem chuva.Quinta-feira (1o)Em João Pessoa, a previsão é de sol e nuvens, com chances de chuvas isoladas. A temperatura varia entre 25o C e 31o C.Em Campina Grande, o dia deve ser de sol com muitas nuvens pela manhã, com nebulosidade variável e temperatura variável entre 18o C e 35o C.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/Artigo-Destaque/210000/Reveillon-2026-na-Paraiba-veja-previsao-do-tempo0021535000202512310921.jpg?xid=1186020",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/meio-ambiente/reveillon-2026-na-paraiba-veja-previsao-do-tempo",
        "data": "2025-12-31 09:21:09"
    },
    {
        "titulo": "Após panes em voos de Lula, FAB avalia compra de aeronave presidencial",
        "descricao": "A Força Aérea Brasileira (FAB) avalia alternativas disponíveis no mercado para a compra de uma nova aeronave presidencial. O levantamento ocorre após uma série de problemas enfrentados pelo presidente Luiz Inácio Lula da Silva (PT) com aviões usados em viagens oficiais desde o ano passado.De acordo com o balanço mais recente da FAB, foram registradas três ocorrências em 2024 envolvendo a aeronave presidencial VC-1 e uma neste ano com a aeronave C-105 Amazonas.O episódio mais recente ocorreu em outubro deste ano, quando Lula viajaria para cumprir agenda na Ilha de Marajó, no Pará. Segundo o presidente, o avião apresentou uma falha técnica antes da decolagem.Em 2024, o VC-1 também apresentou problema técnico logo após decolar do Aeroporto Internacional Felipe Ángeles, próximo à Cidade do México. A falha foi resolvida durante o voo, mas a aeronave precisou permanecer no ar por cerca de cinco horas.Após o incidente, Lula declarou que pretendia adquirir uma nova aeronave para a Presidência, o que ainda não ocorreu. Leia Também: Lula em alta e Bolsonaro condenado: o ano de 2025 na política brasileira Lula sanciona reestruturação da Polícia Judicial Federal Lula e Alcolumbre retomam relação após racha por indicação ao STF Compra burocráticaNo processo de aquisição de uma aeronave presidencial, a FAB atua como órgão executor do governo federal. O levantamento técnico em andamento, portanto, atende a uma demanda da própria Presidência da República.A compra de um avião desse porte, no entanto, pode levar anos para ser concluída. Isso porque se trata de um mercado restrito e sujeito a requisitos técnicos específicos, o que torna o processo mais complexo.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Lula-e-Alcolumbre-retomam-relacao-apos-racha-por-i0137386400202512261827.jpg?xid=6934117",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/apos-panes-em-voos-de-lula-fab-avalia-compra-de-aeronave-presidencial-1374312",
        "data": "2025-12-31 09:20:04"
    },
    {
        "titulo": "Como estruturar vendas e pós-venda no WhatsApp de sua empresa",
        "descricao": "O WhatsApp assumiu o papel de principal ponte comercial do país ao concentrar comunicação, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/30/como-estruturar-vendas-1iyqknnc6dflf.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/meu-negocio/como-estruturar-vendas-e-pos-venda-no-whatsapp-de-sua-empresa,05c02286ae84be20d893fc66ea025e3117ximgka.html",
        "data": "2025-12-31 09:19:20"
    },
    {
        "titulo": "Israel proíbe a atuação de agências humanitárias em Gaza; entenda",
        "descricao": "O governo de Israel anunciou que vai suspender a atuação de dezenas de organizações humanitárias que operam na Faixa de Gaza a partir do dia 1o de janeiro, com a justificativa de que esses grupos não estariam cumprindo novas regras. O anúncio foi feito nesta terça-feira, 30, pelo Ministério dos Assuntos da Diáspora.Entre as organizações citadas na proibição, estão o Médicos Sem Fronteiras, o Conselho Norueguês para Refugiados e o Comitê Internacional de Resgate.Como resposta à decisão, ministros das Relações Exteriores de 10 nações, entre elas Canadá, Dinamarca, Finlândia, França e Islândia, emitiram uma declaração em que expressam “séria preocupação com a renovada deterioração da situação humanitária em Gaza, que permanece catastrófica”. Leia Também: Belém volta a celebrar o Natal com alegria após trégua em Gaza Israel rompe com cessar-fogo e ordena ataque imediato à Gaza Israel fala em \"resposta mais severa\" após ataque a Gaza “Com a chegada do inverno, os civis em Gaza enfrentam condições terríveis, com fortes chuvas e queda nas temperaturas. 1,3 milhão de pessoas ainda precisam de abrigo urgente”, destaca o documento.Além disso, os ministros apelam para que a Organização das Nações Unidas (ONU) e seus parceiros “possam continuar seu trabalho vital para assegurar a prestação de ajuda imparcial, neutra e independente em toda a Faixa de Gaza”.Situação da Faixa de GazaNo momento, a Faixa de Gaza passa por um processo de cessar-fogo, oficializado em outubro deste ano, que pôs fim aos conflitos iniciados em 2023. No entanto, o Exército israelense ainda atua na região sob a justificativa de atingir membros do grupo radical Hamas.Nas redes sociais, a Agência das Nações Unidas de Assistência aos Refugiados da Palestina no Próximo Oriente (Unrwa) informou que, apesar da trégua nos conflitos, os palestinos ainda enfrentam “frio, chuva e inundações”, que agravam a situação em Gaza. Segundo a agência, “famílias que vivem em tendas, prédios danificados e abrigos superlotados estão congelando, sem ter para onde ir em segurança”.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Vamos-responder-de-forma-mais-severa-diz-Israel-ap0136506500202510191311.jpg?xid=6852644",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/israel-proibe-a-atuacao-de-agencias-humanitarias-em-gaza-entenda-1374311",
        "data": "2025-12-31 09:15:37"
    },
    {
        "titulo": "Mega da Virada sorteia R$ 1 bilhão hoje (31); saiba tudo sobre o concurso da véspera de Ano Novo",
        "descricao": "Esperado por muitos apostadores, acontece, nesta quarta-feira (31), o sorteio da Mega da Virada 2025. Realizado pela Caixa Econômica Federal, o concurso especial 2955 da vez está com o prêmio estimado em R$ 1 bilhão.",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/sorteio-mega-da-virada_241120255736.jpeg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/sorteio-mega-da-virada-2955-31-dezembro-2025-saiba-tudo/",
        "data": "2025-12-31 09:15:13"
    },
    {
        "titulo": "Joias do Lance!: Bruninho é destaque na base do Fortaleza",
        "descricao": "O meio-campista Bruninho é uma das grandes apostas na base do Fortaleza. O atleta de 20 anos está inscrito para a disputa da Copinha de 2026.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Bruninho-Fortaleza-3-e1767138008494.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fortaleza/joias-do-lance-bruninho-e-destaque-na-base-do-fortaleza.html",
        "data": "2025-12-31 09:15:00"
    }
]