[
    {
        "titulo": "Campos Neto descarta retorno ao setor público e defende mudança na garantia de depósitos",
        "descricao": "O Ex-Presidente do Banco Central do Brasil Roberto Campos Neto declarou ao programa Hot Market, apresentado por Rafael Furlanetti na CNN Brasil, que não pretende voltar ao setor público caso um candidato de oposição vença as próximas eleições presidenciais.Leia mais (02/19/2026 - 18h51)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/10/16/176064497368f14f6daeed4_1760644973_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/02/campos-neto-descarta-retorno-ao-setor-publico-e-defende-mudanca-na-garantia-de-depositos.shtml",
        "data": "2026-02-19 21:51:00"
    },
    {
        "titulo": "Conheça novo clube do goleiro Bruno, composto por quatro atletas investigados por estupro",
        "descricao": "Jogadores respondem por crime supostamente acontecido na última sexta-feira (13/2)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/19/saveclip-app_627165271_178993624-610x400-64503901.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/02/7358536-conheca-novo-clube-do-goleiro-bruno-composto-por-quatro-atletas-investigados-por-estupro.html",
        "data": "2026-02-19 21:51:00"
    },
    {
        "titulo": "O lucrativo mercado de cuidados com animais",
        "descricao": "O segmento de pet food lidera esse avanço, movimentando R$ 42,3 bilhões.",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2026/02/19/536x430/1_img_7710-11678410.jpeg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/colunas/comeco-de-conversa/2026/02/1237601-o-lucrativo-mercado-de-cuidados-com-animais.html",
        "data": "2026-02-19 21:50:58"
    },
    {
        "titulo": "Cerca de 300 moradores atendidos por ONGs de Novo Hamburgo terão refeição garantida pelos próximos 8 meses",
        "descricao": "Cozinhas cadastradas receberam nesta quinta-feira primeira carga de alimentos, graças a convênio",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/19/img_9385-22687393.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/cerca-de-300-moradores-atendidos-por-ongs-de-novo-hamburgo-terao-refeicao-garantida-pelos-proximos-8-meses/",
        "data": "2026-02-19 21:50:53"
    },
    {
        "titulo": "Busca por canetas emagrecedoras cresce entre mulheres no pós-parto",
        "descricao": "Reportagem de Arthur Almeida, da Agência Einstein, menciona estudo que indica aumento do uso de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/19/952742159-2443.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/busca-por-canetas-emagrecedoras-cresce-entre-mulheres-no-pos-parto,e8ef2de036cc4c128f8a73430433a949kpvz3wxa.html",
        "data": "2026-02-19 21:50:48"
    },
    {
        "titulo": "Presidente de escola que homenageou Lula foi ao Planalto antes de desfile",
        "descricao": "Wallace Palhares foi recebido pela ministra Gleisi Hoffmann, da Secretaria de Relações Institucionais, nos dias 2 e 16 de outubro do ano passado",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/54828094854_16cb5cf689_o.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/presidente-de-escola-que-homenageou-lula-foi-ao-planalto-antes-de-desfile/",
        "data": "2026-02-19 21:50:21"
    },
    {
        "titulo": "Apoiado por Bolsonaro, Hélio Lopes entra na corrida pelo TCU em meio a disputa entre PT e Centrão",
        "descricao": "O deputado federal Hélio Lopes (PL-RJ) anunciou nesta quinta-feira que colocou seu nome à disposição da Câmara dos Deputados para disputar a vaga aberta no Tribunal de Contas da União (TCU), afirmando contar com apoio do ex-presidente Jair Bolsonaro. A entrada do parlamentar amplia a disputa política em torno da indicação e adiciona nova pressão sobre o presidente da Casa, Hugo Motta (Republicanos-PB), responsável por conduzir a eleição.Em comunicado divulgado nas redes sociais, Lopes afirmou que decidiu lançar sua candidatura após conversas com lideranças nacionais, entre elas Bolsonaro, e disse já reunir mais de 80 assinaturas de apoio entre deputados. Segundo ele, os diálogos trataram da necessidade de fortalecer os órgãos de controle e garantir fiscalização dos recursos públicos.A movimentação insere formalmente o bolsonarismo na disputa pela cadeira que será aberta com a aposentadoria do ministro Aroldo Cedraz, prevista para o fim deste mês. Nos bastidores, aliados do ex-presidente afirmam que Bolsonaro passou a incentivar a construção de uma candidatura alinhada à oposição como forma de ampliar influência em órgãos de controle mesmo fora do poder.Além disso, o vice-presidente da Câmara, Altineu Côrtes (PL-RJ), também articula apoio entre bancadas de oposição e deputados independentes, ampliando a fragmentação do cenário. Côrtes, no entanto, só será candidato se abrir uma segunda vaga, não entrando em conflito com os planos de Lopes. Esta segunda cadeira abriria caso o ministro Augusto Nardes antecipe sua aposentadoria.Acordo com o PT sob pressãoA eleição ocorre em meio à tentativa de Hugo Motta de cumprir o acordo político firmado ainda em 2024, quando prometeu apoiar o deputado Odair Cunha (PT-MG) para a vaga no tribunal em troca do apoio do PT à sua candidatura à presidência da Câmara.O compromisso, porém, enfrenta resistências crescentes dentro do Centrão. O PSD lançou o deputado Hugo Leal (RJ) como candidato alternativo, enquanto o União Brasil discute nomes próprios para a disputa, à exemplo de Elmar Nascimento (BA) e Danilo Forte (CE). Parlamentares avaliam que a votação, por ser secreta, tende a estimular candidaturas avulsas e aumentar o risco de dissidências partidárias.Desafio para MottaA multiplicação de candidaturas transformou a escolha para o TCU em um dos primeiros grandes testes de articulação política de Motta à frente da Câmara. Reservadamente, líderes afirmam que o presidente da Casa tenta evitar pautar a votação sem segurança de vitória para o nome apoiado no acordo com o PT, diante do risco de derrota em plenário.Deputados envolvidos nas negociações avaliam que a entrada de Hélio Lopes reforça o ambiente de disputa aberta e torna o resultado ainda mais imprevisível, num processo em que votos individuais tendem a pesar mais do que orientações partidárias.",
        "imagem": "https://s2-oglobo.glbimg.com/mxDv5RzhnpXwHXSkovTjSXL4AD4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2022/9/6/u1aJ7zQiGGGVQR7dpKUw/anyconv.com-helio-bolsonaro2.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/19/apoiado-por-bolsonaro-helio-lopes-entra-na-corrida-pelo-tcu-em-meio-a-disputa-entre-pt-e-centrao.ghtml",
        "data": "2026-02-19 21:50:03"
    },
    {
        "titulo": "'Trampo moiô': áudio leva a polícia a suspeito de furtar joalheria na zona sul de SP",
        "descricao": "Indícios encontrados no aparelho celular de Igor Jesus Matos, 29, levaram a Justiça de São Paulo a decretar sua prisão temporária a pedido da Polícia Civil. Ele foi detido nesta quinta-feira (19) e é suspeito de participar do furto a uma joalheria na zona sul da capital paulista que gerou ao estabelecimento prejuízo superior a R$ 1 milhão. O caso aconteceu na madrugada de segunda-feira (16).Leia mais (02/19/2026 - 18h50)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/06/09/17179525506665e02677e3a_1717952550_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/trampo-moio-audio-leva-a-policia-a-suspeito-de-furtar-joalheria-na-zona-sul-de-sp.shtml",
        "data": "2026-02-19 21:50:00"
    },
    {
        "titulo": "Delegada paraense relembra a morte dos filhos após caso em Goiás",
        "descricao": "Hoje, aos 43 anos, atuando em Belém, Amanda transforma a própria história em instrumento de alerta. A tragédia ocorrida na cidade de Itumbiara, em Goiás, no dia 11 de fevereiro, chocou o país e trouxe a tona caso parecido ocorrido em CametáO post Delegada paraense relembra a morte dos filhos após caso em Goiás apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2026/02/Delegada-Amanda-Souza.jpg",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/para/delegada-paraense-relembra-a-morte-dos-filhos-apos-caso-em-goias/",
        "data": "2026-02-19 21:49:57"
    },
    {
        "titulo": "Lindbergh aciona TSE contra Gilson Machado e Flávio Bolsonaro por suposta propaganda antecipada",
        "descricao": "Deputado pede remoção de vídeo e multa diária; ação cita adesivos com slogan pró-candidatura presidencial",
        "imagem": "https://imagens.ne10.uol.com.br/legado/156/imagemjc/imagem/noticia/2017/08/20/normal/9f5c868493ec336b16de049cfffeaa91.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/02/19/lindbergh-aciona-tse-contra-gilson-machado-e-flavio-bolsonaro-por-suposta-propaganda-antecipada.html",
        "data": "2026-02-19 21:49:47"
    }
]