[
    {
        "titulo": "Taxa de desemprego chega a 5,2%, a menor desde 2012",
        "descricao": "A taxa de desemprego no trimestre encerrado em novembro ficou em 5,2%, segundo dados divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Trata-se da menor taxa de desocupação desde 2012, medida pela Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad) Contínua. Segundo o IBGE, de setembro a novembro, 5,6 milhões de pessoas estavam desempregadas, [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2022/02/652396498.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/economia/taxa-de-desemprego-chega-a-52-a-menor-desde-2012/",
        "data": "2025-12-31 01:36:00"
    },
    {
        "titulo": "Isiah Whitlock Jr., ator de ‘The Wire’, morre aos 71 anos",
        "descricao": "Isiah Whitlock Jr., ator veterano conhecido por interpretar o senador Clay Davis na série ‘The Wire‘ (também conhecida no Brasil como A Escuta), morreu aos 71 anos. De acordo com o Deadline, ele faleceu pacificamente após uma breve doença nesta terça-feira (30), em Nova York. Em 1987, teve seu primeiro papel de destaque na série [...]O post Isiah Whitlock Jr., ator de ‘The Wire’, morre aos 71 anos apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/Isiah-Whitlock-Jr.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/isiah-whitlock-jr-ator-de-the-wire-morre-aos-71-anos-710284/",
        "data": "2025-12-31 01:35:13"
    },
    {
        "titulo": "Tatiana Schlossberg, neta do ex-presidente Kennedy, morre aos 35 anos",
        "descricao": "A jornalista Tatiana Schlossberg, neta do ex-presidente John F. Kennedy, morreu nesta terça-feira (30), aos 35 anos. Ela tratava uma leucemia.Leia mais (12/30/2025 - 22h35)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/24/17640132586924b4cae2b62_1764013258_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/voceviu/2025/12/tatiana-schlossberg-neta-do-ex-presidente-kennedy-morre-aos-35-anos.shtml",
        "data": "2025-12-31 01:35:00"
    },
    {
        "titulo": "Loja de celulares é invadida por buraco em parede na fronteira",
        "descricao": "Ladrões abriram um buraco na parede de uma loja de celulares e furtaram aparelhos no centro de Pedro Juan Caballero, cidade na fronteira com Ponta Porã, a 313 quilômetros de Campo Grande. O crime ocorreu durante a madrugada e só foi descoberto na manhã de terça-feira (30). O comércio pertence ao bangladês Khokan Miah, que mora no Brasil. Khokan contou ao jornal Última Hora que chegou ao local pouco depois das 9h para abrir a loja. “Quando cheguei para trabalhar, vi o buraco na parede e percebi que tinham entrado”, disse. Em seguida, ele notou a falta de celulares e outros produtos eletrônicos. Segundo o comerciante, os ladrões entraram pelo buraco aberto na parede lateral. “Eles quebraram a parede para acessar o salão”, afirmou. O local funciona na Avenida Rodríguez de Francia, no bairro Perpétuo Socorro. A loja conta com sistema de câmeras e alarme instalados por empresa de segurança. “Mesmo assim, eles conseguiram desligar tudo antes de entrar”, relatou Khokan. Para acessar o imóvel, os ladrões também usaram uma escada e passaram por uma muralha. O comerciante afirmou que atravessa a fronteira todos os dias para trabalhar em Pedro Juan Caballero. “Eu moro em Ponta Porã e venho todo dia abrir a loja”, disse. Ele afirmou que não percebeu nada estranho antes de entrar no local. Até o momento, não há informação oficial sobre a quantidade de celulares furtados. “Levaram vários aparelhos, mas ainda estou conferindo”, explicou Khokan. O prejuízo pode ser alto, mas ainda não foi calculado. A Polícia Nacional do Paraguai esteve no local e registrou a ocorrência. O caso segue sob investigação para identificar os responsáveis.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/30/3inm0otogrc4w.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/loja-de-celulares-e-invadida-por-buraco-em-parede-na-fronteira",
        "data": "2025-12-31 01:32:00"
    },
    {
        "titulo": "Grupo abre buraco em parede para furtar loja de celulares na fronteira",
        "descricao": "Ladrões abriram um buraco na parede de uma loja de celulares e furtaram aparelhos no centro de Pedro Juan Caballero, cidade na fronteira com Ponta Porã, a 313 quilômetros de Campo Grande. O crime ocorreu durante a madrugada e só foi descoberto na manhã de terça-feira (30). O comércio pertence ao bangladês Khokan Miah, que mora no Brasil. Khokan contou ao jornal Última Hora que chegou ao local pouco depois das 9h para abrir a loja. “Quando cheguei para trabalhar, vi o buraco na parede e percebi que tinham entrado”, disse. Em seguida, ele notou a falta de celulares e outros produtos eletrônicos. Segundo o comerciante, os ladrões entraram pelo buraco aberto na parede lateral. “Eles quebraram a parede para acessar o salão”, afirmou. O local funciona na Avenida Rodríguez de Francia, no bairro Perpétuo Socorro. A loja conta com sistema de câmeras e alarme instalados por empresa de segurança. “Mesmo assim, eles conseguiram desligar tudo antes de entrar”, relatou Khokan. Para acessar o imóvel, os ladrões também usaram uma escada e passaram por uma muralha. O comerciante afirmou que atravessa a fronteira todos os dias para trabalhar em Pedro Juan Caballero. “Eu moro em Ponta Porã e venho todo dia abrir a loja”, disse. Ele afirmou que não percebeu nada estranho antes de entrar no local. Até o momento, não há informação oficial sobre a quantidade de celulares furtados. “Levaram vários aparelhos, mas ainda estou conferindo”, explicou Khokan. O prejuízo pode ser alto, mas ainda não foi calculado. A Polícia Nacional do Paraguai esteve no local e registrou a ocorrência. O caso segue sob investigação para identificar os responsáveis.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/30/3inm0otogrc4w.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/grupo-abre-buraco-em-parede-para-furtar-loja-de-celulares-na-fronteira",
        "data": "2025-12-31 01:32:00"
    },
    {
        "titulo": "Jupará Choperia aposta em estrutura coberta e ambiente exclusivo para a virada do ano em Rio Branco",
        "descricao": "A Jupará Choperia será palco do Réveillon Luna, que acontece no dia 31 de dezembro, em Rio Branco, e terá como atração nacional o cantor Bruno Furlan, responsável por comandar...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/luna.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/jupara-choperia-aposta-em-estrutura-coberta-e-ambiente-exclusivo-para-a-virada-do-ano-em-rio-branco/",
        "data": "2025-12-31 01:31:34"
    },
    {
        "titulo": "Motociclista morre em grave acidente na Avenida Wenceslau Braz",
        "descricao": "Poços de Caldas, MG – Foi identificado como Eginaldo Fernandes de Oliveira, de 60 anos, o motociclista que morreu em um grave acidente registrado na Avenida Wenceslau Braz, em Poços de Caldas. O óbito foi constatado ainda no local. De acordo com informações repassadas por autoridades que antenderam a ocorrência, os dados preliminares indicam que [...]O post Motociclista morre em grave acidente na Avenida Wenceslau Braz apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-motociclista-morre-em-grave-acidente-na-avenida-wenceslau-braz-30-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/30/motociclista-morre-em-grave-acidente-na-avenida-wenceslau-braz/",
        "data": "2025-12-31 01:30:32"
    },
    {
        "titulo": "Cantora do Rouge pede trabalho e chora ao lembrar da morte do marido",
        "descricao": "Viúva do empresário JP Mantovani desde setembro, após um acidente de moto, a cantora Li Martins, ex-integrante da banda Rouge, afirma que tem passado por uma crise financeira.Em entrevista ao canal Amar, de Mariana Kupfer, ela diz que não tem conseguido trabalhos após o acidente fatal e que seu lado psicológico está afetado com essa situação. \"Tenho aprendido nesse processo a pedir ajuda. Estou construindo uma casa e larguei tudo para cuidar da minha filha e a minha saúde\", conta ela, emocionada. Com Mantovani, tem uma menina de 8 anos.\"Parei de cantar na turnê que eu fazia para poder estar na rotina da minha filha. Estou em busca de trabalho, pessoas alinhadas ao meu propósito\", comenta a cantora, ao afirmar que pretende exercer seu ofício, mas de uma forma que consiga estar mais tempo em casa para ficar com a filha.Mantovani tinha 46 anos e morreu em um acidente de moto na Marginal Pinheiros, em São Paulo. A notícia comoveu fãs e amigos do casal, que acompanharam de perto a história de amor construída ao longo de quase uma década. CELEBRIDADES Cantora do Rouge pede trabalho e chora ao lembrar da morte do marido Li Martins era casada com o empresário JP Mantovani, que morreu em setembro ; Ambos têm uma filha de 8 anos ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/27/560x420/abd414d72c7930b9ef4fe971c5a32aab-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/cantora-do-rouge-pede-trabalho-e-chora-ao-lembrar-da-morte-do-marido/725755",
        "data": "2025-12-31 01:30:00"
    },
    {
        "titulo": "O que diz a lei sobre dirigir de chinelo ou descalço?",
        "descricao": "Veja o que o Código de Trânsito realmente diz sobre calçados no volanteThe post O que diz a lei sobre dirigir de chinelo ou descalço? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_mktpewmktpewmktp.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/o-que-diz-a-lei-sobre-dirigir-de-chinelo-ou-descalco/",
        "data": "2025-12-31 01:30:00"
    },
    {
        "titulo": "TST põe fim a impasse dos Correios e define reajuste salarial de 5,1%",
        "descricao": "Nesta terça-feira (30), o Tribunal Superior do Trabalho (TST) decidiu o impasse entre os Correios e seus funcionários sobre o acordo coletivo de trabalho válido para 2025 e 2026. A decisão foi tomada pela maioria dos ministros da Corte Trabalhista, em Brasília, e encerrou uma disputa que vinha se arrastando há meses. Com o resultado [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/correios-1-1200x761.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/tst-poe-fim-a-impasse-dos-correios-e-define-reajuste-salarial-de-51/",
        "data": "2025-12-31 01:28:07"
    }
]