[
    {
        "titulo": "União Europeia fará carro elétrico compacto para reduzir custo e competir com China",
        "descricao": "A União Europeia planeja criar uma nova categoria...",
        "imagem": "https://s2-valor.glbimg.com/HHaBd73j88n4FkU7iDHxW4AVRlU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/T/A/hINAobTvGiOn5dVCP3Rw/gettyimages-1716417169.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/10/unio-europeia-far-carro-eltrico-compacto-para-reduzir-custo-e-competir-com-china.ghtml",
        "data": "2025-12-10 05:44:52"
    },
    {
        "titulo": "Câmara aprova PL da dosimetria que reduz pena de Bolsonaro",
        "descricao": "Após meses de impasse, Câmara aprova PL da dosimetria que reduz penas de Bolsonaro e dos condenados pelos atos de 8 de janeiro de 2023.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/09234222/camara-pl-dosimetria-anistia-bolsonaro-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/camara-aprova-pl-da-dosimetria-que-reduz-pena-de-bolsonaro/",
        "data": "2025-12-10 05:39:41"
    },
    {
        "titulo": "Câmara aprova projeto que reduz penas dos condenados pelo 8 de Janeiro e pode beneficiar Bolsonaro",
        "descricao": "BRASÍLIA - Após mais de um ano de pressão bolsonarista e sob protesto da esquerda, a Câmara dos ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/camara-aprova-projeto-que-reduz-penas-dos-condenados-pelo-8-de-janeiro-e-pode-beneficiar-bolsonaro,2b6089d7082c583f7e99e02d939ce73064a6zxs9.html",
        "data": "2025-12-10 05:38:45"
    },
    {
        "titulo": "Câmara aprova PL que reduz penas de condenados por atos golpistas",
        "descricao": "Hugo Motta incluiu a matéria na tarde de terça (9/12), após reunião do colégio de líderes. A aprovação ocorreu na madrugada desta quarta-feira (10)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/16/675x450/1_hugo-motta-bagagem-de-mao-voo-urgencia-59955421.jpg?20251111001309%3F20251111001309=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7310623-camara-dos-deputados-aprova-pl-da-dosimetria.html",
        "data": "2025-12-10 05:36:00"
    },
    {
        "titulo": "Por 291 a 148 votos, Câmara aprova projeto que reduz penas de condenados pelo 8 de janeiro",
        "descricao": "Após mais de um ano de pressão de lideranças da op...",
        "imagem": "https://s2-valor.glbimg.com/RqN73HlaDSTqvRXUWOY1a0EqluQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/q/5/3PLUPRTwmLe5Pz5xLlpg/10pol-100-dosimetria-a12-img01.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/10/por-291-a-148-votos-cmara-aprova-projeto-que-reduz-penas-de-condenados-pelo-8-de-janeiro.ghtml",
        "data": "2025-12-10 05:35:29"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta quarta-feira, dia 10",
        "descricao": "Netuno, planeta associado à fé, espiritualidade e criatividade coletiva, retoma seu movimento direto em Peixes, período ideal para refletir sobre saúde mental, criatividade e engajamento social. Essa mudança astrológica simbólica incentiva resolver pendências pessoais e explorar o inconsciente antes que Netuno ingresse em Áries em 2026. Além disso, a Lua Cheia em Leão será visível até a manhã de quinta-feira, sugerindo foco em metas, disciplina e bem-estar emocional.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/neptune_despina_transit_combo_despinabrightened-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-quarta-feira-dia-10-2",
        "data": "2025-12-10 05:33:59"
    },
    {
        "titulo": "Câmara aprova PL da Dosimetria para reduzir penas dos golpistas do 8/1",
        "descricao": "O Projeto de Lei da Dosimetria foi aprovado pela Câmara dos Deputados na noite desta terça-feira (9), após uma sessão marcada por tensão no plenário. A votação ocorreu poucas horas depois da retirada à força do deputado Glauber Braga (PSOL-RJ) da Mesa Diretora, durante protesto contra sua possível cassação. A ala governista tentou impedir a [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/pl-da-dosimetria-aprovado-1200x739.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/camara-aprova-pl-da-dosimetria-para-reduzir-penas-dos-golpistas-do-8-1/",
        "data": "2025-12-10 05:31:19"
    },
    {
        "titulo": "Câmara aprova texto-base do projeto da Dosimetria e abre caminho para redução de penas do 8/1 e de Bolsonaro",
        "descricao": "A Câmara dos Deputados aprovou na madrugada desta quarta-feira o texto-base do projeto de lei da Dosimetria, relatado por Paulinho da Força (Solidariedade-SP), que altera o cálculo de penas aplicadas a crimes contra o Estado Democrático de Direito e pode reduzir significativamente o tempo de prisão do ex-presidente Jair Bolsonaro. Foram 291 votos favoráveis e 148 contrários.Mesmo com orientação contrária, o governo não conseguiu barrar a votação, que avançou após um acordo articulado pelo PL e apoiado por partidos do Centrão para levar o texto ao plenário ainda hoje.O relator afirmou que, pelas novas regras, Bolsonaro poderia cumprir apenas dois anos e três meses em regime fechado, embora não tenha detalhado o cálculo. A estimativa decorre da unificação das penas pelos crimes de tentativa de golpe de Estado e abolição violenta do Estado Democrático de Direito — hoje somadas pelo STF — e da retomada da progressão após 1/6 da pena, prevista no substitutivo nas regras gerais da execução penal para crimes não hediondos.Na prática, a pena total aplicada ao ex-presidente, atualmente de 27 anos e 3 meses, cairia para algo próximo de 21 anos, permitindo avanço ao semiaberto em cerca de 3 anos e 6 meses. O número citado por Paulinho considera fatores adicionais que aceleram a progressão.O substitutivo também deixa explícito que, caso Bolsonaro venha a cumprir parte da pena em prisão domiciliar, períodos em casa poderão ser computados para remição por estudo ou trabalho — ponto hoje marcado por divergências jurisprudenciais.Bastidores: acordo após aval de Bolsonaro e pressão sobre FlávioNos bastidores, lideranças relatam que a decisão do presidente da Câmara, Hugo Motta (Republicanos-PB), de pautar o tema foi precedida por conversas reservadas com dirigentes do centrão e pelo aval explícito de Bolsonaro ao texto.Dois dias antes, Flávio Bolsonaro (PL-RJ) havia dito a aliados que tinha um “preço” para retirar sua candidatura ao Planalto, indicando que a condição seria uma saída jurídica para o pai, declaração que repercutiu entre caciques da centro-direita.Na segunda-feira, Flávio se reuniu com Antônio Rueda (União Brasil), Ciro Nogueira (PP) e Marcos Pereira (Republicanos) para tratar de sua recém-oficializada pré-candidatura.Ouviu, porém, que há dúvidas sobre a “tração” eleitoral do seu nome e que, hoje, a preferência de parte dessas siglas é pelo governador de São Paulo, Tarcísio de Freitas (Republicanos).Interlocutores relatam que, diante da sinalização negativa, a votação da dosimetria se tornou uma espécie de “gesto” ao bolsonarismo num momento em que líderes do centrão avaliam ser necessário que Flávio recue e abra caminho para Tarcísio.A base do governo diz ter sido “atropelada” pelo arranjo que permitiu a votação. Governistas afirmam que, logo pela manhã, Motta comunicou aos líderes que levaria o projeto ao plenário, após reuniões com PL, PP, Republicanos e União Brasil. A percepção entre aliados de Lula é que o movimento faz parte de um tabuleiro maior envolvendo a candidatura de Flávio e a pressão interna para reorganizar o campo da direita.Crise após tumulto no plenárioA análise do projeto chegou a ficar suspensa após o deputado Glauber Braga (PSOL-RJ), ameaçado de cassação, ocupar a cadeira da Presidência e ser retirado à força pela Polícia Legislativa. A Mesa determinou a restrição de acesso ao plenário, o que acirrou o clima.O líder do PT, Lindbergh Farias (RJ), disse em plenário que Motta estava “perdendo as condições de seguir” na Presidência da Câmara, e outros governistas procuraram até o ex-presidente da Casa Arthur Lira (PP-AL) na tentativa de adiar a votação.Acordo com a oposição e cálculo eleitoralA oposição recuou da ideia de apresentar uma emenda de anistia ampla para garantir a aprovação da redução das penas.— Não apresentaremos emendas. Fizemos um acordo com o presidente da Câmara. Bolsonaro nos autorizou a avançar na redução das penas. Foi o acordo possível — disse Sóstenes Cavalcante (RJ), líder do PL.Motta negou pressões externas para pautar o texto e afirmou que a matéria “estava madura” para votação.No Senado, o presidente Davi Alcolumbre (União-AP) prometeu votar o projeto ainda este ano. Já o presidente da CCJ, Otto Alencar (PSD-BA), defendeu que a proposta seja discutida presencialmente, sem atropelos.Reação do STF e cálculo político de longo prazoMinistros do Supremo avaliam que o projeto não invade prerrogativas da Corte, já que a recalibragem de penas continuará dependendo de decisões individuais dos magistrados. A leitura entre alguns integrantes é de que o texto pode funcionar como válvula de escape para reduzir a pressão pela anistia irrestrita.Para o governo, no entanto, a proposta cria brechas para redução expressiva das penas e atende sobretudo ao PL, que vinha pressionando o Congresso por uma saída para Bolsonaro e para os condenados pelos atos de 8 de janeiro.Caso o Senado também aprove, a proposta seguirá para sanção ou veto do presidente Luiz Inácio Lula da Silva.",
        "imagem": "https://s2-extra.glbimg.com/5-KKJp088nomRpEjtW-uxWOqqv0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/m/d/cEz9O7RbCcRAcq0amrxw/111959350-sessao-para-a-votacao-de-propostas-legislativas.-presidente-da-camara-dos-deputados-hugo-m-1-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/politica/noticia/2025/12/camara-aprova-texto-base-do-projeto-da-dosimetria-e-abre-caminho-para-reducao-de-penas-do-81-e-de-bolsonaro.ghtml",
        "data": "2025-12-10 05:30:50"
    },
    {
        "titulo": "Câmara aprova proposta para reduzir pena de condenados por tentativa de golpe",
        "descricao": "Depois de meses de negociação, o presidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB) decidiu colocar a proposta em pauta",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/10/img20251209194347035-36161883.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/10/camara-aprova-proposta-para-reduzir-pena-de-condenados-por-tentativa-de-golpe.html",
        "data": "2025-12-10 05:30:00"
    },
    {
        "titulo": "Câmara aprova proposta da dosimetria que reduz penas para condenados do 8 de Janeiro",
        "descricao": "Proposta, se passar no Senado, deve beneficiar ex-presidente Jair Bolsonaro, que cumpriria mais 2 anos e 4 meses de prisão",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1673795:1765344570/img20251209194347035.jpg?%24p%24a%24q%24w=3202894&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/camara-aprova-proposta-da-dosimetria-que-reduz-penas-para-condenados-do-8-de-janeiro-1.1673796",
        "data": "2025-12-10 05:29:32"
    }
]