[
    {
        "titulo": "Caso Brenda Bulhões: acusado de matar empresária no litoral de SP nega crime durante audiência",
        "descricao": "Caso Brenda Bulhões teve segundo dia de audiênciaBruno dos Santos Campos, suspeito de matar a empresária Brenda Bulhões em Guarujá, no litoral de São Paulo, negou ter cometido o assassinato durante a audiência de instrução e julgamento do crime. Agora, a Justiça definirá se ele irá a júri popular. Brenda foi morta no bairro Paecará, em 29 de novembro de 2024, dias antes de completar 27 anos. Uma câmera de monitoramento flagrou o crime e Bruno, o ex-companheiro dela, foi apontado como o principal suspeito. Ele foi preso em 15 janeiro de 2025, na fronteira do Brasil com o Paraguai. ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.Bruno foi interrogado no segundo dia de audiência do caso, que ocorreu na última terça-feira (20). Na ocasião, ele negou participação no assassinato e disse que não é o homem que aparece no registro feito pela câmera de monitoramento. O réu ainda afirmou que fugiu porque temia pela própria integridade física, já que estava sendo acusado pelo assassinato. Em nota, o advogado Marcos do Nascimento Jesuino Junior, que representa Bruno, afirmou acreditar que, com a juntada dos laudos periciais, será demonstrado que o cliente não teve \"qualquer envolvimento com os fatos que lhe foram erroneamente imputados\". Bruno dos Santos Campos é suspeito de matar a empresária Brenda Bulhões em Guarujá (SP)Reprodução e DivulgaçãoA sessão, que foi a segunda e última audiência de instrução, contou com depoimento de outras quatro testemunhas, sendo uma de acusação e três de defesa. Na primeira audiência, que ocorreu no dia do aniversário de Brenda, foram ouvidas sete testemunhas de acusação. Próximos passos De acordo com a advogada Ana Carolina Oliveira, que representa a família da vítima, agora a Justiça abre um prazo para que o Ministério Público de São Paulo (MP-SP), os assistentes de acusação e a defesa apresentem as alegações finais. Com base nisso e nas provas colhidas durante as audiências, a Justiça definirá se Bruno irá ou não a júri popular.Brenda Bulhões foi morta a tiros em Guarujá (SP)Arquivo Pessoal e ReproduçãoDefesa de BrunoVeja, abaixo, a nota assinada pelo advogado Marcos do Nascimento Jesuino Junior, representante de Bruno no processo:\"A defesa de Bruno dos Santos Campos vem, por meio desta, informar que a audiência de instrução foi finalizada, restando pendente apenas a juntada de laudos periciais aos autos.Na mesma oportunidade, o Juízo manteve a prisão do acusado, sob o entendimento de que seria necessária a manutenção da custódia em razão de a instrução processual ainda não estar formalmente integralmente concluída, diante da pendência dos referidos laudos.A defesa registra que a instrução processual realizada até o momento foi completamente positiva e reafirma sua confiança na Justiça e no Poder Judiciário.Por fim, a defesa acredita que, com a juntada dos laudos periciais, restará plenamente demonstrado que Bruno dos Santos Campos não teve qualquer envolvimento com os fatos que lhe foram erroneamente imputados\".Projeto de leiBrenda Bulhões foi a inspiração de um projeto de lei (PL) que pretende criar o Programa Estadual de Prevenção à Violência contra Crianças e Adolescentes no Ambiente Escolar. A proposta, com foco na prevenção da violência doméstica familiar e de gênero, foi apresentada à Assembleia Legislativa do Estado de São Paulo (Alesp) pela deputada estadual Solange Freitas (União Brasil), que recebeu a sugestão de Elisangela da Silva, mãe da empresária. “O Estado não consegue estar dentro das casas. Então vamos ajudar quem está lá. Vamos ajudar as crianças e os adolescentes a reconhecerem a violência, a saberem o que fazer quando identificar a violência, a ter um caminho também para denunciar. E o PL prevê também uma escuta sigilosa dentro das escolas”, explicou a parlamentar. Segundo Elisangela da Silva, mãe da empresária, a ideia do programa surgiu em meio à preocupação com o futuro da filha deixada por Brenda, uma menina de 10 anos. “Mesmo a gente conversando em casa, como eu fazia com a Brenda, parece que não entrava muito na cabeça dela. Então, eu lembrei do Proerd [Programa Educacional de Resistência às Drogas e à Violência]”, explicou Elisangela. Brenda Bulhões foi baleada com disparos na região das costas em frente ao próprio salão de beleza, em Guarujá (SP)Redes SociaisElisangela pensou que, assim como a PM dava aulas sobre prevenção às drogas, guardas municipais poderiam ajudar a conscientizar estudantes sobre a violência doméstica familiar e de gênero. “Para falar sobre agressão, feminicídio, toques que não podem acontecer”, disse a cabeleireira. “Às vezes a criança vê o pai batendo na mãe dentro de casa e acaba achando normal aquilo, e quando cresce faz o mesmo. Então, eu fico pensando em tudo isso”, afirmou a mulher, que apresentou o projeto para vários políticos de Guarujá antes de chegar em Solange. VÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/24/caso-brenda-bulhoes-acusado-de-matar-empresaria-no-litoral-de-sp-nega-crime-durante-audiencia.ghtml",
        "data": "2026-01-24 16:16:45"
    },
    {
        "titulo": "Zelensky: ‘Ucrânia está pronta para avançar em próxima reunião que busca o fim da guerra’",
        "descricao": "Após a conclusão do segundo dia de negociações em busca de pacificar o conflito entre a Rússia e Ucrânia, o presidente ucraniano, Volodymyr Zelensky, afirmou na rede social X que a Ucrânia está pronta para avançar em novas reuniões que podem ocorrer já na próxima semana. “Os representantes militares identificaram uma lista de questões para [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/zelensky-ucrania-esta-pronta-para-avancar-em-proxima-reuniao-que-busca-o-fim-da-guerra/",
        "data": "2026-01-24 16:16:00"
    },
    {
        "titulo": "Essa cidade tem metade do oxigênio normal e 50 mil pessoas moram lá",
        "descricao": "A altitude brutal que força o corpo humano a se adaptar ou desistirThe post Essa cidade tem metade do oxigênio normal e 50 mil pessoas moram lá appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/sem-oxigenio_1769108487513.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/essa-cidade-tem-metade-do-oxigenio-normal-e-50-mil-pessoas-moram-la/",
        "data": "2026-01-24 16:16:00"
    },
    {
        "titulo": "Motorista invade preferencial, atropela motociclista e foge sem prestar socorro em MT; veja",
        "descricao": "ESTAVA EMBRIAGADO",
        "imagem": "https://odocumento.com.br/content/images/2026/01/Captura-de-tela-2026-01-24-121532.png",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/motorista-invade-preferencial-atropela-motociclista-e-foge-sem-prestar-socorro-em-mt-veja/",
        "data": "2026-01-24 16:15:51"
    },
    {
        "titulo": "Bahia encerra preparação para primeiro clássico Ba-Vi do ano",
        "descricao": "O elenco do Bahia realizou, na manhã deste sábado (24), o último treino com bola antes do primeiro clássico Ba-Vi do ano, disputado neste domingo (25), às 16h, no Barradão, pela quinta rodada do Campeonato Baiano.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_bahias%2F33239%2FIMAGEM_BAHIA_9.jpg%3Fchecksum%3D1769273104&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/bahia/33239-bahia-encerra-preparacao-para-primeiro-classico-ba-vi-do-ano",
        "data": "2026-01-24 16:15:46"
    },
    {
        "titulo": "TV Brasil exibe documentário com iniciativas de preservação da costa",
        "descricao": "O documentário Mar Brasileiro revela um oceano de histórias e descobertas com profissionais e ativistas que compartilham suas relações íntimas com as águas e suas ações em prol da conservação do litoral. A produção independente é exibida pela TV Brasil neste domingo (25), às 11h. O conteúdo que acompanha iniciativas para preservar a costa do território nacional está disponível no app TV Brasil Play.Conduzido pela oceanógrafa e escritora Katharina Grisotti, comunicadora de impacto que guia a narrativa, o filme realiza uma viagem por vários destinos na orla do país para acompanhar o trabalho desenvolvido por entrevistados com histórias inspiradoras.Notícias relacionadas:Festival CasaBloco faz a união de carnavais do Rio de Janeiro e Recife.Abertura da Mostra de Tiradentes celebra Karine Teles e Júlio Bressane.Blocos LGBTQIA+ do Rio de Janeiro pregam alegria e pluralidade.A atração audiovisual traz depoimentos cativantes e comoventes que fomentam a reflexão. A conversa inclui a surfista Tainá Hinckel, a pesquisadora Camila Brasil, a analista Kelen Leite, o oceanógrafo Rafael Langello, a engenheira ambiental Diulie Tavares e as biólogas Natalia Della Fina e Carla Beatriz Barbosa.Os convidados mostram, na prática, muitos projetos desenvolvidos no Brasil em busca de soluções para a degradação dos oceanos. Os especialistas discutem estratégias para sensibilizar as pessoas sobre a relação do ser humano com o meio ambiente e formas de engajar a população em favor da causa.Entre os dados alarmantes levantados no média-metragem de 52 minutos, os problemas relacionados à poluição marinha têm foco. Cada brasileiro pode ser responsável por levar aos mares cerca de 16 kg de plástico por ano e um terço do plástico produzido no país corre o risco de chegar aos oceanos.A viagem pelo litoral percorre lugares que mantêm a biodiversidade, destaca a complexidade dos recifes de coral e explica os desafios com a destinação do lixo marinho. Com imagens surpreendentes, a produção reforça a conexão intrínseca entre a humanidade e o oceano.Com exemplos concretos, o doc ressalta a importância da conscientização ambiental e do papel de cada cidadão na preservação dos ecossistemas costeiros. A ideia é compartilhar ações que diminuam o impacto social na natureza. A obra busca incentivar multiplicadores que acreditam e fazem a diferença na construção de um mundo melhor.",
        "imagem": "https://imagens.ebc.com.br/HzMJasKvcsh_6OgfiYkD8QOMrsI=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/01/23/produtora.jpg?itok=EhpvjbzK",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/meio-ambiente/noticia/2026-01/tv-brasil-exibe-documentario-com-iniciativas-de-preservacao-da-costa",
        "data": "2026-01-24 16:15:00"
    },
    {
        "titulo": "TV Brasil exibe documentário com iniciativas de preservação da costa",
        "descricao": "O documentário Mar Brasileiro revela um oceano de histórias e descobertas com profissionais e ativistas que compartilham suas relações íntimas com as águas e suas ações em prol da conservação do litoral. A produção independente é exibida pela TV Brasil neste domingo (25), às 11h. O conteúdo que acompanha iniciativas para preservar a costa do território nacional está [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/tv-brasil-exibe-documentario-com-iniciativas-de-preservacao-da-costa",
        "data": "2026-01-24 16:15:00"
    },
    {
        "titulo": "Quem é MC Tuto, indicado ao Grammy Latino, que atropelou jovem em SP?",
        "descricao": "Cantor dirigia um Porsche enquanto gravava um clipe quando atingiu um homem de 20 anos na cidade de Barueri, região metropolitana da capital paulista",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/mc-tuto-grammy-latino.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/quem-e-mc-tuto-indicado-ao-grammy-latino-que-atropelou-jovem-em-sp/",
        "data": "2026-01-24 16:14:40"
    },
    {
        "titulo": "J. Cole estaria preparando uma mixtape além de 'The Fall-Off', segundo rapper",
        "descricao": "Jadakiss trouxe novidades sobre os planos de J. Cole para além de The Fall-Off . Durante ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/22017754-cole-astrida-valigorsky-getty-images-foto-jornalistica-2209464523.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/j-cole-estaria-preparando-uma-mixtape-alem-de-the-fall-off-segundo-rapper,d5c818e290b0a8c96a4d34ed6ea7604a3lyvu22n.html",
        "data": "2026-01-24 16:13:24"
    },
    {
        "titulo": "Carnaval será feriado ou ponto facultativo em Alagoas? Confira o calendário oficial",
        "descricao": "Prévias de Carnaval no Jaraguá, em Maceió.Célio GomesO Carnaval é uma das festas mais tradicionais e relevantes do país, mas não é considerado feriado nacional. Em Alagoas, a data é classificada oficialmente como ponto facultativo, o que significa que a liberação do trabalho depende da decisão de cada empregador ou órgão público.Em 2026, o Carnaval será celebrado nos dias 16, 17 e 18 de fevereiro, emendando com o fim de semana.O Governo de Alagoas divulgou o calendário oficial de feriados e pontos facultativos para 2026. As datas constam no Decreto no 106.093, assinado pelo governador Paulo Dantas e publicado no Diário Oficial do Estado.De acordo com o calendário, no mês de fevereiro, os dias de Carnaval e a Quarta-feira de Cinzas serão considerados ponto facultativo:16/02 (segunda-feira) – Carnaval (ponto facultativo)17/02 (terça-feira) – Carnaval (ponto facultativo)18/02 (quarta-feira) – Quarta-feira de Cinzas (ponto facultativo)O que é ponto facultativo?Entenda o que é o ponto facultativoEm dias de ponto facultativo, funcionários públicos são dispensados do serviço sem prejuízo da remuneração. A medida é decretada em dias úteis de trabalho, geralmente entre feriados e fins de semana.No caso do setor privado, a decisão de dar folga ou não aos funcionários em dias de ponto facultativo cabe aos empregadores. Ao contrário do que acontece em feriados, o decreto não obriga as empresas a liberarem seus empregados.Ganho em dobro se trabalhar?O ponto facultativo não é considerado legalmente como feriado para fins trabalhistas. Por isso, trabalhar nessa data não dá direito a folgas ou bônus salariais.Faltei ao trabalho e fui flagrado no carnaval. E agora?Caso o empregado tenha sido escalado para trabalhar no período de carnaval, ele é obrigado a comparecer. Se, de alguma forma, for surpreendido pulando carnaval, sanções como desconto na remuneração, advertências e demissão por justa causa podem ser aplicadas.",
        "imagem": "https://s2-g1.glbimg.com/7dmpLQoozWRozDpqlpULw-L2IZE=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/A/Q/Ignx6WROGjwzw4C7Sp1g/whatsapp-image-2023-02-10-at-23.04.40.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/al/alagoas/noticia/2026/01/24/carnaval-sera-feriado-ou-ponto-facultativo-em-alagoas-confira-o-calendario-oficial.ghtml",
        "data": "2026-01-24 16:13:17"
    }
]