[
    {
        "titulo": "Milão-Cortina: Braathen será o primeiro na prova do slalom; veja a ordem",
        "descricao": "Primeira descida do brasileiro está marcada para as 6h (horário de Brasília)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/2026_01_13_MICO-2026_RB_ESQUI-ALPINO_DSC01924.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/olimpiadas/milao-cortina-braathen-sera-o-primeiro-na-prova-do-slalom-veja-a-ordem/",
        "data": "2026-02-13 21:37:27"
    },
    {
        "titulo": "MT autoriza reforço financeiro e contempla mais 169 atletas, chegando a 642 beneficiados",
        "descricao": "PROJETO OLIMPUS",
        "imagem": "https://odocumento.com.br/content/images/2026/02/barbara-martins-e-t--cnico-Paulo-Coelho.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/mt-autoriza-reforco-financeiro-e-contempla-mais-169-atletas-chegando-a-642-beneficiados/",
        "data": "2026-02-13 21:37:11"
    },
    {
        "titulo": "Jau agita Circuito Osmar com “pipoca” pela segunda vez no carnaval de Salvador",
        "descricao": "O cantor Jau voltou a arrastar uma pipoca no Carnaval de Salvador 2026. A folia nem bem se iniciou, e já é a segunda vez que o artista comanda a Pipoca do Jau, que ocorre nesta sexta-feira (13), no tradicional Circuito Osmar [Campo Grande].",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313696%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771018719&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313696-jau-agita-circuito-osmar-com-pipoca-pela-segunda-vez-no-carnaval-de-salvador",
        "data": "2026-02-13 21:37:04"
    },
    {
        "titulo": "PM prende homem por furtar carteiras em academia de São Bernardo",
        "descricao": "Pertences seriam de uma funcionária do local",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202621318387.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285222/pm-prende-homem-por-furtar-carteiras-em-academia-de-sao-bernardo",
        "data": "2026-02-13 21:37:00"
    },
    {
        "titulo": "Gore Verbinski apresenta em Berlim filme sobre zumbis e inteligência artificial",
        "descricao": "O que pode ser pior do que enfrentar os Seals, a tropa de elite da Marinha americana, para salvar o mundo? Adolescentes, diz o homem do futuro para seu time, um bando de gente comum e esquisita que ele recrutou naquela mesma noite em um restaurante. Se a premissa de \"Boa Sorte, Divirta-se, Não Morra\", de Gore Verbinski, lembra algo, prepare-se para outras duas horas de referências a cinema, games e uma salada de cultura pop.Leia mais (02/13/2026 - 18h37)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/13/1771014861698f8acd38781_1771014861_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/02/gore-verbinski-apresenta-em-berlim-filme-sobre-zumbis-e-inteligencia-artificial.shtml",
        "data": "2026-02-13 21:37:00"
    },
    {
        "titulo": "Governo intensifica ações preventivas e reforça proteção de crianças e adolescentes durante o Carnaval no Acre",
        "descricao": "O governo do Acre, por meio da Secretaria de Estado de Assistência Social e Direitos Humanos (SEASDH), intensifica, durante o período carnavalesco, ações preventivas voltadas à proteção de crianças e adolescentes. A iniciativa integra a política estadual de promoção e defesa de direitos e reforça o compromisso da gestão com a segurança e o bem-estar [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2025-03-05-at-00.54.29-6-1024x682-1-2.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/governo-intensifica-acoes-preventivas-e-reforca-protecao-de-criancas-e-adolescentes-durante-o-carnaval-no-acre/",
        "data": "2026-02-13 21:36:56"
    },
    {
        "titulo": "Bolsas em NY fecham sem direção única e terminam semana no negativo com foco em IA",
        "descricao": "Os principais índices de ações de Nova York fechar...",
        "imagem": "https://s2-valor.glbimg.com/eLKqZ0O6AP47Mi5t2JDI-6SEmlc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/9/F/BBAk1qSDA7qLh1JhzQpg/445609903.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/13/bolsas-em-ny-fecham-sem-direcao-unica-e-terminam-semana-no-negativo-com-foco-em-ia.ghtml",
        "data": "2026-02-13 21:36:49"
    },
    {
        "titulo": "Iplam e Seminfra suspendem atendimento presencial dias 19 e 20 de fevereiro",
        "descricao": "O Instituto de Pesquisa, Planejamento e Licenciamento Urbano e Ambiental (Iplam) e a Secretaria Municipal de Infraestrutura (Seminfra) não terão atendimento presencial nos dias 19 e 20 de fevereiro. As equipes atuarão em regime de home office nesse período. A suspensão temporária das atividades presenciais, no prédio localizado na Rua Barão de Jaraguá, ocorre devido...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Atendimento-presencial-do-Iplam-e-da-Seminfra-sera-suspenso-nos-dias-19-e-20-para-execucao-da-instalacao-da-nova-subestacao-eletrica-do-predio-730x481.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722135/iplam-e-seminfra-suspendem-atendimento-presencial-dias-19-e-20-de-fevereiro/",
        "data": "2026-02-13 21:36:47"
    },
    {
        "titulo": "Expresso Salvador facilita ida de foliões aos circuitos do Carnaval",
        "descricao": "Foliões que escolheram o Expresso Salvador para chegar aos circuitos do Carnaval têm elogiado a praticidade do serviço. No primeiro dia da festa, na quinta-feira, 12, mais de 12,7 mil usuários utilizaram a operação. O modal de transporte seguirá em funcionamento até terça, 17, atendendo quem vai tanto para o circuito Dodô (Barra/Ondina) quanto para o Osmar (Campo Grande).Nesta sexta, 13, segundo dia oficial do Carnaval de Salvador, a psicóloga Flávia Santos de Sousa, de 41 anos, moradora do bairro de São Marcos, afirmou que utiliza o serviço desde a implantação. Leia Também: Expresso Salvador 2026: saiba tudo sobre o transporte direto para o Carnaval Expresso Salvador 2026: preços, rotas e onde comprar os bilhetes Vendas do Expresso Salvador para Carnaval começam; saiba como adquirir “Gosto muito e considero seguro. Fico mais tranquila para deixar meu carro e vir para a festa sem preocupação. Sempre embarco aqui no Salvador Shopping, principalmente pela facilidade do estacionamento gratuito. O embarque é organizado e o acesso ao circuito acontece de forma rápida”, completou a foliã.Turista do Recife (PE), o arquiteto Gleidson Dantas está em Salvador pela primeira vez e pesquisou alternativas antes de escolher o transporte.“Soube do Expresso Salvador pela internet, ao buscar opções de acesso aos camarotes. Encontramos todas as informações, inclusive sobre a parceria que garante o estacionamento do veículo, e optamos por esse serviço por conta da proximidade com o camarote que vamos utilizar. Estou gostando muito. O ônibus com ar-condicionado torna tudo mais tranquilo, não há comparação”, contou.Gleidson conta que já vivenciou a experiência do Galo da Madrugada, bloco que desfila no carnaval recifense, e que já passou por dificuldade de acesso aos camarotes e de encontrar estacionamentos. “Aqui, além da comodidade, senti mais organização e facilidade no deslocamento. Mesmo sendo a primeira vez, todas as informações foram claras”, emendou.Sua esposa, Cecília Dantas, também aprovou a experiência. “O serviço é pontual, confortável e evita o estresse de procurar vaga nas proximidades da festa”, afirmou. Neste ano, o bilhete custa R$ 24 por trecho, válido para ida ou volta, e pode ser adquirido nas lojas dos shoppings participantes.| Foto: Jefferson Peixoto / Secom-PMSAgilidadeO serviço conta com linhas diretas que saem dos shoppings Salvador, Salvador Norte e Paralela com destino aos circuitos oficiais. No último dia de festa, na terça, 17, o funcionamento será das 12h às 6h do dia seguinte, com saídas a cada 20 minutos. Todos os ônibus são equipados com ar-condicionado e 100% adaptados para acessibilidade.Neste ano, o bilhete custa R$ 24 por trecho, válido para ida ou volta, e pode ser adquirido nas lojas dos shoppings participantes. O valor inclui estacionamento gratuito até o encerramento da operação diária. Também é possível comprar pelo aplicativo KIM, com recarga do cartão ou emissão de bilhete virtual por meio de QR Code, apresentado no embarque. Mais informações sobre o Expresso Salvador podem ser adquiridas por meio do Instagram (@ExpressoSalvador).",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/vendas-do-expresso-salvador-para-carnaval-comecam-0137617000202601151101.webp?xid=6969428",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/expresso-salvador-facilita-ida-de-folioes-aos-circuitos-do-carnaval-1379704",
        "data": "2026-02-13 21:36:16"
    },
    {
        "titulo": "TomKray te espera no farol: Tomate arrasta foliões no primeiro dia do Fissura no Circuito Barra-Ondina",
        "descricao": "Uma das principais atrações do carnaval soteropolitano é a junção de Tomate com o Fissura. Nesta sexta-feira (13), o cantor, que é intitulado como um dos maiores puxadores de trio, arrastou uma multidão no primeiro dia do bloco no Circuito Dodô (Barra-Ondina)",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F83121%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771018644&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/83121-tomkray-te-espera-no-farol-tomate-arrasta-folioes-no-primeiro-dia-do-fissura-no-circuito-barra-ondina",
        "data": "2026-02-13 21:35:52"
    }
]