[
    {
        "titulo": "Governo define novas regras para saque-aniversário FGTS com acesso ampliado em 2025 para trabalhadores",
        "descricao": "O cenário do saque-aniversário do Fundo de Garantia do Tempo de Serviço (FGTS) passa por atualizações significativas para o ano de 2025, conforme projeções e discussões em andamento. As mudanças visam aprimorar a modalidade, oferecendo maior flexibilidade e segurança aos trabalhadores que optam por retirar anualmente parte do saldo de suas contas ativas e inativas. [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/31/governo-define-novas-regras-para-saque-aniversario-fgts-com-acesso-ampliado-em-2025-para-trabalhadores/",
        "data": "2026-01-31 05:29:31"
    },
    {
        "titulo": "Guia completo para turbinar seu crédito digital: otimize seu perfil e acesse melhores condições",
        "descricao": "Acesso facilitado a serviços financeiros tem transformado a maneira como consumidores buscam recursos, impulsionando a procura por crédito digital. Plataformas online oferecem agilidade e conveniência, eliminando burocracias tradicionais e permitindo que mais pessoas consigam aprovação de empréstimos e financiamentos. Esse movimento reflete uma mudança significativa no panorama financeiro, com a digitalização se tornando a norma. [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/31/guia-completo-para-turbinar-seu-credito-digital-otimize-seu-perfil-e-acesse-melhores-condicoes/",
        "data": "2026-01-31 05:28:54"
    },
    {
        "titulo": "Prefeitura de Imbé RS abre processo seletivo simplificado para cadastro reserva",
        "descricao": "Processo seletivo em Imbé RS oferece cadastro reserva em 7 funções de vários níveis. Inscrições de 2 a 6 de fevereiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/fc70bc52-8a9a-4162-e5ce-1f87b3776e00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-imbe-rs-abre-processo-seletivo-simplificado-para-cadastro-reserva",
        "data": "2026-01-31 05:28:43"
    },
    {
        "titulo": "Perspectivas de renegociação de dívidas em 2025 após o legado do programa Desenrola Brasil",
        "descricao": "O programa Desenrola Brasil, iniciativa federal lançada para auxiliar milhões de brasileiros a quitar suas dívidas, encerrou suas fases principais em 2024. A ação, que permitiu a renegociação de passivos com descontos significativos, deixou um impacto considerável na economia e na vida financeira de muitas famílias. Embora o programa governamental não esteja mais ativo em [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/31/perspectivas-de-renegociacao-de-dividas-em-2025-apos-o-legado-do-programa-desenrola-brasil/",
        "data": "2026-01-31 05:28:14"
    },
    {
        "titulo": "Concurso UFSC 2026 abre 42 vagas para professores em SC",
        "descricao": "Universidade Federal de Santa Catarina lança concurso com 42 vagas para ensino superior e básico em quatro campi.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/9e5f6b33-4967-42d6-0aef-995c36643a00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-ufsc-2026-abre-42-vagas-para-professores-em-sc",
        "data": "2026-01-31 05:24:51"
    },
    {
        "titulo": "Mantiqueira – 31/01/2026",
        "descricao": "Confira a versão digital.O post Mantiqueira – 31/01/2026 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/Capa-19.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/31/mantiqueira-31-01-2026/",
        "data": "2026-01-31 05:24:04"
    },
    {
        "titulo": "Sam Raimi revela a dinâmica dos astros de ‘Socorro!’: “O Dylan O’Brien irritava a Rachel McAdams, e ela deixava o ódio ferver”",
        "descricao": "Em entrevista exclusiva ao CinePOP, o diretor Sam Raimi (‘Arraste-me para o Inferno’) e a produtora Zainab Azizi revelaram que Rachel McAdams e Dylan O’Brien realmente se dedicaram aos seus personagens. Raimi revelou que Dylan irritava Rachel no set, e ela deixava o ódio ferver. E então ele filmava. Assista e siga CinePOP no Youtube: [...]O post Sam Raimi revela a dinâmica dos astros de ‘Socorro!’: “O Dylan O’Brien irritava a Rachel McAdams, e ela deixava o ódio ferver” apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/socorro.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/sam-raimi-revela-a-dinamica-dos-astros-de-socorro-o-dylan-obrien-irritava-a-rachel-mcadams-e-ela-deixava-o-odio-ferver-715351/",
        "data": "2026-01-31 05:23:02"
    },
    {
        "titulo": "Highguard recebe modo 5 vs 5 neste fim de semana",
        "descricao": "Apenas quatro dias após o lançamento, a Wildlight anuncia um modo de jogo de 5 vs 5 por tempo limitado para Highguard, disponível para todos os jogadores. Esse modo ficará disponível por tempo limitado durante todo o fim de semana. O update também introduz uma base inédita, Soul Well. Sentinelas agora podem experimentar esta relíquia ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2026/01/Highguard-5x5-1.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/highguard-recebe-modo-5-vs-5-neste-fim-de-semana/",
        "data": "2026-01-31 05:22:58"
    },
    {
        "titulo": "Trump defende secretária de segurança e “czar da fronteira” após protestos",
        "descricao": "Presidente americano faz elogios a membros do governo em meio às manifestações contra as medidas de imigração adotadas nos EUA",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/trump-eua-e1768332822974.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/trump-defende-secretaria-de-seguranca-e-czar-da-fronteira-apos-protestos/",
        "data": "2026-01-31 05:17:30"
    },
    {
        "titulo": "Project Genie do Google faz ações de empresas como Take-Two e Roblox caírem",
        "descricao": "Apenas um dia após o anúncio do Project Genie, o criador de mundos virtuais com inteligência artificial generativa do Google, diversas grandes empresas de videogames viram suas ações despencarem, aparentemente porque alguns investidores acreditam que agora é possível gerar um videogame inteiro com IA. O Genie basicamente permite que você crie um “mundo” virtual, fornecendo ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/project-genie-do-google-faz-acoes-de-empresas-como-take-two-e-roblox-cairem/",
        "data": "2026-01-31 05:16:25"
    }
]