[
    {
        "titulo": "Veja todos os indicados ao César, conhecido como o ‘Oscar francês’",
        "descricao": "O longa-metragem “O Agente Secreto”, dirigido por Kleber Mendonça Filho, foi indicado nesta quarta-feira, 28, ao prêmio de Melhor Filme Internacional no César 2026, uma das principais categorias da premiação francesa. A produção concorre com “Sirat” (Espanha), “O Cão Preto” (China), “Uma Batalha Após a Outra” (Estados Unidos) e “Valor Sentimental” (Noruega). A cerimônia do [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/09/Wagner-Moura-em-O-Agente-Secreto-Victor-Juca.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-agente-secreto-e-indicado-ao-cesar-o-oscar-frances-veja-os-concorrentes",
        "data": "2026-01-28 16:44:00"
    },
    {
        "titulo": "Fim da escala 6x1: governo pode enviar projeto para agilizar aprovação",
        "descricao": "A ministra das Relações Institucionais, Gleisi Hoffmann, afirmou que o fim da escala de seis dias de trabalho por um de folga (6x1) no Brasil é prioridade para o governo federal neste ano. Em conversa com a imprensa nesta quarta-feira (28), ela afirmou que o governo pode enviar um projeto para unificar as propostas que já estão em tramitação no Congresso sobre o tema e que a expectativa é pela aprovação ainda no primeiro semestre.“Depois do presidente [Luiz Inácio Lula da Silva] ter feito a correção do salário mínimo por aumento real, ter conquistado mais empregos para população, ter feito a isenção do imposto de renda [IR] para quem ganha até R$ 5 mil, está na hora de cuidar da qualidade de vida do povo brasileiro”, disse Gleisi.Notícias relacionadas:Boulos acredita que fim da escala 6x1 pode ser aprovado neste semestre.“Não é possível que as pessoas tenham um dia só por semana para descansar e para terem os seus afazeres domésticos e pessoais. Isso atinge principalmente as mulheres. Então, o presidente Lula está determinado”, explicou a ministra.Segundo ela, o presidente da Câmara dos Deputados, Hugo Motta, “é simpático” em colocar o tema em discussão e é papel do governo batalhar pela aprovação. Para Gleisi, o projeto tem apoio popular e, assim como a isenção do imposto de renda, deve ter o apoio de todo o parlamento.“ [O IR] foi um projeto que nós aprovamos por unanimidade nas duas casas do Congresso Nacional. Então, quando você tem a opinião pública, quando você mostra certeza de uma proposta, eu acho que a casa se mostra sensível”, afirmou, contando que alguns setores produtivos, como a indústria, já trabalham com escala diferenciada.Ano LegislativoNo dia 2 de fevereiro, a Câmara e o Senado retomam os trabalhos legislativos. Além do fim da escala 6x1, a ministra Gleisi cita entra as prioridades do governo a aprovação do acordo de livre comércio entre o Mercosul e a União Europeia, a regulamentação do trabalho por aplicativos, a Proposta de Emenda à Constituição (PEC) da Segurança Pública e o projeto de lei antifacção, além de algumas medidas provisória como a de criação do programa Gás do Povo e do Regime Especial de Tributação para Serviços de Datacenter no Brasil, o Redata.Ainda, o governo está trabalhando para manter o veto do presidente Lula ao projeto de lei conhecido como PL da Dosimetria, aprovado em dezembro pelo Congresso Nacional. O texto prevê a redução de penas de condenados pelos atos antidemocráticos de 8 de janeiro e pela tentativa de golpe de Estado.“Nós estamos conversando com os líderes, com os deputados, nosso objetivo é manter o veto, achamos que isso é importante. Esse processo de responsabilização da tentativa de golpe se deu dentro do devido processo legal e ele é pedagógico. Qualquer situação que mexa nisso, inclusive, porque ainda nós estamos com o processo em andamento, vai ser muito ruim para a democracia e para o Estado Democrático de Direito\", defendeu.Gleisi Hoffmann ainda contou que os Três Poderes assinarão um pacto pelo enfrentamento ao feminicídio, no próximo dia 4 de fevereiro. O enfrentamento à violência contra a mulher é um dos temas que entrou na agenda de prioridades do presidente Lula, que vem se manifestando publicamente sobre o tema.Emendas parlamentaresAinda sobre a relação com o Congresso, Gleisi comentou que o tema das emendas parlamentares está pacificado. O Orçamento de 2026 prevê aproximadamente de R$ 61 bilhões em emendas parlamentares. Desse total, cerca de R$ 37,8 bilhões serão destinados a emendas impositivas, de pagamento obrigatório.O governo deverá antecipar o pagamento de pelo menos 65% das emendas parlamentares impositivas (individuais e de bancada) até julho. Segundo a ministra, são emendas de transferência fundo a fundo ou de transferência direta. “Não temos compromisso de execução de emendas que precisam de convênio e de emendas de comissão”, explicou.Emenda parlamentar é uma forma de destinação de recursos do orçamento público, indicada por deputados e senadores para finalidades específicas, geralmente para obras, serviços ou projetos em suas regiões. Elas são objeto de discussão, inclusive no Supremo Tribunal Federal, em relação à transparência na destinação dos recursos, apelidadas de orçamento secreto.Banco MasterNa conversa com os jornalistas, a ministra das Relações Institucionais, Gleisi Hoffmann, também comentou sobre as investigações das fraudes financeiras do Banco Master. Segundo ela, há uma tentativa da oposição de ligar pessoas do governo ao dono do Master, Daniel Vorcaro, incluindo o ex-ministro da Justiça, Ricardo Lewandowski, e o próprio presidente Lula que, segundo informações divulgadas na imprensa, teve um encontro com o banqueiro em dezembro de 2024.“O presidente recebe muita gente, já recebeu Vorcaro, já recebeu outros presidentes de banco. Isso é da natureza do cargo presidencial, conversar com todos da sociedade. Não vejo problema nenhum em relação a isso. O que importa é que o presidente deu uma orientação para que esse caso fosse acompanhado e apurado de maneira técnica e com rigor da lei. E isso está sendo feito”, afirmou Gleisi.Sobre Lewandowski, o ex-ministro do STF divulgou nota nesta terça-feira (27) explicando que, ao deixar a Corte em abril de 2023, retornou às atividades de advocacia e, entre vários outros clientes, prestou serviços de consultoria jurídica ao Banco Master. Ele afirmou que deixou de atuar como advogado da instituição após ser convidado pelo presidente Lula para assumir a pasta no governo federal.“Quando o presidente Lula convidou o ministro Lewandowski, ele sabia que o ministro tinha contratos privados e o ministro informou que ia cumprir a lei e desvencilhar-se de todos os contratos, o que fez. Não há problema, irregularidade nenhuma, crime nenhum ele ter contrato de consultoria”, argumentou a ministra Gleisi.Ela lembrou ainda que toda a apuração da Polícia Federal (PF) feita em relação ao Banco Master foi feita sob a gestão de Lewandowski no Ministério da Justiça.“E foi na gestão do ministro Lewandowski que o presidente do Master, o Vorcaro, foi preso. Então, essa situação que tentam ligar o governo, o ministro Lewandowski, é uma tentativa da oposição. O governo tem sido firme, decidido em fazer a investigação. Seja a fiscalização do Banco Central, seja investigação da Polícia Federal. Então, foram nesses últimos 10 meses que isso aconteceu”, reafirmou.Em novembro de 2025, o banqueiro Daniel Vorcaro e outros acusados foram alvo da Operação Compliance Zero, deflagrada pela PF para investigar a concessão de créditos falsos pelo Banco Master, incluindo a tentativa de compra da instituição financeira pelo BRB, banco público ligado ao governo do Distrito Federal. De acordo com as investigações, as fraudes podem chegar a R$ 17 bilhões.Para Gleisi, a oposição tem mais explicações a dar do que o governo, citando a tentativa de compra do BRB e a suspeita de operações financeiras irregulares da Rioprevidência com o Banco Master. Os governadores do Distrito Federal e do Rio de Janeiro são, respectivamente, Ibaneis Rocha (MDB) e Cláudio Castro (PL), e têm atuação de oposição ao governo Lula.",
        "imagem": "https://imagens.ebc.com.br/RafAUwSNO_mGiT-MBGE9XPpiyFI=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/11/17/lula-plano-nacional-cultura-mc_abr_17112025-5.jpg?itok=dn9ArO7F",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/politica/noticia/2026-01/fim-da-escala-6x1-governo-pode-enviar-projeto-para-agilizar-aprovacao",
        "data": "2026-01-28 16:44:00"
    },
    {
        "titulo": "Trump acusa prefeito de Minneapolis de 'brincar com fogo'",
        "descricao": "Jacob Frey se recusou a aplicar as leis federais de imigração, em meio ao aumento da tensão na cidade após a morte de dois manifestantes",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/20/675x450/1_afp--20260120--93ev8e8--v1--highres--uspoliticstrump-63454691.jpg?20260128134303%3F20260128134303=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7342487-trump-acusa-prefeito-de-minneapolis-de-brincar-com-fogo.html",
        "data": "2026-01-28 16:43:57"
    },
    {
        "titulo": "Nova aquisição reforça a vocação comercial do antigo Campus Unimep Taquaral",
        "descricao": "Nova aquisição reforça a vocação comercial do antigo Campus Unimep Taquaral - Crédito: DivulgaçãoPiracicaba continua atraindo novos investimentos e se consolidando como um dos polos mais promissores do interior paulista. A cidade acaba de registrar mais um movimento relevante nesse cenário: a SPE TCX34 Empreendimentos, veículo de investimento formado por um grupo de investidores, venceu o leilão que resultou na aquisição de uma área de aproximadamente 70 mil metros quadrados, localizada no antigo Campus da Unimep Taquaral.A área está situada em uma região estratégica de Piracicaba que vem passando por uma expressiva transformação urbana. Esse processo é impulsionado por recentes aquisições do campus por grandes redes empresariais, que anunciaram projetos de expansão, revitalização e requalificação do espaço anteriormente ocupado pela universidade, reforçando o potencial de desenvolvimento da região.Segundo os dirigentes da SPE TCX34 Empreendimentos, o local dará origem a um empreendimento empresarial moderno, projetado para integrar inovação, sustentabilidade, funcionalidade e conexão com o entorno urbano, alinhado às novas demandas do mercado corporativo.Com localização estratégica, infraestrutura em expansão e forte atratividade para novos negócios, Piracicaba reafirma sua vocação como uma cidade em constante evolução, preparada para receber investimentos que impulsionam a prosperidade econômica, a inovação e a qualidade de vida.“Os expressivos volumes de investimento demonstram a confiança dos investidores em Piracicaba, que vive um momento positivo, impulsionado por projetos que unem modernização, conveniência e valorização urbana”, destaca um dos representantes da SPE TCX34 Empreendimentos.",
        "imagem": "https://s2-g1.glbimg.com/5ltVTvgt5Ll4wuxeW2UOAjbUHMI=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/l/W/BCm5fJQsywEoUYJlPQSw/informe-g1-2026-01-26t143618.104.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/piracicaba-regiao/especial-publicitario/tcx34/noticia/2026/01/28/nova-aquisicao-reforca-a-vocacao-comercial-do-antigo-campus-unimep-taquaral.ghtml",
        "data": "2026-01-28 16:43:30"
    },
    {
        "titulo": "Bahia amplia investimentos em água e beneficia cidades do interior",
        "descricao": "A oferta de água potável é fundamental para a saúde pública e melhora a qualidade de vida da população. Por isso, o governo da Bahia avançou com novos investimentos para ampliar o acesso à água, beneficiando áreas urbanas e rurais. “É um investimento que as prefeituras dificilmente conseguiriam fazer sozinhas. Seguimos trabalhando para levar água tratada às cidades e aos distritos. Vamos seguir juntos, fortalecendo essa parceria”, destacou o governador Jerônimo Rodrigues, nesta quarta-feira, 28.Durante ato na Governadoria, o chefe do Executivo baiano realizou a assinatura das ordens de serviço para implantação de sistemas de abastecimento de água, no âmbito do Novo Programa de Aceleração do Crescimento (Novo PAC).O investimento é de quase R$ 26,5 milhões, divididos entre Ministério das Cidades (MCid) e pela gestão estadual, contemplando 7,3 mil habitantes de três municípios. Os serviços serão executados pela Companhia de Engenharia Hídrica e de Saneamento (Cerb), autarquia vinculada à Secretaria de Infraestrutura Hídrica e de Saneamento (SIHS). Leia Também: Bahia investe R$ 26 milhões para ampliar abastecimento de água Otto garante apoio a Jerônimo e Lula após filiação de Caiado ao PSD Bahia: cemitério clandestino ligado ao BDM é encontrado em área de mata “É muito importante o que está sendo desenvolvido. Uma parceria do Governo Federal com o Governo do Estado. São 7.300 pessoas que vão ter seus sonhos realizados com água caindo na sua torneira, água de qualidade. Isso sim é que é obra que enche nosso coração de alegria e que vamos continuar lutando”, disse a secretária de Infraestrutura Hídrica, Larissa Moraes.“Mais uma vez, a Bahia lidera projetos de saneamento, tanto em execução quanto em captação de recursos, com atenção especial do Governo do Estado à zona rural e às comunidades. Trata-se de uma medida afirmativa forte e simbólica, pelo volume de investimentos e pelo cuidado com populações historicamente invisibilizadas”, destacou o presidente da Cerb, Jaime Vieira Lima.O investimento na implantação do sistema em Santa Maria da Vitória é de quase R$ 11,1 milhões. Serão atendidas mais de 4 mil pessoas que moram em Cuscuzeiro, Riacho das Águas, Poços, Fazenda Barbosa, Gameleira, Capim Grosso, Piengo, Barriguda, Açudina e Baixão da Açudina. Em Feira da Mata, o equipamento é estimado em R$ 8,3 milhões e irá contemplar 614 moradores das localidades de Mangabeira, Tábuas, Vargens das Caraíbas, Pajeú, Pingueiras, Neves e Sanharol. Já em Bom Jesus da Lapa o aporte chega a R$ 7 milhões para beneficiar 1,918 pessoas em Juá, Bandeira, Santa Rita, Campo Grande 1 e Campo Grande 2.“Agradeço a ajuda, a força que vocês deram para ter essa água em Feira da Mata. Com esse apoio a cidade melhora, a saúde melhora, Feira da Mata cresce”, disse o prefeito de Feira da Mata, Valmir Macedo. Já Tonho de Zé de Agdônio, de Santa Maria da Vitória, considera que isso é reflexo do cuidado que a gestão trata as cidades. “Vai fazer com que as pessoas permaneçam mais ali, com mais qualidade de vida. Estou muito feliz e tenho certeza que as pessoas também ficarão felizes. Água é vida”, disse o prefeito.“Já tem mais R$ 26 milhões aprovados para o Rio das Rãs, que vai ser lançado em fevereiro. Então é um investimento de mais de R$ 30 milhões para ajudar o povo do interior de Bom Jesus da Lapa. Só tenho que agradecer”, anunciou o gestor do município, Eures Ribeiro.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/bahia-cemiterio-clandestino-ligado-ao-bdm-e-encont0137774900202601281615.jpg?xid=6968243",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/bahia-amplia-investimentos-em-agua-e-beneficia-cidades-do-interior-1377756",
        "data": "2026-01-28 16:43:29"
    },
    {
        "titulo": "Carnaval acende alerta para riscos da doença do beijo, diz médico",
        "descricao": "O aumento do contato físico durante ensaios, festas de largo e o Carnaval favorece a circulação silenciosa de vírus transmitidos pela saliva. Entre as infecções mais comuns nesse período está a mononucleose infecciosa, conhecida popularmente como “doença do beijo”, que pode ser contraída mesmo quando a pessoa infectada não apresenta sintomas aparentes. Leia Também: Shoppings de Salvador promovem pré-Carnaval para crianças MPBA apresenta plano de atuação do Carnaval 2026 a ambulantes em Salvador Carnaval de Salvador terá patrocínio do iFood pelo quarto ano seguido Vírus silencioso e altamente disseminadoDe acordo com o infectologista Celso Granato, diretor Clínico do Grupo Fleury, detentor da Diagnoson a+ na Bahia, a maioria da população adulta já teve contato com o vírus causador da doença, ainda que sem desenvolver manifestações clínicas.“Mais de 90% da população adulta possui anticorpos contra o agente que provoca esta infecção. Isso significa que em algum momento da vida o indivíduo entrou em contato com esse vírus, mesmo que não tenha desenvolvido nenhum quadro clínico característico”, disse.A mononucleose é causada por um vírus que permanece no corpo mesmo após o fim dos sintomas, o que facilita sua transmissão em ambientes de grande proximidade, como o Carnaval.“Esse é o nome popular antigo da mononucleose infecciosa, uma doença causada por um vírus que tem uma característica peculiar: depois que a pessoa teve essa infecção, nunca mais se livra completamente do vírus. Isso porque o vírus fica ‘morando’ na garganta ou nas amígdalas do indivíduo que, periodicamente, o elimina na saliva”, afirmou.Segundo o especialista, o contato com a saliva de alguém que esteja eliminando o vírus já é suficiente para a transmissão, mesmo que a pessoa não esteja doente naquele momento. “Caso você entre em contato com uma pessoa que o está expelindo, ainda que não esteja doente naquele momento, poderá contrair a infecção.”Sintomas mais comuns em jovensA doença costuma se manifestar com maior frequência em adolescentes e adultos jovens, com sintomas que podem persistir por semanas. “Adolescentes e adultos jovens costumam apresentar sintomas como febre, dor de garganta e aumento de linfonodos (popularmente conhecidos como gânglios ou ínguas). Também podem aparecer manchas vermelhas pelo corpo, além de aumento do fígado e baço. Os sintomas podem durar de duas a três semanas.”Não há tratamento específico para a mononucleose, e os cuidados são voltados para o alívio dos sintomas, principalmente o cansaço intenso provocado pela infecção. “Não existe um remédio específico para mononucleose, portanto, são tratados apenas os sintomas. É indicado o repouso, pois o indivíduo sente fadiga e indisposição.”Em casos mais graves, o descanso se torna ainda mais necessário. “Em casos de aumento do baço, o descanso é ainda mais fundamental, pois em situações extremas ele pode se romper.”Outras doenças transmitidas pelo beijoAlém da mononucleose, o beijo e o contato com saliva também podem transmitir outras infecções, como o herpes simples tipo 1, que permanece no organismo por toda a vida.“Sim, é preciso ter atenção também ao herpes, causado por um vírus da mesma família do agente da mononucleose. O vírus Herpes Simplex tipo 1 também persiste por toda a vida, porém, apenas uma a cada cinco das pessoas infectadas apresentará lesões recorrentes”, comentou o médico infectologista.O especialista alerta ainda para infecções causadas pelo papilomavírus humano (HPV). “Entre as infecções, além da mononucleose e do herpes, existem também as verrugas, chamadas popularmente de ‘crista de galo’, que ocorrem no ânus e nos genitais, mas, também, na boca.”Copos e talheres também representam riscoO compartilhamento de objetos durante a folia é outro fator que pode facilitar a transmissão de vírus. “A propagação do vírus ocorre a partir da saliva, ou seja, também podemos contrair a doença por meio do compartilhamento de objetos pessoais, como talheres e copos.”A transmissão também pode ocorrer por meio da proximidade com pessoas infectadas. “Também é possível ser infectado a partir da tosse de alguém que esteja bem próximo.”Diante de qualquer sinal diferente após a folia, o infectologista reforça a recomendação básica. “A recomendação é a mesma: sentiu algum sintoma diferente, procure um médico.”",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/carnaval-de-salvador-tera-patrocinio-do-ifood-pelo0137772600202601281255.png?xid=6968024",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/carnaval-acende-alerta-para-riscos-da-doenca-do-beijo-diz-medico-1377750",
        "data": "2026-01-28 16:43:21"
    },
    {
        "titulo": "Missão de candidatura do PSD é derrotar o petismo, diz Caiado à CNN",
        "descricao": "Governador de Goiás anunciou filiação ao partido de Ratinho Junior e Eduardo Leite na noite de terça-feira (27)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/WhatsApp-Image-2026-01-28-at-13.30.12.jpeg?crop=1&h=505&w=996",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/eleicoes/missao-de-candidatura-do-psd-e-derrotar-o-petismo-diz-caiado-a-cnn/",
        "data": "2026-01-28 16:43:09"
    },
    {
        "titulo": "Copa do Brasil: veja os confrontos da 2a fase e mandos de campo da 1a",
        "descricao": "Todos com adversários, todos os objetivos traçados - a Confederação Brasileira de Futebol realizou nesta quarta-feira, 28, o sorteio que definiu os confrontos da segunda fase da Copa do Brasil. Além disso, foram confirmados os mandos de campo da primeira fase da competição nacional, delineando os primeiros passos do torneio.Grande parte dos clubes da Série B do Campeonato Brasileiro estreia na Copa do Brasil já na segunda fase. Os cruzamentos seguem um modelo previamente estabelecido pela CBF, com a divisão das equipes em oito potes, obedecendo à lógica A x H, B x G, C x F e D x E.A formação dos potes leva em consideração o Ranking Nacional de Clubes. Ao todo, a segunda fase contará com 88 equipes, sendo 74 clubes melhor posicionados no ranking somados aos 14 times que avançarem da primeira fase, que completarão os potes G e H. Leia Também: Time baiano fundado em 2023 vai jogar a Copa do Brasil pela primeira vez Copa do Brasil: CBF define data para sorteio da primeira fase com baiano classificado CBF toma decisão que vai mudar mais uma vez a Copa do Brasil de 2026 De acordo com o regulamento da Copa do Brasil, os clubes ingressam no torneio a partir de três critérios distintos. Pelo primeiro critério, os times da Série A entram diretamente na quinta fase. O segundo contempla os campeões das copas regionais, além dos vencedores da Série C e da Série D do Campeonato Brasileiro, enquanto o terceiro reúne as equipes classificadas por meio dos campeonatos estaduais.A primeira fase da Copa do Brasil será disputada nos dias 18 e 19 de fevereiro, também em jogos únicos. Já as partidas da segunda fase serão disputadas em jogos únicos, com datas previstas para os dias 25 e 26 de fevereiro e 4 e 5 de março. Confrontos da segunda fase da Copa do Brasil:América-MG x América-SE ou Tirol-CEIvenhema-MS ou Independente-AP x Volta RedondaAmérica-RN x Grêmio Sampaio-RRAnápolis-GO x Cianorte-PRSampaio Corrêa-RJ ou Desportiva-ES x SportYpiranga-RS x Ji-Paraná-RO ou FC Pantanal-MSRio Branco-ES x Athletic-MGManauara-AM x Itabaiana-SEFortaleza x Maguary-PE ou Laguna-RNCastanhal-PA x Guarani-SPNova Iguaçu-RJ x Lagarto-SECeilândia-DF x Jacuipense-BASanta Catarina-SC ou IAPE-MA x CuiabáNovorizontino x Nacional-AMMixto-MT x Botafogo-PBSão Luiz-RS x MaranhãoCeará x Araguaína-TO ou Primavera-SPJoinville-SC x CSA-ALSão Bernardo-SP x Atlético-BAASA-AL x Operário-MTVasco-AC ou Velo Clube-SP x Vila Nova-GOTombense-MG x Oratório-APCaxias-RS x Guarani de Bagé-RSOperário VG-MT x Gazin Porto Velho-ROAtlético-GO x Primavera-MT ou Bragantino-PARetrô-PE x Uberlândia-MGBoavista-RJ x Maringá-PRTrem-AP x Fluminense-PIGama-DF ou Monte Roraima-RR x GoiásBaré-RR ou Madureira-RJ x ABC-RNÁguia de Marabá-PA x Independência-ACTuna Luso-PA x Tocantinópolis-TOJuventude x Galvez-AC ou Guaporé-ROLondrina-PR x Penedense-ALCapital-TO x ManausJuazeirense-BA x Capital-DFBetim-MG ou Piauí-PI x Operário-PRImperatriz-MA x AmazonasFigueirense x Azuriz-PRSanta Cruz-PE x Sousa-PBCRB x Porto-BA ou Serra Branca-PBAvaí x Porto Vitória-ESPortuguesa-SP x Altos-PIPortuguesa-RJ x Maracanã-CEMandos de campo da primeira faseJi-Paraná-RO x FC Pantanal-MSIvenhema-MS x Independente-APBaré-RR x Madureira-RJGama-DF x Monte Roraima-RRGalvez-AC x Guaporé-ROVasco-AC x Velo Clube-SPAraguaína-TO x Primavera-SPSampaio Corrêa-RJ x Desportiva-ESBetim-MG x Piauí-PIAmérica-SE x Tirol-CESanta Catarina-SC x IAPE-MAPorto-BA x Serra Branca-PBMaguary-PE x Laguna-RNPrimavera-MT x Bragantino-PA",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/cbf-toma-decisao-que-vai-mudar-mais-uma-vez-a-copa0137704400202601221546.jpg?xid=6962171",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/copa-do-brasil-veja-os-confrontos-da-2-fase-e-mandos-de-campo-da-1-1377755",
        "data": "2026-01-28 16:43:08"
    },
    {
        "titulo": "Sensação de impunidade ajuda a explicar alta da embriaguez ao volante em Piracicaba e Limeira, segundo especialistas",
        "descricao": "Cinco cidades da região registram 269 ocorrências por embriaguez ao volante em 2025Mesmo com leis mais rígidas para combater a embriaguez ao volante, os flagrantes cresceram de 2024 para 2025 em Piracicaba (SP) e Limeira (SP). É o que mostra um levantamento feito a partir de boletins de ocorrência obtidos por meio da Lei de Acesso à Informação pela EPTV, afiliada da TV Globo.Com 74 mortes, Piracicaba fecha 2025 no topo de ranking de letalidade no trânsitoNo estado de São Paulo, os registros tiveram pequena queda de 0,5% na comparação entre os dois anos. Já em Piracicaba, os registros passaram de 33 para 45 casos, um aumento de 36%. Em Limeira, foram 32 em 2024 e 39 em 2025, alta de 22%. Siga o g1 Piracicaba no InstagramOs números consideram apenas os casos que resultaram em boletins de ocorrência, ou seja, os registros oficiais. Penalidades previstas em leiAgentes da Emdec em Campinas (SP)Reprodução/EPTVDirigir sob efeito de álcool pode gerar multa de quase R$ 3 mil, além de 12 meses de suspensão do direito de dirigir. Se o teste do etilômetro apontar índice igual ou superior a 0,34 mg de álcool, o condutor também responde por crime de trânsito, com pena prevista de seis meses a três anos de detenção. As informações são de Tiago Romano, advogado especialista em direito do trânsito.Caso o motorista embriagado se envolva em acidente com lesão corporal ou morte, a situação é considerada agravante, com aumento da pena, explicou o especialista.Por que os casos continuam?Carro do suspeito de embriaguez ao volante em rua de PiracicabaEdijan Del Santo/ EPTVApesar da legislação, muitos motoristas não sentem o impacto imediato da responsabilização e punição, informou Paulo Guimarães, CEO do Observatório Nacional de Segurança Viária. Isso ocorre porque os processos de suspensão do direito de dirigir podem demorar e há possibilidade de recursos administrativos e judiciais, que pode passar à sociedade a sensação de impunidade, afirmou o advogado Tiago Romano.“A pessoa é identificada na infração, mas recorre ao longo dos meses ou anos. Às vezes, a penalidade nem chega a ser percebida”, informa Tiago Romano.Acidentes e rotina policialCaio Daniel Batista, que trabalhava com transporte de passageiros em uma moto, foi atingido por um carro que trafegava na contramão.“Ele entrou direto, ignorando tudo. Quando desceu do carro, estava completamente embriagado. Além disso, fugiu pela contramão”, contou. Caio afirmou que situações como essa são mais frequentes do que deveriam ser e associou o problema à falta de cultura e fiscalização.Profissionais que atuam no atendimento de emergências também relatam a recorrência desse tipo de ação. Segundo José Carlos de Oliveira, motorista de ambulância, em algumas noites são registrados dois ou três acidentes, muitos deles envolvendo condutores com alto índice de embriaguez.Bloqueio realizado durante operação conjunta entre PM e GCM em LimeiraWagner MorenteFiscalização do estadoA Secretaria de Segurança Pública informou que as fiscalizações são realizadas de forma contínua. Em 2025, em todo o estado de São Paulo, foram feitas 4.220 operações, com mais de 270 mil condutores submetidos ao teste do etilômetro.Desse total, 88 motoristas foram flagrados dirigindo sob efeito de álcool e 1.100 autuados. Outros 21,1 mil condutores se recusaram a fazer o teste, o que também gerou infração. Segundo a pasta, a Polícia Civil investiga todos os casos com vítimas fatais ou indícios de crime.Veja os vídeos que estão em alta no g1VÍDEOS: Tudo sobre Piracicaba e RegiãoVeja mais noticias sobre a região na página do g1 Piracicaba.",
        "imagem": "https://s2-g1.glbimg.com/5ZfPnDO8wxoGnO_S4-Qhm_CVd74=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/60/44/14294460",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/piracicaba-regiao/noticia/2026/01/28/sensacao-de-impunidade-ajuda-a-explicar-alta-da-embriaguez-ao-volante-em-piracicaba-e-limeira-segundo-especialistas.ghtml",
        "data": "2026-01-28 16:43:08"
    },
    {
        "titulo": "Grazi Massafera e Erika Januza celebram lançamento de 'Dona Beja'",
        "descricao": "As atrizes Grazi Massafera e Erika Januza, protagonistas de \"Dona Beja\", nova novela da HBO Max, marcaram presença na festa de lançamento da produção, na noite de terça (27), na Sala São Paulo, na capital paulista.Leia mais (01/28/2026 - 13h43)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/28/1769618371697a3bc36feb4_1769618371_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/01/grazi-massafera-e-erika-januza-celebram-lancamento-de-dona-beja.shtml",
        "data": "2026-01-28 16:43:00"
    }
]