[
    {
        "titulo": "Aval da Anvisa ao cultivo da Cannabis é marco contra a repressão a pacientes, dizem associações",
        "descricao": "O aval dado pela Anvisa (Agência Nacional de Vigilância Sanitária) para associações cultivarem maconha com fins medicinais é um marco contra a repressão a pacientes que buscam a terapia, dizem mães pioneiras da mobilização no Brasil pelo acesso às terapias.\"As associações desde o início estão fazendo o trabalho que o Estado não faz e com muita repressão policial, com muita destruição de plantas e pessoas presas durante anos\", afirma Margarete Brito, fundadora da Apepi (Associação de Apoio à Pesquisa e Pacientes de Cannabis Medicinal).Brito e diversas famílias pressionam há mais de uma década a Anvisa a expandir o acesso à Cannabis medicinal. Em 2015, a agência deu os primeiros passos ao permitir importações de medicamentos. A Anvisa ainda criaria regras para registrar terapias que podem ser vendidas em farmácias, mas não havia aprovado o cultivo.As barreiras de acesso aos produtos levam pacientes e associações a buscarem na Justiça o direito de plantar a maconha e produzir as terapias.Nesta quarta-feira (28), a agência cumpriu uma determinação do STJ (Superior Tribunal de Justiça) e aprovou regras sobre o cultivo para produção de medicamentos e pesquisa. Ainda definiu regras de \"testagem controlada\" do plantio em pequena escala por associações de pacientes.Cidinha Carvalho, fundadora da associação Cultive, disse que os produtos que são registrados pela Anvisa e vendidos nas farmácias não são suficientes para atender todos os pacientes. \"O cultivo, o autocultivo e o cultivo associativo permitem testar variedades até encontrar a melhor resposta terapêutica.\"As associações ainda aguardam o lançamento de edital da Anvisa para a seleção das associações que poderão plantar a Cannabis dentro das regras da agência. O texto deve definir, por exemplo, qual volume de produção ou área será enquadrado na produção em pequena escala.Segundo Brito, a Apepi tem 115 funcionários com carteira assinada e co...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/brasil/aval-da-anvisa-ao-cultivo-da-cannabis-e-marco-contra-a-repressao-a-pacientes-dizem-associacoes/728248",
        "data": "2026-01-30 09:35:00"
    },
    {
        "titulo": "Centrão se divide, vira página sobre Tarcísio e testa candidatura alternativa na direita",
        "descricao": "Antes entusiastas de uma candidatura de Tarcísio de Freitas (Republicanos) à Presidência, partidos do centrão passaram pela fase do luto e hoje estão conformados com a permanência do governador em São Paulo para tentar a reeleição.Dirigentes de siglas como PSD, União Brasil, PP e Republicanos, ouvidos pela Folha, trabalham atualmente com um cenário eleitoral que considera irreversível a presença de Flávio Bolsonaro (PL) na disputa pelo Planalto.A admissão do cenário em que o filho do ex-presidente Jair Bolsonaro (PL) será candidato, porém, não significou até agora uma adesão formal dessas legendas à candidatura de Flávio. Pelo contrário, há uma resistência que impulsionou os partidos a articular um nome alternativo na direita.O PSD, um dos primeiros a entender que não poderia contar com uma candidatura de Tarcísio à Presidência, deu seu principal sinal de resignação ao anunciar a filiação do governador Ronaldo Caiado (GO) na terça-feira (27). O goiano tem dito que não abre mão de concorrer à Presidência e chega como uma garantia de que a sigla terá um candidato próprio.Os outros dois pré-candidatos à Presidência da sigla, os governadores Eduardo Leite (RS) e Ratinho Júnior (PR), não oferecem certezas de que manterão o projeto nacional. O primeiro não entusiasma colegas fora da região Sul, por não ter adesão de lulistas ou bolsonaristas, enquanto o segundo enfrenta problemas no Paraná.A decisão do PSD de lançar um presidenciável parte da premissa de que Tarcísio não será candidato à Presidência. Caso contrário, o partido estaria na coligação do governador, conforme afirmou o presidente da legenda, Gilberto Kassab, à Folha.Dirigentes do PSD dizem que o objetivo é tentar desidratar a candidatura de Flávio e chegar ao segundo turno. Caso isso não ocorra, não há decisão a respeito de apoio ao presidente Lula (PT) ou ao filho de Bolsonaro. A tendência, afirmam integrantes da sigla, é a neu...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/brasil/centrao-se-divide-vira-pagina-sobre-tarcisio-e-testa-candidatura-alternativa-na-direita/728247",
        "data": "2026-01-30 09:34:00"
    },
    {
        "titulo": "O animal que bota ovo, tem veneno, mama sem mamilos e até hoje confunde a ciência",
        "descricao": "Entenda por que ele ainda desafia tudo o que a ciência conhece até hojeThe post O animal que bota ovo, tem veneno, mama sem mamilos e até hoje confunde a ciência appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/ornitorrinco-habitta_1755936602451.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-animal-que-bota-ovo-tem-veneno-mama-sem-mamilos-e-ate-hoje-confunde-a-ciencia/",
        "data": "2026-01-30 09:34:00"
    },
    {
        "titulo": "Megafábrica da Tesla em Shanghai entrega mais de 2 mil unidades de armazenamento de energia em 2025",
        "descricao": "Shanghai, 30 janeiro (Xinhua) — A montadora americana Tesla produziu mais de 2 mil sistemas comerciais de baterias de armazenamento de energia Megapack em 2025 em sua Megafábrica de Shanghai, uma instalação dedicada à fabricação de baterias de armazenamento de energia. De acordo com a empresa, a maioria dos Megapacks foi produzida para exportação, com [...]O post Megafábrica da Tesla em Shanghai entrega mais de 2 mil unidades de armazenamento de energia em 2025 apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2026/01/3-18-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/megafabrica-da-tesla-em-shanghai-entrega-mais-de-2-mil-unidades-de-armazenamento-de-energia-em-2025/",
        "data": "2026-01-30 09:33:14"
    },
    {
        "titulo": "Alcaraz supera Zverev em batalha de mais 5 horas e avança à final do Aberto da Austrália",
        "descricao": "O espanhol Carlos Alcaraz, número 1 do ranking mundial, se classificou para sua primeira final do Aberto da Austrália ao vencer nesta sexta-feira (30) o alemão Alexander Zverev (N.3) na semifinal em uma batalha de 5 horas y 27 minutos. Alcaraz superou o alemão com parciais de 6-4, 7-6 (7/5), 6-7 (3/7), 6-7 (4/7) e [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/alcaraz-supera-zverev-em-batalha-de-mais-5-horas-e-avanca-a-final-do-aberto-da-australia",
        "data": "2026-01-30 09:33:00"
    },
    {
        "titulo": "Navio medieval encontrado no fundo do mar e o seu interior surpreende os arqueólogos",
        "descricao": "Sob metros de areia e água fria, um gigante do comércio medieval esperou 600 anos para contar a sua história: como se navegava, o que se comia e até como rezavam os que atravessavam o Norte da Europa a bordo da maior roda dentada jamais conhecida.Durante séculos escondido no fundo do mar, o Svælget 2 veio à luz e mudou o que se sabia sobre os navios medievais. Imagem ilustrativaQuando os mergulhadores começaram a retirar areia do fundo do estreito que separa a Dinamarca da Suécia, não apareceram arcas ou lingotes. Encontraram pentes, sapatos usados, rosários, pratos de madeira pintados e até uma cozinha de tijolo. Objetos mínimos e quotidianos que pertenceram a marinheiros há mais de 600 anos.A descoberta ocorreu durante as pesquisas no fundo do mar ligadas ao projeto Lynetteholm, um novo bairro em construção ao largo de Copenhaga. Aí, arqueólogos do Museu do Navio Viking, em Roskilde, identificaram uma enorme roda dentada - um tipo de navio de carga medieval - enterrada a 13 metros de profundidade.Deram-lhe o nome de Svælget 2, em homenagem ao canal onde deu à costa, e tudo indica que se trata do maior navio mercante da Idade Média alguma vez encontrado. Seis séculos debaixo de água não apagaram a história deste gigante do comércio medieval. Foto: Museu do Navio Viking.Segundo as estimativas, o cargueiro foi construído por volta de 1410. Tem 28 metros de comprimento, 9 metros de largura e 6 metros de altura, com uma capacidade de carga de quase 300 toneladas, o que o torna o maior exemplar do género conhecido até à data.As rodas dentadas eram o camião de longo curso da Idade Média. Transportavam eficazmente grandes volumes de mercadorias. Graças a elas, o comércio deixou de ser exclusivo de bens de luxo e passou a movimentar produtos do quotidiano: sal, madeira, alimentos, tijolos.\"A descoberta constitui um marco para a arqueologia marítima. É a maior engrenagem que conhecemos e dá-nos uma oportunidade única de compreender como estes navios eram construídos e como as pessoas viviam a bordo deles\", explicou Otto Uldum, arqueólogo marítimo e diretor da escavação, em declarações divulgadas pelo museu. Descobertas que descrevem um mundoPara os investigadores, um navio desta dimensão só poderia ter existido no âmbito de um sistema comercial bem oleado. Estes navios efetuavam viagens longas e arriscadas. “É uma prova concreta de como o comércio estava organizado no norte da Europa durante o século XV”, afirmou Uldum.A análise dendrocronológica - baseada nos anéis de crescimento das árvores - permitiu reconstituir a origem do navio. As tábuas de carvalho provinham da Pomerânia, na atual Polónia, enquanto as armações, as “costelas” do navio, eram feitas de madeira dos Países Baixos.“Isto indica que a madeira pesada foi importada e que o navio foi construído onde existia o conhecimento técnico para fabricar embarcações tão grandes”, explicou Uldum. Este facto não é de somenos importância: mostra que, mesmo antes de chegar à água, o Svælget 2 já fazia parte de uma rede de comércio internacional. O Svælget 2 foi construído por volta de 1410 e é a maior roda dentada medieval alguma vez descoberta. Foto: Museu do Navio VikingO navio esteve durante séculos debaixo de areia e sedimentos. Esta cobertura natural preservou intacta a parte de estibordo, desde a quilha até à amurada, algo sem precedentes neste tipo de descoberta. Graças a este facto, os arqueólogos encontraram restos do cordame, o complexo sistema de cordas e roldanas que permitia o manuseamento da vela e a estabilização do mastro.Castelos, cozinha e vida quotidianaEsta é a primeira prova arqueológica clara dos castelos de popa das engrenagens medievais, estruturas elevadas até agora conhecidas apenas por ilustrações. Em Svælget 2, foi encontrada uma grande quantidade de madeira de um desses castelos, onde a tripulação se podia abrigar.Outra surpresa foi acrescentada: uma cozinha construída em tijolo, a mais antiga jamais encontrada em águas dinamarquesas. Foram identificados cerca de 200 tijolos e 15 telhas, bem como potes de bronze e cerâmica. Descoberto o coração mais antigo da arqueologia: este fóssil pode reescrever o que sabemos sobre o passado\"Isto revela um conforto e uma organização excepcionais a bordo. Os marinheiros podiam saborear refeições quentes, semelhantes às que desfrutavam em terra, em vez da comida seca e fria que outrora dominava a vida no mar, diz Otto Uldum.Objetos pessoais - pentes, sapatos, rosários - completavam o cenário. “O marinheiro levava consigo o seu quotidiano para o mar”, resume o arqueólogo.Paradoxalmente, não foi encontrado qualquer vestígio da carga. Segundo os investigadores, o porão não estava coberto, pelo que os barris ou fardos teriam flutuado após o naufrágio. A ausência de lastro indica que o navio estava completamente carregado. Não havia sinais de utilização militar ou de conflito. Para além do que transportava, o Svælget 2 funciona como um espelho do seu tempo. “Estes navios só eram possíveis em sociedades capazes de os financiar e de sustentar redes de comércio complexas”, disse Uldum.",
        "imagem": "https://services.meteored.com/img/article/hallan-un-barco-medieval-en-el-fondo-del-mar-y-lo-que-hay-en-su-interior-sorprende-a-los-arqueologos-1769474131487_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/actualidade/navio-medieval-encontrado-no-fundo-do-mar-e-o-seu-interior-surpreende-os-arqueologos.html",
        "data": "2026-01-30 09:32:21"
    },
    {
        "titulo": "Brasileirão bate recorde e deve ter mais de 100 jogos em gramado sintético",
        "descricao": "O Campeonato Brasileiro de 2026 reunirá o maior número de clubes que usam o gramado sintético em sua história. Ao todo, serão seis times utilizando a grama artificial, tão polêmica nas últimas temporadas.No ano passado, Flamengo e Palmeiras entraram em rota de colisão sobre o assunto. As diretorias seguem divergindo nos bastidores, ainda que a Confederação Brasileira de Futebol (CBF) não tenha comentado oficialmente.A reportagem relembra os clubes que usarão o gramado sintético no Brasileirão 2026, além de trazer um panorama do tema nos bastidores.Atlético-MG, Botafogo e Palmeiras. Os dois são remanescentes de 2025. Nenhuma das equipes rebaixadas -Fortaleza, Ceará, Juventude e Sport- usavam o gramado sintético em seus estádios.Athletico-PR e Chapecoense. Entre os que subiram para a Série A, os dois utilizam a grama artificial em seus estádios.Vasco. O clube firmou acordo com o Botafogo para mandar algumas partidas no Nilton Santos durante as reformas de São Januário. As obras devem começar ainda no primeiro semestre de 2026.Com isso, o Brasileirão bate recorde de clubes que usarão o gramado sintético, com mais de cem jogos previstos. O número de jogos na grama artificial não passou de 60 entre 2023 e 2025, mas deve bater 110 em 2026.O Flamengo é o mais engajado contra o gramado sintético. Em dezembro, protocolou uma proposta para acabar com o uso no Brasil.\"Os gramados de plástico devem ser eliminados imediatamente de todos os torneios nacionais profissionais. A discrepância nos custos de manutenção entre gramados naturais e artificiais provoca desequilíbrios financeiros entre os clubes e prejudica a saúde física de jogadores e atletas\", disse trecho de um dos documentos.O Palmeiras, dono de um dos gramados sintéticos no Allianz Parque, rebateu a proposta. De acordo com a presidente Leila Pereira, a discussão está sendo pautada por \"clubismo\" e \"fake news\".Os problemas se arrastam desde que Luiz Eduardo ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/brasileirao-bate-recorde-e-deve-ter-mais-de-100-jogos-em-gramado-sintetico/728246",
        "data": "2026-01-30 09:32:00"
    },
    {
        "titulo": "Qual o impacto da chegada de Lucas Paquetá ao Flamengo?",
        "descricao": "O retorno de Lucas Paquetá ao futebol brasileiro movimenta o mercado da bola e reforça o peso ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/30/1861733434-emelec-flamengo40107710664.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/qual-o-impacto-da-chegada-de-lucas-paqueta-ao-flamengo,00411ade6d4494174c8172c516a2f1f7mff943vf.html",
        "data": "2026-01-30 09:31:31"
    },
    {
        "titulo": "Slides da SKF no 4o tri de 2025: Crescimento estável compensado por ganhos de margem enquanto spin-off automotivo acelera",
        "descricao": "",
        "imagem": "https://csv-storage.forexpros.com/slides/76a4fe70639fee01387bc0aef52b7279400fec5b538a414c3ec5137e120ea2d3.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/slides-da-skf-no-4o-tri-de-2025-crescimento-estavel-compensado-por-ganhos-de-margem-enquanto-spinoff-automotivo-acelera-93CH-1816806",
        "data": "2026-01-30 09:30:52"
    },
    {
        "titulo": "Carnaval de rua: bloco promove inclusão na folia em Niterói",
        "descricao": "“Eu não escolhi o surdo. Foi ele quem me escolheu”, conta Maria Fernanda, de 21 anos, que está ensaiando todo dia para fazer bonito na avenida com a bateria do Percussomos do Amor. O desfile será o segundo do bloco e acontecerá às 8h de 22 de fevereiro na Praça Duque de Caxias, no Gragoatá, em Niterói. Maria Fernanda é uma dos cerca de 70 ritmistas que vão puxar o bloco. Boa parte deles aprendeu a tocar na oficina de percussão do projeto Práticas Acessíveis, realizado pelo Instituto Teatro Novo, que atende a pessoas com deficiência.Carnaval de rua no Rio: veja interdições de trânsito e horários dos blocos neste fim de semanaCarnaval no Rio: CET-Rio suspende áreas de proteção ao ciclismo até o fim da foliaMaria Fernanda, que tem síndrome de Down, é conselheira municipal titular de pessoas com deficiência no Conselho de Direitos Humanos da Cidade e vai se desdobrar para curtir muito o carnaval. Isso porque antes vai estar ligada nos desfiles das escolas de samba. Ela torce para a Mangueira e, é claro, para a Viradouro. Depois desse esquenta, vai viver a expectativa de desfilar mais uma vez:— Estou muito feliz, porque vai ser maravilhoso. Estou muito emocionada.Maria Fernanda no bloco: \"Estou muito feliz, porque vai ser maravilhoso\"Divulgação/Felipe XavierO bloco nasceu da ideia de mais uma oportunidade de inclusão para todos no carnaval. O primeiro ano foi um sucesso, o que motivou ainda mais os integrantes e o instituto para fazer bonito outra vez em 2026. Este ano, o samba “Trabalhar é direito” defende as políticas de inclusão para as pessoas com deficiência no mercado, inclusive ressaltando o emprego apoiado, que inclui a disponibilidade de ferramentas e locais acessíveis para que esses funcionários rendam cada vez melhor. O samba será puxado por Paulo Zerbinni, que é cadeirante.O desfile contará com uma estrutura de acessibilidade, com intérpretes de Libras e comunicação alternativa, incluindo pirulitos com símbolos para que os integrantes do bloco possam sinalizar suas necessidades durante a apresentação. Haverá ainda abafadores sonoros para quem precisar e uma tenda de acolhimento para pessoas com transtorno do espectro autista.O Percussomos do Amor tem patrocínio da Prefeitura de Niterói, da Neltur (Niterói Empresa de Lazer e Turismo) e tem apoio da Secretaria Municipal das Culturas.",
        "imagem": "https://s2-oglobo.glbimg.com/Ciu_i72OyJJWBkJnToglqEs68bk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/I/5/caTpicT6m4e8uJRgonmA/whatsapp-image-2026-01-26-at-15.34.24.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/01/30/carnaval-de-rua-bloco-promove-inclusao-na-folia-em-niteroi.ghtml",
        "data": "2026-01-30 09:30:31"
    }
]