[
    {
        "titulo": "Ele sabe - 21 de fevereiro de 2026",
        "descricao": "",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260221060240_36ae9e1ae6514454d8a61b781de5dc04ee4c5b5f4d7d3ebb88bae4eb33e278a0.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/charges/ele-sabe-21-de-fevereiro-de-2026-kh33kgiy",
        "data": "2026-02-21 06:44:17"
    },
    {
        "titulo": "Raquel Lyra agradece parceria com Lula e destaca investimentos federais em Pernambuco: \"tenho gratidão\"",
        "descricao": "Parceria com Lula marca retomada de investimentos no estado",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20240118180136_c4e5749de2d1670786dada44074540c4762963ff98b4321e7be0eb04b9f10a21.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/nordeste/raquel-lyra-agradece-parceria-com-lula-e-destaca-investimentos-federais-em-pernambuco-tenho-gratidao",
        "data": "2026-02-21 06:38:33"
    },
    {
        "titulo": "USP recebe mais de 11 mil novos alunos em semana de integração",
        "descricao": "De 23 a 27 de fevereiro, calouros participam de atividades sociais, esportivas e culturais nos sete campi da universidade",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/JCB4527-scaled-1.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/educacao/usp-recebe-mais-de-11-mil-novos-alunos-em-semana-de-integracao/",
        "data": "2026-02-21 06:37:43"
    },
    {
        "titulo": "Decisão da Suprema Corte dos EUA dá vantagem a Lula em reunião com Trump, avalia fonte",
        "descricao": "A decisão da Suprema Corte dos EUA, que considerou...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/02/21/decisao-da-suprema-corte-dos-eua-da-vantagem-a-lula-em-reuniao-com-trump-avalia-fonte.ghtml",
        "data": "2026-02-21 06:34:53"
    },
    {
        "titulo": "Bactéria presa em gelo de caverna por 5 mil anos resiste a antibióticos",
        "descricao": "Sequenciamento genômico revelou mais de 100 genes associados à resistência antimicrobiana; pesquisadores observaram que a bactéria também apresentou atividade antimicrobiana contra patógenos relevantes em ambiente hospitalar",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/bacteria-frozen-in-anc.jpg?crop=1&h=448&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/bacteria-presa-em-gelo-de-caverna-por-5-mil-anos-resiste-a-antibioticos/",
        "data": "2026-02-21 06:34:28"
    },
    {
        "titulo": "Uma década após o Acordo de Paris, Terra entra em encruzilhada climática",
        "descricao": "Gelo marinho, calor dos oceanos e nível do mar ultrapassam novos limites em meio a um aquecimento global acelerado desde meados de 2010",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2021/08/27881_F2C935536D232D5F-1.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/uma-decada-apos-o-acordo-de-paris-terra-entra-em-encruzilhada-climatica/",
        "data": "2026-02-21 06:33:37"
    },
    {
        "titulo": "Descubra por que homens e mulheres maduros se relacionam com parceiros mais jovens",
        "descricao": "Um levantamento recente publicado no Personal Relationships aponta uma tendência curiosa nos relacionamentos: à medida que envelhecem, homens e mulheres tendem a escolher parceiros mais jovens. A pesquisa analisou 35.996 casais em 28 países e mostrou que quanto mais velho um homem fica, maior a diferença de idade que prefere em sua parceira.Sexo ficou em segundo plano? Geração Z valoriza sono, carreira e momentos a sós, aponta estudoDesejo sexual muda com a idade? Estudo mostra como homens e mulheres sentem a libidoSegundo a psicóloga Ana Guimarães, essas escolhas refletem uma combinação de fatores biológicos, culturais e psicológicos, moldados por normas sociais ao longo da história. \"Ao longo da história, as normas sociais frequentemente incentivaram a ideia de que homens mais velhos seriam mais respeitados, sábios e financeiramente estáveis, tornando-os parceiros ideais para as mulheres\", explica.No Brasil, a plataforma MeuPatrocínio.com, que reúne mais de 18 milhões de usuários, observa essa dinâmica de perto. A página facilita encontros entre gerações diferentes, promovendo relacionamentos vistos como troca de experiências, e não apenas guiados pela idade. Homens maduros redescobrem o amor, enquanto jovens buscam conexões baseadas em afinidade, admiração e transparência.Para o especialista em comportamento afetivo e relacionamentos Caio Bittencourt, a tendência reflete a busca por vínculos mais conscientes e equilibrados. \"Elas estão à procura de relacionamentos sinceros, leves e maduros. Gestos simples, como abrir portas ou ter um cuidado extra, vão muito além da educação; são formas de demonstrar carinho e de valorizar a pessoa que está com você\", afirma.O estudo confirma que, com o passar do tempo, a preferência por parceiros mais jovens se intensifica. Caio acrescenta: \"Não é difícil entender por que tantos homens bem-sucedidos estão migrando para o estilo de vida Sugar. Ao atingirem o sucesso, muitos percebem que as relações tradicionais podem ser emocionalmente desgastantes. Os relacionamentos Sugar são uma alternativa leve, com expectativas alinhadas e uma dinâmica flexível, permitindo que esses homens se conectem de maneira mais direta e sem as cobranças emocionais\".Entre casais famosos com diferença de idade significativa, destacam-se:Gilberto Gil e Flora Gil: 18 anos de diferençaMichael Douglas e Catherine Zeta-Jones: 25 anos de diferençaCaetano Veloso e Paula Lavigne: 27 anos de diferençaRoberto Justus e Ana Paula Siebert: 33 anos de diferençaJosé de Abreu e Carol Junger: 52 anos de diferença",
        "imagem": "https://s2-oglobo.glbimg.com/BxE0-eCEOm_1mG07quWYQts7AAc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/f/t/vOprCjSHGtQNzaDoMjEw/casal-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/21/descubra-por-que-homens-e-mulheres-maduros-se-relacionam-com-parceiros-mais-jovens.ghtml",
        "data": "2026-02-21 06:30:52"
    },
    {
        "titulo": "Por dentro do camarote suspenso, grande novidade do carnaval 2026, durante desfile apoteótico da Viradouro na Sapucaí",
        "descricao": "A 25 metros do chão estrelado da Marquês de Sapucaí, uma estrutura iluminada e içada pelo carvalhão vem colorindo o céu durante os desfiles das escolas de samba do Grupo Especial do Rio. Pela primeira vez na história da Passarela do Samba, é possível acompanhar tudo de um camarote suspenso — com direito a óculos inteligentes para fotos e vídeos, além de um bar integrado ao ambiente. O EXTRA foi até lá conferir de perto a novidade, na segunda noite de desfiles, já na madrugada de terça-feira. A subida coincidiu com o momento em que a Unidos do Viradouro tomava conta da Avenida com o enredo em homenagem a Mestre Ciça, apostando na emoção. De lá de cima, foi possível acompanhar o desfile apoteótico da escola por inteiro, da concentração à Apoteose. O balanço da ala das baianas tingindo o chão de vermelho e branco, o rugido do leão do carro abre-alas e a manifestação do homenageado junto à comissão de frente e à bateria puderam ser admirados ao mesmo tempo. Viradouro, Beija-flor, Vila Isabel, Salgueiro, Imperatriz e Mangueira voltam à Sapucaí neste sábado para encerrar o Rio Carnaval 2026, no Desfile das campeãs.Carnaval 2026 - Conheça o novo Camarote Suspenso da SapucaíEntre drinques preparados por um bartender, muitas fotos e vídeos, os foliões descobrem mais uma forma de apreciar o Maior Espetáculo da Terra. Localizado no Setor 9, pairando sobre o segundo recuo da bateria, o camarote oferece uma visão privilegiada sem deixar escapar nenhum detalhe da apresentação.Para subir, é preciso se paramentar, ficando preso por uma corda ligada à estrutura. O celular também tem que estar com um cordão, dado pelo camarote, se você quiser tirá-lo do bolso. São realizadas seis subidas por noite, com até dez pessoas por vez. Cada experiência dura entre 10 e 20 minutos, sempre com a presença de dois bombeiros na cabine e uma ampla equipe de segurança na base.— É uma aposta inédita que oferece um novo ponto de vista dos desfiles com segurança e tranquilidade — diz Pethra Ferraz, vice-presidente de Marketing Latam do Mercado Pago.Pelo camarote suspenso já passaram Chaiany e Gabriela, do \"BBB 26\", e os cantores Juliette e Ricky Martin. A ativação ainda é restrita a convidados, entre artistas e influenciadores.",
        "imagem": "https://s2-extra.glbimg.com/hOmf4_LZt_-9HBMo4uNFXjemRgg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/M/Y/J1mBVxRTOu4KiltP2iDA/ba8363cc-a103-4689-b04d-b0c06ec6fc94.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/por-dentro-do-camarote-suspenso-grande-novidade-do-carnaval-2026-durante-desfile-apoteotico-da-viradouro-na-sapucai.ghtml",
        "data": "2026-02-21 06:30:51"
    },
    {
        "titulo": "'A nobreza do amor': coronel vivido por Cassio Gabus Mendes perderá fortuna e ficará nas mãos de vilão",
        "descricao": "Personagem de Cassio Gabus Mendes em “A nobreza do amor”, o coronel Bonafé será um dos homens mais ricos da fictícia cidade de Barro Preto, no Rio Grande do Norte. Ao longo da trama, no entanto, ele cairá em desgraça quando uma praga atingir sua lavoura de cana-de-açúcar. A partir daí, ficará nas mãos do banqueiro Diógenes (Danton Mello), pois contrairá várias dívidas. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/m7UyGGESgyAdajIh5qARsxsoTBw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/R/A/SHCEHpRA2sZltnq1GBJA/whatsapp-image-2025-07-14-at-17.29.42.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/novelas/noticia/2026/02/21/a-nobreza-do-amor-coronel-vivido-por-cassio-gabus-mendes-perdera-fortuna-e-ficara-nas-maos-de-vilao.ghtml",
        "data": "2026-02-21 06:30:50"
    },
    {
        "titulo": "A nova Era do Gelo: entenda por que livros e séries sobre esportes de inverno fazem tanto sucesso",
        "descricao": "A escritora canadense Jennifer Iacopelli ainda se lembra da vitória dos patinadores Tessa Virtue e Scott Moir, seus conterrâneos, na Olimpíada de Inverno de 2018, na Coreia do Sul. Os dois tinham tanta química dançando no gelo que a imprensa começou a especular se eram um casal. Não eram, mas o burburinho a respeito da vida privada da dupla inspirou Iacopelli a escrever “Patinando no amor”, romance que acaba de sair no Brasil. A mocinha, Adriana Russo, é herdeira de uma dinastia de patinadores que volta aos ringues dividida entre seu ex-parceiro, o doce Freddie, e o atual, o badboy Brayden. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/CB-peYHa2yi0NqnPeYlgMoxlSP8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/s/1/baPG8PSLWF5ik0kZHOSw/113766986-switzerlands-forward-25-alina-muller-celebrates-with-teammates-after-scoring-her-tea.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/livros/noticia/2026/02/21/a-nova-era-do-gelo-entenda-por-que-livros-e-series-sobre-esportes-de-inverno-fazem-tanto-sucesso.ghtml",
        "data": "2026-02-21 06:30:40"
    }
]