[
    {
        "titulo": "PlayStation China divulga novo vídeo promocional do PS5 e seus jogos",
        "descricao": "Para celebrar o Ano Novo, a PlayStation China divulgou um novo vídeo promocional do PS5 e seus jogos. Veja logo abaixo. O comercial promove títulos como Gran Turismo 7, Black Myth: Wukong, Astro Bot, Death Stranding, Stellar Blade, Helldivers 2 e vários outros. Também temos uma arte promocional baseada nesse mesmo vídeo. Confira ambos a ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/playstation-china-divulga-novo-video-promocional-do-ps5-e-seus-jogos/",
        "data": "2026-01-17 05:21:06"
    },
    {
        "titulo": "Coffee Talk Tokyo é adiado para 21 de maio",
        "descricao": "A publisher e desenvolvedora Chorus Worldwide e a desenvolvedora Toge Productions adiaram o lançamento de Coffee Talk Tokyo, que estava previsto para 5 de março, para 21 de maio. O jogo estará disponível para PlayStation 5, Xbox Series X/S, Switch e PC via Steam. Leia a mensagem completa da Toge Productions sobre o adiamento: Após ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/coffee-talk-tokyo-e-adiado-para-21-de-maio/",
        "data": "2026-01-17 05:15:57"
    },
    {
        "titulo": "Prisão domiciliar, prisão preventiva, cumprimento de pena: entenda a linha do tempo do processo de Bolsonaro",
        "descricao": "O ex-presidente Jair Bolsonaro passou por diferentes regimes de custódia ao longo do processo que apurou sua participação na tentativa de golpe de Estado de 2022. Desde agosto do ano passado, ele esteve em prisão domiciliar, teve a prisão preventiva decretada em novembro e, após o encerramento do processo, iniciou o cumprimento da pena em regime fechado.A condenação foi imposta pela Primeira Turma do Supremo Tribunal Federal e a execução da pena foi determinada pelo ministro Alexandre de Moraes. Em janeiro deste ano, Bolsonaro foi transferido da Superintendência da Polícia Federal para uma unidade no Complexo da Papuda, em Brasília, onde passou a cumprir a pena.Agosto de 2025 – prisão domiciliarEm 4 de agosto, Moraes determinou a prisão domiciliar de Bolsonaro. Naquele momento, o ex-presidente já era réu no processo da trama golpista, mas o julgamento ainda não havia sido concluído.Segundo o STF, a medida foi adotada após o descumprimento de restrições impostas ao investigado, no contexto de apurações sobre tentativa de obstrução do andamento da ação penal.Setembro de 2025 – condenaçãoEm 11 de setembro, a Primeira Turma do STF condenou Bolsonaro e outros sete réus por tentativa de golpe de Estado. O ex-presidente recebeu a maior pena do grupo, por ter sido considerado o líder da organização criminosa.Novembro de 2025 – prisão preventivaNo dia 22 de novembro, Moraes decretou a prisão preventiva de Bolsonaro. O ministro apontou risco de fuga e novo descumprimento de medidas cautelares.A decisão considerou registros de violação da tornozeleira eletrônica e a convocação de uma vigília no condomínio onde Bolsonaro estava, o que, segundo o magistrado, poderia dificultar a atuação policial. O ex-presidente foi levado para a Superintendência da Polícia Federal, em Brasília.Novembro de 2025 – encerramento do processoAinda em novembro, o STF declarou encerrado o processo contra Bolsonaro e os demais integrantes do núcleo central da trama golpista, ao concluir que não havia mais possibilidade de recurso.Com isso, teve início o cumprimento da pena de 27 anos e três meses de prisão. Bolsonaro permaneceu custodiado na PF enquanto eram definidas as condições do regime fechado.Janeiro de 2026 – transferência para a PapudaEm janeiro, Alexandre de Moraes determinou a transferência de Bolsonaro para uma unidade da Polícia Militar dentro do Complexo da Papuda, conhecida como “Papudinha”.O local é uma sala de Estado-Maior com cerca de 64,8 metros quadrados — maior que a cela anterior — dividida em quarto, sala, cozinha, lavanderia e área externa privativa. Na decisão, o ministro estabeleceu condições específicas para o cumprimento da pena, incluindo: assistência médica integral fisioterapia alimentação especial visitas semanais da esposa e dos filhos assistência religiosa autorização para leituraadaptações estruturais, como grades de proteção e barras de apoio na cama.",
        "imagem": "",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/politica/noticia/2026/01/17/prisao-domiciliar-prisao-preventiva-cumprimento-de-pena-entenda-a-linha-do-tempo-do-processo-de-bolsonaro.ghtml",
        "data": "2026-01-17 05:00:39"
    },
    {
        "titulo": "Semifinais de conferência: equilibrados como nunca, playoffs da NFL chegam ao melhor fim de semana",
        "descricao": "Uma temporada da NFL equilibrada como poucas neste século começa a viver o melhor fim de semana dos playoffs, com a disputa das semifinais de conferência hoje e amanhã. As oito melhores equipes da liga de futebol americano entram em campo hoje e amanhã, querendo dar mais um passo rumo ao Super Bowl LX, em Santa Clara (Califórnia), no dia 8 de fevereiro. Entre os aperitivos em campo, estão a volta à ação das equipes cabeças de chave número um — que folgaram na primeira rodada dos playoffs —, a presença dos dois candidatos ao prêmio de melhor jogador da temporada (MVP), um quarterback de elite, as três melhores defesas de 2025 e quatro dos principais treinadores da atualidade.Semifinais de conferência da NFL em 2026Editoria de ArteNo último fim de semana, a rodada de wild card (repescagem) atendeu às expectativas do equilíbrio da temporada regular — na qual favoritos como Kansas City Chiefs, Baltimore Ravens e Detroit Lions ficaram pelo caminho — e teve grande parte dos jogos decididos no fim e com placares apertados. Foram registradas 12 viradas no último quarto nos primeiros seis jogos destes playoffs, marca que já estraçalhou o recorde anterior de uma pós-temporada inteira: 10, em 2007.A primeira semifinal é às 18h30 (de Brasília), quando o Denver Broncos recebe o Buffalo Bills. Líderes da Conferência Americana (AFC), os Broncos querem se vingar do time que lhes eliminou na temporada passada. Para isso, contam com o quarterback Bo Nix mais experiente e uma defesa de elite que descansou no wild card e promete sufocar Josh Allen do início ao fim. Atual MVP da NFL, o astro dos Bills é o maior nome da liga vivo na disputa, comandou a virada sobre o Jacksonville Jaguars e é a grande esperança para sua equipe seguir rumo ao primeiro título.Josh Allen classificou os Bills contra os JaguarsMegan Briggs / GETTY IMAGES NORTH AMERICA / Getty Images via AFPA partir das 22h, acontece o clássico da divisão Oeste da NFC entre Seattle Seahawks e San Francisco 49ers. Principalmente, é um confronto de mentes entre Mike Macdonald, que impressiona em sua segunda temporada como treinador principal e levou os Seahawks a serem os melhores da Conferência Nacional, e Kyle Shanahan, duas vezes vice-campeão do Super Bowl em quase dez anos à frente dos 49ers. A equipe da casa conta com outra defesa de elite e que chega descansada, assim como a pressão do Lumen Field, um dos estádios mais barulhentos da NFL. Mesmo desfalcados, os 49ers chegam com moral por terem eliminado o atual campeão Philadelphia Eagles fora de casa. Na temporada regular, cada rival venceu um confronto — e na condição de visitante.Treinadores de Seahawks e 49ers, Mike Macdonald e Kyle Shanahan se cumprimentamEZRA SHAW / GETTY IMAGES NORTH AMERICA / Getty Images via AFPNo domingo, a programação se inicia às 17h com o jogo entre New England Patriots e Houston Texans. A equipe que dominou a NFL por duas décadas sob o comando de Tom Brady, maior jogador da história, começa a reencontrar sua tradição vencedora em playoffs graças ao treinador Mike Vrabel e o jovem quarterback Drake Maye, principal candidato ao prêmio de MVP. Após os Patriots eliminarem o Los Angeles Chargers, porém, engana-se quem pensa que eles terão vida fácil. Os Texans contam com uma defesa que já é considerada uma das melhores do século e, graças ela, passou pelo Pittsburgh Steelers com a maior vantagem do wild card: vitória por 30 a 6. Houston Texans tem uma das melhores defesas da NFLJoe Sargent / GETTY IMAGES NORTH AMERICA / Getty Images via AFPChicago Bears e Los Angeles Rams fecham as semifinais às 20h30 de amanhã. Os Bears podem ser o time que menos enche os olhos entre os oito remanescentes, mas jogam em casa e se encheram de moral ao conseguir uma virada sobre o rival Green Bay Packers após estarem perdendo por 16 pontos. Os Rams são comandados com sucesso há anos pelo quarterback Matthew Stafford, o outro candidato a MVP, e o treinador Sean McVay, que levou essa geração ao título em 2021, mas sofreram mais que o esperado para avançar contra o Carolina Panthers.",
        "imagem": "https://s2-extra.glbimg.com/91m-BqWob2YFyVA32RU7m6Oqw9c=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/Z/0/p7Tw1pSaudBRekU7vwcQ/113432367-santa-clara-california-january-03-brock-purdy-13-of-the-san-francisco-49ers-shakes-hand.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2026/01/semifinais-de-conferencia-equilibrados-como-nunca-playoffs-da-nfl-chegam-ao-melhor-fim-de-semana.ghtml",
        "data": "2026-01-17 05:00:35"
    },
    {
        "titulo": "Ferrari rara emplacada no DF tem maior IPVA do Brasil; valor passa de R$ 1 milhão",
        "descricao": "Ferrari LaFerraridivulgação/FerrariApós as unidades da federação divulgaram as informações sobre o IPVA 2026, é possível afirmar que o maior boleto do imposto em todo o país foi emitido para uma Ferrari LaFerrari 2015, avaliada em R$ 35,6 milhões.O modelo é raro e está registrado no Distrito Federal, que tem alíquota de 3% sobre o preço do carro. O valor final do IPVA de 2026 para o carro é de R$ 1.067.933,76. ✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.O segundo e o terceiro lugar do DF estão com dois Porsche 918 Spyder, que custam R$ 13.093.627 e R$ 12.336.504. O IPVA deles custou R$ 392.808,81 e R$ 370.095,12, respectivamente.Com o valor do IPVA de 2026 da LaFerrari registrada no Distrito Federal, é possível comprar:um Porsche 911 Carrera (R$ 980.000) e ainda volta troco para a compra de um Renault Kwid (R$ 78.690);quase dois Porsche 718 Cayman (R$ 535.000 cada), faltando R$ 2.066,24 – valor que poderia ser abatido com um desconto de 0,19% na loja.nove Fiat Strada, com preço inicial de R$ 113.490;nove Volkswagen Polo, com preço inicial de R$ 112.990;11 Fiat Argo, com preço inicial de R$ 96.790;oito Volkswagen T-Cross, com preço inicial de R$ 119.990;11 Hyundai HB20, com preço inicial de R$ 95.190.IPVA 2026: divulgado calendário de vencimento do imposto no DFA Secretaria de Fazenda do Distrito Federal divulgou, em novembro, o calendário para o pagamento das parcelas do IPVA 2026. O pagamento poderá ser feito em até seis parcelas ou em parcela única, a partir de fevereiro.A data de vencimento para o pagamento depende do número final da placa do veículo. Veja o calendário divulgado pela secretaria com os prazos:IPVA 2026: divulgado calendário de vencimento do imposto no DFSecretaria de Fazenda do Governo do Distrito FederalO valor de cada parcela do IPVA não pode ser inferior a R$ 50;quando o valor for inferior a R$ 100, o pagamento deverá ser feito em cota única;quem pagar à vista terá desconto de 10%.Segundo o governo do DF, a variação de valores do imposto se dá em decorrência do mercado, por conta do ano e da marca do modelo, por exemplo.LEIA TAMBÉM:VÍDEO: ovelha é flagrada correndo entre carros no túnel Rei Pelé, no DFATAQUE: 57 ônibus do transporte público são vandalizados no DFLeia outras notícias da região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/Pi7-Fr8fQlhPZVIps4SkQrFUu_o=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/t/A/OdgmLmQGaFGzEB3zYhSg/d6c655bd-16ee-49bf-8e77-e4ca440063a3.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/01/17/ferrari-rara-emplacada-no-df-tem-maior-ipva-do-brasil-valor-passa-de-r-1-milhao.ghtml",
        "data": "2026-01-17 05:00:32"
    },
    {
        "titulo": "Europa contrata menos e acende alerta sobre o futuro do trabalho",
        "descricao": "Ameaça da inteligência artificial de substituir o trabalho humano gera insegurançaNoah Berger/AP Images/picture alliancePor um breve período durante e após a pandemia de covid-19, os trabalhadores europeus desfrutaram de uma rara vantagem sobre seus empregadores. Programas generosos que ofereciam licenças remuneradas e reduções da jornada de trabalho ajudaram as empresas a compensar seus custos com pessoal. Os escritórios se tornaram opcionais graças ao trabalho remoto.Após a pandemia, as manchetes sobre a chamada onda da \"Grande Demissão\", na qual muitos estavam voluntariamente deixando seus empregos, refletiram uma escassez global de mão de obra que aumentou drasticamente a demanda por talentos. O esgotamento profissional também deu origem à expressão \"demissão silenciosa\", à medida em que funcionários rejeitavam ambientes de pressão excessiva em favor de um equilíbrio mais saudável entre vida profissional e pessoal.Veja os vídeos que estão em alta no g1Uma pesquisa de 2022 da empresa de consultoria McKinsey revelou que um terço dos trabalhadores europeus considerava deixar o emprego no período de três a seis meses. Angelika Reich, consultora de liderança da empresa de recrutamento executivo Spencer Stuart, afirma à DW que esse era um \"número impressionante para uma região com uma rotatividade [de pessoal] tradicionalmente baixa\".Mercado de trabalho europeu perde fôlego⚠️ Mas essa tendência se reverteu rapidamente com o setor industrial europeu sob pressão, a alta salarial em desaceleração e a ameaça da inteligência artificial (IA) substituindo o trabalho humano.Reich observa como o mercado de trabalho europeu \"esfriou\" e como \"menos vagas de emprego e um clima econômico mais difícil naturalmente tornam os funcionários mais cautelosos em relação a mudar de emprego\".Apesar de permanecer resiliente, o mercado de trabalho da zona do euro, composta por 21 países, deve crescer mais lentamente este ano, a 0,6%, em comparação com 0,7% em 2025, segundo o Banco Central Europeu (BCE).Mercado de trabalho europeu perde fôlegoDWEmbora essa queda possa parecer pequena, cada diferença de 0,1 ponto percentual representa em torno de 163 mil novos empregos a menos criados. Há apenas três anos, a zona do euro criou cerca de 2,76 milhões de novos empregos, enquanto crescia a uma taxa robusta de 1,7%.A migração também desempenhou um papel importante na oferta de mão de obra na Europa, ajudando a aliviar uma grave escassez de trabalhadores e a apoiar o crescimento do emprego em muitos países. A migração líquida, porém, está atualmente se estabilizando ou diminuindo.Problemas alemães ditam o tomNa Alemanha, mais de uma em cada três empresas planeja cortar empregos este ano, de acordo com o think tank econômico IW, com sede em Colônia.O Banco da França espera que o desemprego no país aumente para 7,8%, enquanto no Reino Unido dois terços dos economistas entrevistados pelo jornal The Times acreditam que o desemprego pode subir para até 5,5%, ante os atuais 5,1%.O desemprego na Polônia – a crescente potência econômica da União Europeia (UE) – também está aumentando, atingindo 5,6% em novembro, em comparação com 5% um ano antes. A Romênia e a República Tcheca também estão vendo aumentos semelhantes.O enfraquecimento do mercado de trabalho deu origem a novos termos, como a \"Grande Hesitação\", que se refere ao fato de as empresas pensarem duas vezes antes de contratar e à cautela dos trabalhadores em relação a pedir demissão de empregos estressantes, assim como o chamado career cushioning – o preparo discreto de um plano B contra instabilidades no mercado de trabalho e no caso de demissões.Crescimento do emprego na zona do euro deverá desacelerar nos próximos dois anosJens Kalaene/dpa/picture allianceAlgumas economias têm melhor desempenhoEm toda a Europa, porém, o panorama geral está longe de ser sombrio. A Espanha, que se beneficia de um boom turístico pós-pandemia, deverá ter mais um ano de crescimento do emprego, assim como Luxemburgo, Irlanda, Croácia, Portugal e Grécia, de acordo com o Centro Europeu para o Desenvolvimento da Formação Profissional, uma agência oficial da União Europeia. Mesmo em países com crescimento mais fraco, ainda existem focos de forte demanda por trabalhadores.\"O que parecia uma escassez generalizada de trabalhadores durante a Grande Demissão virou algo mais específico a determinados setores\", disse Julian Stahl, especialista em mercado de trabalho da empresa de recrutamento online Xing, à DW. \"Ainda há sérias carências no varejo, saúde, logística, engenharia e outras funções altamente especializadas.\"A base industrial da Alemanha foi a mais afetada pelas perdas de empregos nos últimos meses, particularmente nos setores automotivo, de máquinas, metalúrgico e têxtil. Os altos custos de energia, a fraca demanda por exportações e a forte concorrência da China eliminaram mais de 120 mil postos de trabalho, segundo dados do governo.Essas mesmas pressões afetam também fabricantes na França, Itália e Polônia, levando o Índice de Gerentes de Compras (PMI, na sigla em inglês) da indústria da zona do euro a cair para 48,8 em dezembro, o mais baixo em nove meses. Leituras acima de 50,0 indicam crescimento na atividade, enquanto as abaixo desse patamar apontam para contração.\"A maioria das empresas tenta manter o nível ou encolher ligeiramente em vez de crescer\", disse Stahl, acrescentando que as contratações não pararam completamente.Manchetes negativas sobre cortes de empregos na indústria parecem estar causando danos à reputação dos setores mais valorizados da Europa, afirmou Bettina Schaller Bossert, presidente da World Employment Confederation, uma organização global sem fins lucrativos sediada em Bruxelas que representa o setor privado de serviços de emprego.\"Muitos jovens recém-formados acreditam que não há futuro no setor automotivo. Eles não estão interessados em seguir carreira [nas montadoras europeias], mesmo que existam novas e fantásticas oportunidades\", disse Bossert à DW.Setor automotivo europeu atrai cada vez menos jovens recém-formadosJENS SCHLUETER/AFP/Getty ImagesImpacto da IA deve remodelar o trabalhoA Europa vem implementando IA muito mais lentamente do que os Estados Unidos e a China, devido a investimentos menores, regulamentações mais rigorosas e adoção tardia. Mas isso não diminuiu os temores dos funcionários de que a automação poderá substituir rapidamente os humanos, especialmente após previsões negativas de milhões de demissões no futuroUm estudo da gigante de consultoria EY, publicado em julho, constatou que um quarto dos trabalhadores europeus teme que a IA possa colocar seus empregos em risco, enquanto 74% acreditam que as empresas precisarão de um quadro de funcionários menor como resultado da tecnologia.Em novembro, o Instituto de Pesquisa de Emprego (IAB), com sede em Nuremberg, projetou que 1,6 milhão de empregos somente na Alemanha poderiam ser remodelados ou perdidos para a IA até 2040. A Agência Federal do Trabalho prevê que os cargos altamente qualificados serão desproporcionalmente afetados, embora o setor de tecnologia possa criar cerca de 110 mil novos empregos.Enzo Webe, chefe do departamento de previsões do IAB, afirmou no relatório que a IA levaria a uma \"transformação\" do mercado de trabalho, mas não a uma oferta menor.Outras previsões variam desde o surgimento de um chamado precariado da IA – populações inteiras que não estão apenas desempregadas ou subempregadas, mas que perderam seu propósito, identidade e pertencimento social – até visões mais otimistas que argumentam que a inteligência artificial redistribuirá o trabalho, ao invés de eliminar profissões inteiras.\"Muitas tarefas árduas podem ser transferidas para a IA para liberar mão de obra humana\", disse John Springford, especialista em mercado de trabalho do Centro para a Reforma Europeia, à DW. \"Mas há um bom motivo para acreditar que o trabalho profissional e intelectual não diminuirá.\"Anthony Klotz, professor do University College London que cunhou o termo \"A Grande Demissão\", argumenta em seu livro Jolted (\"Abalado\", em tradução livre), que será lançado em breve, que pedir demissão tem menos a ver com insatisfação a longo prazo e mais com momentos repentinos de clareza. Para muitos trabalhadores europeus, o rápido avanço da IA pode se tornar exatamente esse tipo de abalo; um catalisador que os incentive a agir preventivamente, antes que a automação transforme seus papéis.Os empregos que mais devem crescer em 2026, segundo o ranking do LinkedIn",
        "imagem": "https://s2-g1.glbimg.com/UPTaLUeOL0OQjUqzrHDkfRwPiqA=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/S/I/2WJ5v2TfKpWiNQD49W2g/75246399-1004.webp",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/trabalho-e-carreira/noticia/2026/01/17/europa-contrata-menos-e-acende-alerta-sobre-o-futuro-do-trabalho.ghtml",
        "data": "2026-01-17 05:00:30"
    },
    {
        "titulo": "Abertura do Shopping Tijuca é adiada para que lojistas possam calcular prejuízos com incêndio",
        "descricao": "Duas semanas após o incêndio que matou dois funcionários e deixou três pessoas feridas, a retomada no Shopping Tijuca é desigual entre os lojistas. Enquanto parte das lojas já voltou a funcionar, outras seguem fechadas, em meio a um trabalho intenso de limpeza, avaliação de danos e reorganização dos espaços. Para muitos comerciantes, o foco neste momento ainda não é reabrir, mas entender o tamanho do prejuízo deixado pelo fogo e pela fumaça.Chefe do tráfico na Ilha do Governador é morto em confronto com a PM; Cachulé estava foragido desde 2016Menos de 12 horas depois de assalto, polícia recupera carro de deputado roubado em viadutoNo primeiro piso, a loja de perfumes World Free é uma das que ainda não têm data definida para levantar as portas. A gerente da unidade, Alessandra Torres, afirma que a previsão é de pelo menos mais dez dias até a reabertura.— A gente ainda vai demorar uns dez dias para reabrir, porque estamos calculando o que foi perdido e fazendo manutenção. Tem estantes e outras partes da estrutura que estão sendo pintadas de novo — explicou a lojista.Segundo ela, apesar de o shopping ter liberado o acesso às lojas no sábado, a decisão da equipe foi começar os trabalhos apenas na segunda-feira.— A gente está com acesso desde segunda. Na verdade, o shopping liberou no sábado, mas a gente preferiu começar na segunda para se organizar melhor, contratar equipe de limpeza e planejar tudo com calma.Quando a equipe voltou à loja após o incêndio, o cenário ainda exigia muito trabalho.— Estava bem suja. Muita poeira, que vem pelos dutos do ar. Era muita sujeira mesmo. A gente percebeu também que algumas prateleiras ficaram meio “assadas”, então além de limpar, precisa pintar.Em uma loja de perfumes, os impactos foram ainda mais delicados. Alessandra conta que parte das mercadorias foi danificada, especialmente no estoque.— Algumas caixas molharam, entrou um pouco de água, acredito que mais no estoque. Foi ali que a situação ficou mais complicada, porque pegou mais calor. Muitos produtos a gente está separando para mandar para a seguradora. A gente só conseguiu subir para o estoque ontem. Antes disso, o trabalho foi mais de limpar o chão, abrir caminho para conseguir circular e começar a separar os produtos.O dia do incêndioAlessandra estava trabalhando no shopping no dia do incêndio e relembra como foi o momento em que as lojas precisaram ser fechadas às pressas. Ela conta que a orientação para evacuar foi rápida quando o fogo voltou com mais intensidade.— Alguém foi ao banheiro e viu uma movimentação perto da escada rolante. Já tinham seguranças orientando as pessoas a se afastarem. No primeiro momento, acharam que estava controlado, mas de repente as coisas saíram do controle.O cenário se repete em outras lojas do shopping. Em estabelecimentos de joias, por exemplo, o trabalho de retomada tem sido manual e demorado. As peças expostas no mostruário ficaram extremamente empoeiradas e precisam ser limpas uma a uma antes de voltar às vitrines.Enquanto isso, nos corredores, ainda é possível ver lojas fechadas com as fachadas cobertas por painéis do próprio shopping. São espaços que seguem em manutenção, reorganização ou avaliação de danos.O Corpo de Bombeiros informou que o subsolo — onde o incêndio começou — e parte do pavimento térreo seguem interditados, por terem sido as áreas mais diretamente impactadas. A liberação total do shopping depende da recuperação completa desses espaços e da recomposição dos sistemas de segurança contra incêndio e pânico.Até lá, a retomada para os lojistas acontece em ritmos diferentes, marcada por incerteza, custos extras e muito trabalho fora do horário normal.— Agora é limpar, organizar e entender o que realmente foi perdido — resume Alessandra.Para a reabertura do shopping, o Corpo de Bombeiros realizou vistoria técnica e fiscalização da edificação como um todo, tendo como foco exclusivo a avaliação das condições de segurança contra incêndio e pânico.",
        "imagem": "https://s2-extra.glbimg.com/wmyy8H1zfUrE3OqOoAw-tLVLqH0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/B/W/GWAkfmRhGXysT07R02bw/113546103-ri-rio-de-janeiro-rj-16-01-2026-shopping-tijuca-reabre-duas-semanas-apos-incendio-que-2-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/01/abertura-do-shopping-tijuca-e-adiada-para-que-lojistas-possam-calcular-prejuizos-com-incendio.ghtml",
        "data": "2026-01-17 05:00:30"
    },
    {
        "titulo": "Canal do Rio Marinho: obra vai mudar o visual em 3 quilômetros de ruas",
        "descricao": "Canal do rio Marinho atualmente e projeção de como vai ficar o local após obras de urbanização e impermeabilização da calha. No total, o serviço terminará, segundo previsão, em 15 meses | Foto: Divulgação/ sedurb A obra no canal do rio Marinho, que atravessa bairros de Cariacica e Vila Velha, vai mudar o visual de 3,4 quilômetros de ruas e evitar alagamentos na região, segundo a Secretaria de Estado de Saneamento, Habitação e Desenvolvimento Urbano (Sedurb). A ordem de serviço foi assinada ontem e a previsão é que as obras comecem em três meses.Com investimento superior a R$ 61 milhões, a urbanização e impermeabilização da calha do rio Marinho têm prazo de execução de 15 meses. O projeto prevê a canalização de 3,4 quilômetros e beneficia seis bairros.Em Cariacica, as intervenções vão alcançar Jardim de Alah, Nelson Ramos, Sotelândia, Vasco da Gama e Rio Marinho. Em Vila Velha, a área contemplada é o bairro Nova América.A obra está dividida em três etapas, que poderão ser executadas simultaneamente. A primeira começa no rio Marinho, próximo à Estrada do Dique, e segue até o rio Jucu, em Cariacica. Nesse trecho, estão previstos a implantação de ciclovia, paisagismo e calçada cidadã.A segunda etapa inclui, além de calçadas e ciclovias, a impermeabilização e pavimentação das ruas laterais. O trecho vai da Estação das Comportas, no encontro do córrego Campo Grande com o rio Marinho, até o final do canal, nos bairros Vasco da Gama e Jardim América.De acordo com o secretário estadual de Saneamento, Habitação e Desenvolvimento Urbano, Marcos Soares, o canal do rio não será totalmente fechado.A terceira etapa prevê a construção de um poço de bombas, que será utilizado para drenar o rio quando o dique estiver cheio. Segundo o secretário, a intervenção terá impacto direto na qualidade de vida da população.“Vai mudar muita coisa na vida de quem mora nesses bairros. Além do novo visual, a obra vai valorizar os imóveis da região”.O secretário afirma ainda que o projeto deve reduzir significativamente os alagamentos registrados com frequência na área. “A previsão é essa”, afirma.Fique por dentroObra do canal vai custar 61 milhõesObra no canal do rio MarinhoObras de urbanização e impermeabilização da calha do rio Marinho. Inclui também a implementação de 6,5 quilômetros de ciclovia (contando ambos os lados do rio) e urbanização.Investimento: R$ 61.999.990,99.Previsão: A ordem de serviço foi assinada ontem pelo governador Renato Casagrande.O projeto de execução está previsto para ser entregue em três meses, quando as obras poderão ser iniciadas. A execução tem previsão de 12 meses, ou seja, no total, as obras terminarão, segundo previsão, em 15 meses.Parque Linear do canal Marinho, em Vila VelhaEm 2024, o governo do Estado iniciou as obras do Parque Linear do Canal Marinho. Ele conta com diversos espaços para prática de esportes, como quadra poliesportiva, quadra de futsal, pump track, pet park, duas academias populares, entre outros.A urbanização e a impermeabilização do canal do rio Marinho são uma complementação desse conjunto de intervenções. O equipamento integra a obra de construção da galeria-dique.Galeria-diqueO objetivo foi escoar as águas com mais eficiência para a estação de bombeamento de águas pluviais. O investimento total é de R$ 91 milhões.conta com aproximadamente 4.500 metros de extensão e 13,5 metros de largura.Além de capacidade reservatória de aproximadamente 180 milhões de litros que interliga e levará as águas córrego Campo Grande e do rio Marinho para a Estação de Bombeamento de Águas Pluviais (EBAP) Marinho, bombeando as águas para a Baía de Vitória, sendo também contemplado com 4.500 metros de ciclovia paralela.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Canal-do-Rio-Marinho-obra-vai-mudar-o-visual-em-3-0028836200202601151545.jpg?xid=1327492",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/canal-do-rio-marinho-obra-vai-mudar-o-visual-em-3-quilometros-de-ruas-288362",
        "data": "2026-01-17 05:00:00"
    },
    {
        "titulo": "Voto único terá mais peso no Paredão do “BBB26”; entenda a mudança no sistema de votação",
        "descricao": "O apresentador Tadeu Schmidt anunciou, nesta sexta-feira (16/1), uma mudança no sistema de votação do “BBB 26”. O público segue com as duas opções disponíveis desde a 24a edição —...",
        "imagem": "https://assets.portalleodias.com/2024/04/8fspvf7K-Design-sem-nome-38.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/voto-unico-tera-mais-peso-no-paredao-do-bbb26-entenda-a-mudanca-no-sistema-de-votacao/",
        "data": "2026-01-17 04:57:02"
    },
    {
        "titulo": "Ex-namorada de Pedro, do “BBB26”, expõe BO contra pai por agressão durante briga familiar",
        "descricao": "A reportagem do portal LeoDias teve acesso aos boletins de ocorrências realizados pela irmã de Yasmin Bertolino, Catherine Bertoline, contra o pai, por uma agressão em uma briga que teve...",
        "imagem": "https://assets.portalleodias.com/2024/04/vMfej5kQ-Tamanho-portal-11.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/ex-namorada-de-pedro-do-bbb26-expoe-bo-contra-pai-por-agressao-durante-briga-familiar/",
        "data": "2026-01-17 04:57:01"
    }
]