[
    {
        "titulo": "Governo federal corta recursos da BR-230 em Campina Grande e reduz orçamento da UFPB",
        "descricao": "BR-230, em Campina Grande.Reproduçao O governo federal cortou R$ 45 milhões e 958 mil que estavam destinados às obras de duplicação da BR-230, no trecho de Campina Grande. O bloqueio orçamentário foi oficializado por meio de portaria do Ministério do Planejamento e Orçamento, publicada nesta quinta-feira (05), no Diário Oficial da União.Em resposta à CBN Paraíba, o superintendente do Departamento Nacional de Infraestrutura de Transportes (DNIT) na Paraíba, Arnaldo Monteiro, afirmou que recebeu garantia do Governo Federal de que os recursos serão devolvidos posteriormente. Segundo ele, há recursos em caixa, o que assegura a continuidade das obras, sem previsão de interrupção.Além do corte na infraestrutura, o Governo Federal também oficializou nesta quinta-feira a redução de R$ 14 milhões e 300 mil no orçamento da Universidade Federal da Paraíba (UFPB). Ainda não está claro se este é um novo corte ou mesmo que já havia sido anunciado pela univerdiade. De acordo com a instituição, a UFPB se tornou a única universidade federal do país a sofrer redução orçamentária neste momento.A reitora da UFPB, Terezinha Domiciano, viajou a Brasília para tentar reverter o corte. Em nota, a universidade informou que a redução compromete recursos essenciais destinados à manutenção da instituição, ao custeio de bolsas e auxílios, afetando despesas básicas indispensáveis ao funcionamento das atividades acadêmicas nos campi.Ainda segundo a UFPB, o impacto do corte significa menos recursos para ações fundamentais, como manutenção de prédios, salas de aula e laboratórios, funcionamento de bibliotecas e sistemas, além de atividades acadêmicas e ações de apoio ao ensino, à pesquisa e à extensão. A universidade alerta que a redução compromete diretamente a assistência estudantil.A reitoria informou que já adotou todas as providências institucionais cabíveis, com pedidos formais de esclarecimento aos órgãos competentes e reivindicação da recomposição integral dos R$ 14,3 milhões retirados do orçamento. A instituição destaca que não pode arcar sozinha com os impactos de sucessivos cortes.Em Brasília, a reitora Terezinha Domiciano cumpriu agenda com parlamentares e representantes do Ministério da Educação, na busca por uma solução para o impasse orçamentário.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Governo-federal-corta-recursos-da-BR-230-em-Campin0021609600202602050840.png?xid=1191814",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/governo-federal-corta-recursos-da-br-230-em-campina-grande-e-reduz-orcamento-da-ufpb",
        "data": "2026-02-05 08:40:39"
    },
    {
        "titulo": "Quem são os bilionários e poderosos citados nos arquivos de Epstein",
        "descricao": "Milhões de documentos relacionados a Epstein foram divulgados pelo Departamento de Justiça dos EUA na última semana .",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/05/675x450/1_7e599d90-015b-11f1-b7e1-afb6d0884c18-64007986.jpg?20260205054011%3F20260205054011=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7348234-quem-sao-os-bilionarios-e-poderosos-citados-nos-arquivos-de-epstein.html",
        "data": "2026-02-05 08:39:57"
    },
    {
        "titulo": "Horóscopo do dia — 05/02/2026",
        "descricao": "Clima geral do dia: energia de coragem — bom pra priorizar o essencial e cortar ruído. Palavra do dia: decisão. Dica prática: tire uma dúvida do caminho e pare de adiar o óbvio. Áries Você vai querer velocidade, mas o dia cobra estratégia. Faça o urgente sem atropelar relações.Trabalho/dinheiro: corte tarefas que não geram resultado.Amor: ... ContinuedThe post Horóscopo do dia — 05/02/2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/horoscopo.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/horoscopo-do-dia-05-02-2026/",
        "data": "2026-02-05 08:35:12"
    },
    {
        "titulo": "Maternidade Nascer Cidadão promove palestra",
        "descricao": "Equipe multiprofissional orienta sobre métodos contraceptivos, critérios legais e autonomia reprodutivaThe post Maternidade Nascer Cidadão promove palestra appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/02/IMG-20260205-WA0000.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/saude/maternidade-nascer-cidadao-promove-palestra/",
        "data": "2026-02-05 08:34:59"
    },
    {
        "titulo": "Essa doença comum pode estar afetando seu fígado e você nem sente os sintomas",
        "descricao": "Entenda os sinais invisíveis, os riscos de cirrose e como mudar isso com atitudes simples e eficazesThe post Essa doença comum pode estar afetando seu fígado e você nem sente os sintomas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/figado_1752085956285.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/essa-doenca-comum-pode-estar-afetando-seu-figado-e-voce-nem-sente-os-sintomas/",
        "data": "2026-02-05 08:34:00"
    },
    {
        "titulo": "Enviado dos EUA anuncia acordo com Ucrânia e Rússia para 1a troca de prisioneiros em 5 meses",
        "descricao": "Delegações dos Estados Unidos, da Ucrânia e da Rússia chegaram a um acordo para a troca de 314 prisioneiros, a primeira em cinco meses, segundo o enviado especial americano para missões de paz, Steve Witkoff. De acordo com ele, o entendimento foi alcançado após negociações consideradas \"detalhadas e produtivas\" e representa um avanço concreto nos esforços diplomáticos para encerrar a guerra na Ucrânia.Em publicação no X, o enviado acrescentou que, embora ainda exista um trabalho significativo a ser feito, iniciativas como essa demonstram que o engajamento diplomático sustentado \"está entregando resultados tangíveis\".As conversas ocorreram em Abu Dhabi, nos Emirados Árabes Unidos, que sediaram os encontros. Witkoff agradeceu ao país anfitrião e destacou o papel do presidente americano, Donald Trump, \"por sua liderança em tornar esse acordo possível\". Segundo ele, as discussões continuarão, com expectativa de novos progressos \"nas próximas semanas\".O anúncio ocorre em meio à intensificação dos ataques russos à infraestrutura energética ucraniana e à continuidade dos combates ao longo da linha de frente no leste e sul do país. As negociações reúnem representantes de Moscou e Kiev com mediação dos EUA, mas autoridades não divulgaram detalhes sobre eventuais avanços além da troca de prisioneiros.O presidente ucraniano, Volodimir Zelenski, voltou a defender garantias de segurança dos Estados Unidos e da Europa para evitar novos ataques russos no pós-guerra, ressaltando que a população precisa perceber \"progresso genuíno rumo à paz\".",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/enviado-dos-eua-anuncia-acordo-com-ucrania-e-russia-para-1-troca-de-prisioneiros-em-5-meses-290803",
        "data": "2026-02-05 08:31:00"
    },
    {
        "titulo": "Deputados da Alerj repudiam estupro coletivo de menina de 13 anos e cobram urgência no acolhimento e na proteção à vítima",
        "descricao": "O caso do estupro coletivo de uma menina de 13 anos em São João de Meriti, na Baixada Fluminense, repercutiu intensamente na Assembleia Legislativa do Rio (Alerj) durante a sessão plenária desta quarta-feira. Parlamentares de diferentes espectros políticos deixaram as divergências de lado para repudiar o crime e cobrar punição rigorosa aos responsáveis.Ensaio de continuidade: posse temporária de João Delaroli, filho do presidente da Alerj, na Prefeitura de Itaboraí sinaliza planos do PLMais envolvidos: Tribunal de Contas do Estado abre investigação para apurar investimentos de R$ 218 milhões da Cedae no Banco MasterA deputada Índia Armelau (PL) protocolou o ofício 019/2026 junto à Comissão de Assuntos da Criança, do Adolescente e do Idoso, solicitando que o colegiado acompanhe o caso de perto. O objetivo, segundo a parlamentar, é garantir assistência integral à adolescente e seus familiares. Na justificativa do documento, a deputada reforça a urgência de incluir a adolescente em programas de atendimento psicológico e social do Estado, além de articular o acesso a medidas de proteção governamentais.Já o deputado Flávio Serafini (PSOL) focou sua crítica na atual política de segurança pública e no cerceamento do direito de ir e vir nas comunidades fluminenses:— Uma adolescente não poder transitar nem escolher um baile que vai frequentar é absolutamente inaceitável. Que sejam presos os criminosos e que nossa política de segurança possa garantir o direito das pessoas de circular nas comunidades — comentou o parlamentar. Impasse: Com Guarda Municipal armada prestes a ir para as ruas, prefeitura e governo do Rio não se entendem sobre integração das forças de segurançaO líder do PL, Filippe Poubel, reagiu com indignação à notícia de que o crime teria sido cometido por traficantes motivados pelo fato de a jovem ter frequentado um baile funk em uma área controlada por uma facção rival. O deputado cobrou uma resposta enérgica das forças de segurança:— É um crime inaceitável em qualquer lugar do mundo. Faço um apelo ao secretário de Polícia Militar e ao secretário de Polícia Civil para que intensifiquem as buscas e abatam esses vagabundos, porque são monstros. Tirem do convívio da sociedade — bradou Poubel.Caso Master: irmãos gêmeos suspeitos de eliminar provas são amigos de infância de ex-presidente do RioprevidênciaO deputado Carlos Minc (PSB), por sua vez, ressaltou o respaldo legal já existente no estado para o enfrentamento desses casos e classificou a situação como uma crise de saúde pública:— Eu sou muito sensível a este tema. Aprovei uma lei que determina a notificação compulsória da violência contra a mulher. Também aprovamos uma lei que diz que, para abrir o processo de estupro, basta a palavra da mulher. Isso é lei no Rio de Janeiro. Eu vejo os três poderes se juntando para combater a violência contra a mulher, que virou uma epidemia — afirmou Minc.",
        "imagem": "https://s2-oglobo.glbimg.com/LHPpkjzyrwKJ-YOOk31HYSmEY-E=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/i/f/QaMIEVRPqh8dFMzxCmBQ/whatsapp-image-2025-12-18-at-11.27.37.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/02/05/deputados-da-alerj-repudiam-estupro-coletivo-de-menina-de-13-anos-e-cobram-urgencia-no-acolhimento-e-na-protecao-a-vitima.ghtml",
        "data": "2026-02-05 08:30:29"
    },
    {
        "titulo": "“(Des)Controle”, com Carolina Dieckmmann, chega aos cinemas nesta quinta",
        "descricao": "Produção é dirigida por Rosane Svartman e Carol Minêm",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/08/carol-dieckmann-filme-descontrole.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/descontrole-com-carolina-dieckmmann-chega-aos-cinemas-nesta-quinta/",
        "data": "2026-02-05 08:30:27"
    },
    {
        "titulo": "Ibovespa em máxima histórica: veja ações que ainda estão “baratas” na Bolsa",
        "descricao": "O Ibovespa encerrou janeiro com alta acumulada de 12,6%, seu maior avanço para um mês de janeiro desde novembro de 2020 e o melhor janeiro desde 2006. No mês, investidores estrangeiros ingressaram com R$ 26,314 bilhões",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2024/11/ibovespa-hoje-4_271120240921-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/apos-recordes-ibovespa-veja-acoes-baratas-bolsa-brasileira/",
        "data": "2026-02-05 08:30:09"
    },
    {
        "titulo": "Eric Faria aponta lição para Filipe Luís em Flamengo x Inter: 'Talvez seja essa'",
        "descricao": "O Flamengo tropeçou mais uma vez no Campeonato Brasileiro, na noite desta quarta-feira (4), contra o Internacional.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/eric_faria-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/eric-faria-aponta-licao-para-filipe-luis-em-flamengo-x-inter-talvez-seja-essa.html",
        "data": "2026-02-05 08:30:00"
    }
]