[
    {
        "titulo": "Corpos de homem e mulher jovens são encontrados em residência em Sinop",
        "descricao": "Os corpos de um homem e uma mulher jovens foram encontrados esta tarde no interior de uma residência no bairro Belo Horizonte. De acordo com a Polícia Militar e a perícia criminal, não há indícios imediatos de homicídio no local, e a principal hipótese que deve ser investigada é de uma possível overdose. A 2o [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-12-at-19.26.36.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/corpos-de-homem-e-mulher-jovens-sao-encontrados-em-residencia-em-sinop/",
        "data": "2026-01-12 23:27:00"
    },
    {
        "titulo": "Dines Daniel, CEO da UiPath, vende ações PATH no valor de US$ 747 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/dines-daniel-ceo-da-uipath-vende-acoes-path-no-valor-de-us-747-mil-93CH-1797739",
        "data": "2026-01-12 23:26:34"
    },
    {
        "titulo": "MPRJ denuncia dono da Outsider Tours por estelionato",
        "descricao": "Fernando Sampaio de Souza e Silva foi preso em Santa Catarina no último dia 6",
        "imagem": "https://odia.ig.com.br/_midias/png/2026/01/08/captura_de_tela_2026_01_08_091301-37861948.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7191952-mprj-denuncia-dono-da-outsider-tours-por-estelionato.html",
        "data": "2026-01-12 23:26:21"
    },
    {
        "titulo": "Exportações brasileiras ao Irã totalizaram US$ 3 bi em 2025",
        "descricao": "Dados do governo federal apontam que o Irã é um dos principais parceiros comerciais do Brasil no Oriente Médio. Em 2025, as exportações brasileiras para Teerã ultrapassaram US$ 2,9 bilhões, o que fez do país persa o quinto maior destino das vendas nacionais na região. Em meio aos protestos contra o regime do aiatolá Ali...The post Exportações brasileiras ao Irã totalizaram US$ 3 bi em 2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2023/09/53183387298_13d809344f_k-e1694693929267.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/exportacoes-brasileira-ao-ira-totalizaram-us-3-bi-em-2025/",
        "data": "2026-01-12 23:26:15"
    },
    {
        "titulo": "Diretor da SI-Bone, Dunn vende US$ 425 mil em ações SIBN",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-sibone-dunn-vende-us-425-mil-em-acoes-sibn-93CH-1797737",
        "data": "2026-01-12 23:26:07"
    },
    {
        "titulo": "Federação exclui time italiano da Série A do basquete por irregularidades",
        "descricao": "ROMA, 12 JAN (ANSA) – A Federação Italiana de Basquete excluiu nesta segunda-feira (12) uma equipe da principal divisão da modalidade no país por uma série de problemas administrativos. O Trapani Shark já havia sido penalizado com a perda de 10 pontos na tabela de classificação. Nas últimas partidas, o time entrou em quadra com [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/federacao-exclui-time-italiano-da-serie-a-do-basquete-por-irregularidades",
        "data": "2026-01-12 23:26:00"
    },
    {
        "titulo": "Juventus massacra Cremonese e segue na caça à liderança da Série A",
        "descricao": "TURIM, 12 JAN (ANSA) – Com gol do zagueiro brasileiro Gleison Bremer, a Juventus não tomou conhecimento da Cremonese e goleou a adversária por 5 a 0, em Turim, na Itália. A Velha Senhora encontrou pouquíssimas dificuldades para chegar ao gol rival e balançou as redes três vezes em poucos minutos ainda na etapa inicial, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/juventus-massacra-cremonese-e-segue-na-caca-a-lideranca-da-serie-a",
        "data": "2026-01-12 23:26:00"
    },
    {
        "titulo": "‘Estaremos ferrados’ se Suprema Corte for contra tarifas dos EUA, diz Trump",
        "descricao": "O presidente americano, Donald Trump, afirmou, nesta segunda-feira (12), que os Estados Unidos ficarão em uma situação crítica se a Suprema Corte decidir que algumas tarifas impostas pelo chefe do Executivo são ilegais.Em uma publicação em sua plataforma, Truth Social, Trump disse que os Estados Unidos precisariam reembolsar centenas de bilhões de dólares se a alta corte do país decidir contra a principal política econômica do seu governo.\"E isso sem contar a quantidade de países e empresas que exigiriam 'compensação' pelos investimentos que estão fazendo na construção, em fábricas e equipamentos para evitar o pagamento de tarifas aduaneiras\", destacou.\"Se somarmos esses investimentos, estaríamos falando em trilhões de dólares! Seria um caos total, e quase impossível de pagar para o nosso país\", afirmou. \"Em outras palavras, se a Suprema Corte decidir contra os Estados Unidos neste assunto de segurança nacional, ESTAREMOS FERRADOS!\", sentenciou Trump.A Suprema Corte deve se manifestar nesta quarta-feira, e o caso das tarifas, discutido em novembro, pode estar entre suas decisões anunciadas.Durante as audiências orais sobre o caso, os juízes se mostraram céticos sobre o uso que Trump fez dos poderes emergenciais para impor tarifas aduaneiras a quase todos os parceiros comerciais dos Estados Unidos, assim como encargos a México, Canadá e China por sua suposta participação no tráfico de drogas.Vários dos seis juízes conservadores, juntamente com os três progressistas, questionaram se a Lei de Poderes Econômicos de Emergência (IEEPA, sigla em inglês), invocada por Trump, dá a ele autoridade para impor tarifas.A decisão da Suprema Corte não afeta as tarifas setoriais que Trump impôs separadamente, inclusive sobre o aço, o alumínio e os automóveis.Trump aumentou a carga tributária efetiva média dos Estados Unidos ao seu nível mais alto desde a década de 1930, e advertiu várias vezes sobre uma catástrofe se as tarifas forem canceladas.© Agence France-Presse",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/12202435/AFP__20260112__92D277M__v1__MidRes__UsPoliticsTrumpReturn.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/estaremos-ferrados-se-suprema-corte-for-contra-tarifas-dos-eua-diz-trump/",
        "data": "2026-01-12 23:24:49"
    },
    {
        "titulo": "Moraes nega visitas com contato físico a réu pela morte de Marielle",
        "descricao": "O ministro do STF Alexandre de Moraes negou do conselheiro Domingos Brazão e rejeitou visitas de sua mulher e filhos com contato físico.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/12202134/domingos-brazao-marielle-scaled-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/moraes-nega-visitas-com-contato-fisico-a-reu-pela-morte-de-marielle/",
        "data": "2026-01-12 23:24:18"
    },
    {
        "titulo": "Diretor da Expensify, Alvarez Divo, vende ações no valor de US$ 13,5 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-expensify-alvarez-divo-vende-acoes-no-valor-de-us-135-mil-93CH-1797736",
        "data": "2026-01-12 23:23:11"
    }
]