[
    {
        "titulo": "STF analisará restrições para juízes nas redes sociais",
        "descricao": "STF julgará ações da Ajufe e da AMB contra a resolução do CNJ que restringe manifestações de juízes nas redes sociais.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/12233110/stf-juizes-redes-sociais-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/vida-e-cidadania/stf-analisara-restricoes-para-juizes-nas-redes-sociais/",
        "data": "2026-01-13 02:31:53"
    },
    {
        "titulo": "Quem é Aline Campos, ex-bailarina do Faustão, atriz e participante do BBB 26?",
        "descricao": "A atriz e bailarina Aline Campos foi anunciada nesta segunda-feira, 12, como nova participante ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/13/1182179978-t77zlm4ffvekza4elsm5czntay.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/quem-e-aline-campos-ex-bailarina-do-faustao-atriz-e-participante-do-bbb-26,8ec73017957bfe68e4da6e61a3750e9bnx9l5gux.html",
        "data": "2026-01-13 02:31:02"
    },
    {
        "titulo": "Quem é Alberto Cowboy, ex-BBB que retorna no BBB 26?",
        "descricao": "O ex-BBB Alberto Cowboy, considerado por muitos como um dos maiores vilões da história do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/13/1760152658-hyf52umgjfhmdgrlnkov2gbuam.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/quem-e-alberto-cowboy-ex-bbb-que-retorna-no-bbb-26,65b227c862f4398ae9428ddc2cc1775fzt7t8eix.html",
        "data": "2026-01-13 02:31:01"
    },
    {
        "titulo": "BBB 26: Gaúcho Jonas Sulzbach está de volta ao programa após 14 anos e um terceiro lugar",
        "descricao": "Em 2012, lajeadense levou R$ 50 mil para casa",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/12/800x500/1_padrao_five___2026_01_12t231854_820-22654635.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/bbb-26-gaucho-jonas-sulzbach-esta-de-volta-ao-programa-apos-14-anos-e-um-terceiro-lugar/",
        "data": "2026-01-13 02:30:46"
    },
    {
        "titulo": "BBB26 dobra valor do prêmio: veja novo montante",
        "descricao": "O Big Brother Brasil 2026 dobrou o valor do prêmio para a edição deste ano. O novo montante foi ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/13/1835052280-20230117-tadeu-schmidt-2-e1673978506940.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb26-dobra-valor-do-premio-veja-novo-montante,54e9d77fb80ca880035580bdd3488cff0d5an1tm.html",
        "data": "2026-01-13 02:30:28"
    },
    {
        "titulo": "Qual o prêmio do 'BBB 26'? Valor dobra e vai ser o maior da história do programa: 'Vai render muito'",
        "descricao": "O \"BBB 26\" vai dar o maior prêmio da história do programa. Se no \"Big Brother Brasil 25\" a bailarina Renata levou para casa R$ 2,720 milhões, agora quem ganhar o programa terá o dobro do valor na conta. Ou seja, R$ 5,440 milhões. E o valor ainda pode crescer.\"Vai render muito dentro da casa. Esse valor vai ficar rendendo até o fim do programa. Vai crescer mais ainda\", frisou Tadeu Schmidt ao contar a novidade para os confinados. Lista de participantesEstarão na disputa pelo prêmio 23 participantes. Entre os famosos, participam Solange Couto, Juliano Floss, Edilson \"Capetinha\", Henri Castelli e Aline Campos. No grupo dos veteranos, formado por ex-BBBs, estão Babu Santana, Sol Vega, Jonas Sulzbach, Sarah Andrade, Ana Paula Renault e Alberot Cowboy. No grupo dos anônimos, os pipocas, estão os vencedores da casa de vidro: Marciele, Brigido, Maxiane, Marcelo, Jordana, Paulo Augusto, Milena, Breno, Samira e Pedro. Além deles, faltam duas vagas que serão preenchidas pelos anônimos que vencerem o quarto branco. Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/xyTEYF6cYgJd4_RomQS04w6ijSM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/X/7/vB14OARUyUq2xfCZVUCA/cowb-2.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/qual-o-premio-do-bbb-26-valor-dobra-e-vai-ser-o-maior-da-historia-do-programa-vai-render-muito.ghtml",
        "data": "2026-01-13 02:28:58"
    },
    {
        "titulo": "Proprietário denuncia furto e descobre que veículo foi levado por engano por funcionário de lava-rápido",
        "descricao": "Um agricultor da cidade de Honório Serpa, localizada na região sudoeste do Paraná, protagonizou um episódio incomum ao acionar a Polícia Militar para reportar o furto de seu veículo na manhã de sexta-feira, 9 de janeiro. O proprietário, identificado como Adão Cardozo, percebeu o desaparecimento do automóvel enquanto estava parado em frente a uma agropecuária [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2026/01/Carro-levado-por-engano-.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/12/proprietario-denuncia-furto-e-descobre-que-veiculo-foi-levado-por-engano-por-funcionario-de-lava-rapido/",
        "data": "2026-01-13 02:28:56"
    },
    {
        "titulo": "Fãs de pagode entram em contagem regressiva: Sorriso Maroto pode voltar a Rio Branco em 2026",
        "descricao": "A possível volta do Sorriso Maroto aos palcos de Rio Branco voltou a movimentar os bastidores do setor de eventos no Acre. Informações que circulam entre produtores locais indicam que...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/s.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/fas-de-pagode-entram-em-contagem-regressiva-sorriso-maroto-pode-voltar-a-rio-branco-em-2026/",
        "data": "2026-01-13 02:27:52"
    },
    {
        "titulo": "Mercado Livre demite 119 pessoas na América Latina, sendo 38 no Brasil, após avanço da IA",
        "descricao": "O Mercado Livre demitiu 119 funcionários na América Latina, sendo 38 no Brasil, com o avanço da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/13/1494368456-ovxunxljq5afdllsnzb35c5vai.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/mercado-livre-demite-119-pessoas-na-america-latina-sendo-38-no-brasil-apos-avanco-da-ia,5ae2d29df09796537294f777c14cfcbbnvzodzhf.html",
        "data": "2026-01-13 02:27:00"
    },
    {
        "titulo": "Jonas, do 'BBB 26', tem 49 anos? Internautas questionam idade do influenciador",
        "descricao": "Jonas Sulzbach, que participou do \"BBB 12\", foi confirmado no \"BBB 26\". No vídeo de apresentação dele, durante o ao vivo desta segunda-feira (12), a idade do rapaz foi citada como 49 anos. Não demorou muito para os internautas questionarem a informação sobre o influenciador, que, na verdade, tem 39 anos.Fique por dentro! EXTRA lança canal de WhatsApp com notícias sobre o 'BBB 26': acesse aquiAntes de desistir do 'BBB 26', Marcel triplicou o número de seguidoresSão Paulo é o estado que concentra mais vencedores do 'Big Brother Brasil'; veja o ranking no Censo BBB\"Mano, o Jonas tem 49 anos? Com esse rosto de 30? Como assim?\", questionou um internauta. \"Morta que o Jonas tem 49 anos\", observou uma pessoa. \"O Jonas tem 49 anos? Meu Deus! Quando participou já tinha 39 kkk Passava por 19 fácil\", escreveu outra. Veja repercussão:Repercussão da idade de Jonas, do 'BBB 26'Reprodução/ XRepercussão da idade de Jonas, do 'BBB 26'Reprodução/ XRepercussão da idade de Jonas, do 'BBB 26'Reprodução/ XQue dia começa o 'BBB 26'A estreia do \"Big Brother Brasil 26\" acontece na segunda-feira, dia 12 de janeiro, após a novela \"Três Graças\". Segundo a grade de programação da TV Globo, o horário está marcado para 22h25, ao vivo. Tadeu Schmidt segue na apresentação do programa, pelo quinto ano consecutivo.Que horas passa o 'BBB 26'?O \"Big Brother Brasil 26\" vai ar ao na TV Globo. Os horários mudam de acordo com os dias: segundas, terças, quintas e sextas-feiras e aos sábados, o reality show entra no ar às 22h25. Na quarta-feira, por conta do futebol, o programa passa mais tarde, às 23h30. No domingo, Tadeu Schmidt entra ao vivo às 23h.Onde assistir ao 'BBB 26'?O programa vai ao ar todos os dias na TV Globo. De segunda-feira a sábado, ele passa após a novela \"Três Graças\"; e aos domingos, após o \"Fantástico\". Assinando o Globoplay, é possível acompanhar o que acontece na casa 24 horas por dias ao vivo.Antes da estreia, o público pode acompanhar o que rola durante o dia nas cinco casas de vidro pelo Globoplay de sexta-feira (9) até domingo (11).Na TV aberta, o especial \"Seleção BBB\" mostra mais sobre os candidatos e um resumão sobre os acontecimentos do dia. Esse programa vai ao ar depois de \"Três Graças\" na sexta e no sábado (10). No domingo, ele passa antes do \"Fantástico\", quando Tadeu Schmidt vai relevar os 10 escolhidos pelo público, dois de cada casa, para integrar o jogo.Como assistir ao 'BBB 26' de graça pela internet?Dá para conferir os programas do \"BBB 2 \" através do Globoplay, plataforma de streaming da Globo. Para isso, você acessa a plataforma usando uma Conta Globo, que é gratuita e permite que o usuário acesse a programação ao vivo da TV Globo, ou seja, através dela é possível assistir ao programa que é exibido toda noite na emissora também na internet e de graça.Primeiro, abra o Globoplay e faça login na sua Conta Globo. Se estiver com uma smart TV, no menu do lado esquerdo da tela, selecione \"Agora na TV\". Caso esteja acessando do celular, na parte inferior do aplicativo, toque em \"Agora\". Se estiver no computador, na parte superior do site, clique em \"Agora na TV\". Caso esteja em outros dispositivos, localize a opção \"Agora na TV\" no menu do aplicativo.Menores entre 8 e 16 anos precisam indicar um responsável para autorizar a continuidade do acesso à conta Globo. Este procedimento se faz necessário devido ao processo de adequação com a Lei Geral de Proteção de Dados (Lei no 13.709/2018).Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/Z7WbupdQm-SDCAIHy_CHMgt8Uqc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/n/m/QYO5DlShK6lqYaTREbUA/captura-de-tela-2026-01-12-231550.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/jonas-do-bbb-26-tem-49-anos-internautas-questionam-idade-do-influenciador.ghtml",
        "data": "2026-01-13 02:26:54"
    }
]