[
    {
        "titulo": "'Visto americano é um privilégio, não um direito', diz porta-voz do governo dos EUA sobre suspensão que afeta brasileiros",
        "descricao": "A partir desta quarta-feira (21/1), os Estados Unidos vão suspender a emissão de vistos de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/21/1532997709-e311bab0-f64d-11f0-b5f7-49f0357294ff.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/visto-americano-e-um-privilegio-nao-um-direito-diz-porta-voz-do-governo-dos-eua-sobre-suspensao-que-afeta-brasileiros,e50afa53e14044d4b661f706549d9735cmwwdsrj.html",
        "data": "2026-01-21 10:32:58"
    },
    {
        "titulo": "TV Brasil transmite jogo entre Tirol e Ceará pelo Campeonato Cearense",
        "descricao": "A TV Brasil exibe, nesta quarta-feira (21), às 21h20, o confronto entre Ceará e Maranguape pelo Campeonato Cearense 2026. O jogo será transmitido para todo o país, com sinal gerado pela emissora parceira TV Ceará, integrante da Rede Nacional de Comunicação Pública (RNCP).O Ceará, líder do grupo B com 7 pontos, visita o Tirol, que conquistou apenas 1 ponto até o momento no estadual, no Estádio Presidente Vargas, em Fortaleza. A jornada esportiva da emissora pública prepara o público para a bola rolar às 21h30.Sobre o Campeonato Cearense 2026Notícias relacionadas:TV Brasil inicia transmissão do Campeonato Cearense nesta quarta.O Campeonato Cearense 2026 teve início no dia 6 de janeiro. A competição é dividida em quatro fases: primeira fase, segunda fase, semifinais e final.Na primeira fase, os clubes são divididos em dois grupos e se enfrentam dentro das próprias chaves, totalizando quatro partidas para cada equipe. Os três primeiros colocados de cada grupo avançam para a segunda fase, enquanto os dois últimos disputam o Quadrangular da Permanência. A classificação é definida pela soma de pontos, com critérios de desempate baseados em vitórias, saldo de gols, gols marcados e confronto direto.A segunda fase conta com seis equipes distribuídas em dois novos grupos, que se enfrentam em jogos únicos. Os dois melhores de cada grupo avançam para as semifinais. As últimas equipes disputam o 5o lugar, que garante vaga na Série D do Campeonato Brasileiro de 2027.A fase final será disputada em sistema de mata-mata. As semifinais acontecem em jogos de ida e volta, assim como a decisão. Em caso de empate no placar agregado da final, o campeão será definido nos pênaltis.Participam do campeonato dez equipes: Ceará, Fortaleza, Floresta, Ferroviário, Iguatu, Maracanã, Tirol, Horizonte, Maranguape e Quixadá.Jornada esportiva da TV Brasil em 2026A transmissão do Campeonato Cearense integra a ampla cobertura esportiva da TV Brasil em 2026. A emissora pública da Empresa Brasil de Comunicação (EBC) exibe, ao longo da temporada, partidas dos Campeonatos Baiano, Capixaba e Cearense, com sinal gerado pelas emissoras parceiras da Rede Nacional de Comunicação Pública (RNCP).As transmissões para todo o país serão geradas a partir das emissoras parceiras que integram a Rede Nacional de Comunicação Pública (RNCP). A cobertura das partidas nos estádios, a narração e os comentários serão realizados pelas equipes dos canais dos três estados: TVE Bahia, TVE Espírito Santo e TV Ceará.Ao vivo e on demandAcompanhe a programação da TV Brasil pelo canal aberto, TV por assinatura e parabólica. Sintonize: https://tvbrasil.ebc.com.br/comosintonizar.Seus programas favoritos estão no TV Brasil Play, pelo site http://tvbrasilplay.com.br ou por aplicativo no smartphone. O app pode ser baixado gratuitamente e está disponível para Android e iOS. Assista também pela WebTV: https://tvbrasil.ebc.com.br/webtv.ServiçoCampeonato Cearense - Tirol x Ceará nesta quarta-feira (21), às 21h20, na TV BrasilTV Brasil na internet e nas redes sociaisSite – https://tvbrasil.ebc.com.brInstagram – https://www.instagram.com/tvbrasilYouTube – https://www.youtube.com/tvbrasilX – https://x.com/TVBrasilFacebook – https://www.facebook.com/tvbrasilTikTok – https://www.tiktok.com/@tvbrasilTV Brasil Play - https://tvbrasilplay.com.br/tabs/home",
        "imagem": "https://imagens.ebc.com.br/Ngs79rXFx8GviaOMDRwf0gU-vpM=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/01/20/large.jpg?itok=vwSHhdZk",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/esportes/noticia/2026-01/tv-brasil-transmite-jogo-entre-tirol-e-ceara-pelo-campeonato-cearense",
        "data": "2026-01-21 10:32:00"
    },
    {
        "titulo": "Estes são os dez idiomas mais falados no mundo",
        "descricao": "Os idiomas mais falados do mundo refletem movimentos históricos, econômicos e culturais de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/21/331348138-idiomas1768960172550.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/arte-e-cultura/estes-sao-os-dez-idiomas-mais-falados-no-mundo,17153c3276fa70ee35e961661699d325s8vvpb6c.html",
        "data": "2026-01-21 10:31:27"
    },
    {
        "titulo": "Governo envia mensagem à Assembleia sobre o RGA",
        "descricao": "O Deputado estadual Max Russi (PSB), presidente da Assembleia Legislativa de Mato Grosso, confirmou em entrevista à imprensa uma sessão extraordinária para esta quarta-feira (21), a fim de votar o projeto do governo sobre a Revisão Geral Anual (RGA) ao funcionalismo público, com índice de 4,26%, e as contas do governo do exercício de 2024. [...]O post Governo envia mensagem à Assembleia sobre o RGA apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/max.jpg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/governo-envia-mensagem-a-assembleia-sobre-o-rga/",
        "data": "2026-01-21 10:31:24"
    },
    {
        "titulo": "Assassino de ex-premiê japonês Abe é condenado à prisão perpétua",
        "descricao": "Homem de 45 anos matou Shinzo Abe a tiros em 2022, durante um evento público. Crime levou a escrutínio das relações de políticos japoneses com seita cristã Moon.O homem que matou a tiros o ex-primeiro-ministro japonês Shinzo Abe, Tetsuya Yamagami, foi condenado à prisão perpétua nesta quarta-feira (21/01), três anos e meio depois do crime. [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/75586599_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/assassino-de-ex-premie-japones-abe-e-condenado-a-prisao-perpetua",
        "data": "2026-01-21 10:31:00"
    },
    {
        "titulo": "Novo acidente de trem na Espanha deixa um morto e dezenas de feridos",
        "descricao": "Muro de contenção desaba sobre trem na região da Catalunha, matando o maquinista e deixando ao menos 37 pessoas feridas, dois dias depois de uma das piores tragédias ferroviárias da Europa.Um novo acidente ferroviário na Espanha, desta vez na região da Catalunha, causou uma morte e deixou dezenas de feridos na noite desta terça-feira (20/01), [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/75586295_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/novo-acidente-de-trem-na-espanha-deixa-um-morto-e-dezenas-de-feridos",
        "data": "2026-01-21 10:31:00"
    },
    {
        "titulo": "Primeiro estádio do Internacional",
        "descricao": "Conheça a história do primeiro estádio do Internacional, dos campos iniciais à consolidação do Estádio dos Eucaliptos em Porto Alegre.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/estadio_internacional-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/primeiro-estadio-do-internacional.html",
        "data": "2026-01-21 10:31:00"
    },
    {
        "titulo": "Chuvas intensas elevam pressão da ferrugem asiática sobre a soja",
        "descricao": "Rondônia inicia 2026 com um ambiente produtivo que mistura sinais positivos de produtividade e alertas fitossanitários que podem pressionar margens e logística. A intensa sequência de chuvas em dezembro — com acumulados superiores a 400 mm em algumas regiões — dificultou aplicações de defensivos no período crítico de estabelecimento da soja e elevou o risco [...]O post Chuvas intensas elevam pressão da ferrugem asiática sobre a soja apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/15d704db01f3daf3a75c5c86418767ca-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/chuvas-intensas-elevam-pressao-da-ferrugem-asiatica-sobre-a-soja/",
        "data": "2026-01-21 10:30:43"
    },
    {
        "titulo": "Liverpool chega em duelo na Champions com 'invencibilidade falsa'",
        "descricao": "Olympique de Marselha e Liverpool se enfrentam nesta quarta-feira, às 17h (de Brasília), pela 7a rodada da fase de liga da Champions League",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Equipe-do-Liverpool-comemorando-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/liverpool-chega-em-duelo-na-champions-league-com-invencibilidade-falsa.html",
        "data": "2026-01-21 10:30:00"
    },
    {
        "titulo": "Em crise, Ponte Preta tenta reação no Paulistão diante do São Bernardo no Majestoso",
        "descricao": "Vivendo um início de temporada marcado por instabilidade esportiva e administrativa, a Ponte Preta volta a campo nesta quarta-feira para tentar iniciar uma reação no Campeonato Paulista. A Macaca enfrenta o São Bernardo, às 21h30, no Moisés Lucarelli, pela quarta rodada da competição. Sem poder registrar reforços por conta do transfer ban, lidando com dificuldades [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/em-crise-ponte-preta-tenta-reacao-no-paulistao-diante-do-sao-bernardo-no-majestoso",
        "data": "2026-01-21 10:30:00"
    }
]