[
    {
        "titulo": "Chuvas concentram volumes elevados em SP e deixam centenas de desalojados",
        "descricao": "Ao menos 366 pessoas ficaram desalojadas em Peruíbe desde o último fim de semana; simulações atmosféricas indicam que os temporais ainda devem marcar a última semana de fevereiro",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Template-01-Montagens-CNN-7.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/sp/chuvas-concentram-volumes-elevados-em-sp-e-deixam-centenas-de-desalojados/",
        "data": "2026-02-25 04:12:14"
    },
    {
        "titulo": "Em discurso sobre o Estado da União, Trump apresenta justificativas para possível ataque ao Irã",
        "descricao": "Presidente dos Estados Unidos afirma que não permitirá que Teerã tenha arma nuclear e cita ameaças à segurança americana",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260225030252_e1a5b57ee61bc9d9415afadb30e3f74bdf4bfd89253c696684a6116eedca0fca.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/mundo/em-discurso-sobre-o-estado-da-uniao-trump-apresenta-justificativas-para-possivel-ataque-ao-ira",
        "data": "2026-02-25 04:11:48"
    },
    {
        "titulo": "Esses 3 signos vão dar a volta por cima com uma força impressionante",
        "descricao": "Tem fase em que a vida parece travada: planos atrasam, o emocional pesa e até o básico exige esforço dobrado. Mas a astrologia costuma marcar viradas quando a energia interna muda junto com o cenário lá fora. E é exatamente esse tipo de “clique” que tende a acontecer com 3 signos do zodíaco, trazendo uma...The post Esses 3 signos vão dar a volta por cima com uma força impressionante appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Signos-9.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/esses-3-signos-vao-dar-a-volta-por-cima-com-uma-forca-impressionante/",
        "data": "2026-02-25 04:07:00"
    },
    {
        "titulo": "Ministros de Lula articulam projeto sobre escala 6x1 para manter poder de veto presidencial",
        "descricao": "Ministros defendem envio de projeto de lei para assegurar poder de sanção e evitar mudanças sem redução de jornada ou com corte salarial",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260210100232_681ddd9d5890f3b84344c7303a91a6fe56a64b099ec5db8cab72dd7e1e7ec5da.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/ministros-de-lula-articulam-projeto-sobre-escala-6x1-para-manter-poder-de-veto-presidencial",
        "data": "2026-02-25 04:06:28"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 25/02/2026",
        "descricao": "Veja o que os astros revelam sobre a quarta-feira de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 25/02/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/aries-6-1024x683-5.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-25-02-2026/",
        "data": "2026-02-25 04:04:50"
    },
    {
        "titulo": "Uma Nova Coluna sobre Gestão, Negócios e o Futuro das Empresas",
        "descricao": "Ao longo dos próximos meses, esta coluna será um ponto de encontro entre empresários, gestores, líderes e todos aqueles que acreditam que empresas são organismos vivos — que aprendem, erram, evoluem e impactam pessoas.Sou Arthur Maximilliano, engenheiro de produção pela UFMS, professor universitário, com pós-graduação em gestão pela INSTED e MBA em Inteligência Artificial pelo IBMEC. Atuo há anos diretamente com pequenas, médias e grandes empresas, acompanhando de perto seus desafios reais com a minha empresa - RETENMAX: crescimento desorganizado, falta de clareza estratégica, decisões tomadas no improviso e a dificuldade constante de transformar boas ideias em resultados sustentáveis.Recentemente, lancei o livro Sussurros Empresariais, uma obra que traduz, em forma de reflexões e histórias, tudo aquilo que muitas empresas vivem — mas poucas conseguem nomear. Essa mesma lógica estará presente nesta coluna: menos teoria distante, mais prática aplicada ao mundo real dos negócios.Sobre o que vamos falar aquiEsta não será uma coluna de modismos empresariais, frases prontas ou soluções mágicas. A proposta é falar sobre negócios com profundidade, mas com linguagem acessível.Entre os temas que estarão presentes:Inteligência Artificial como ferramenta de produtividade — não como ameaçaGestão estratégica aplicada à realidade brasileiraCultura organizacional e comportamento humano nas empresasLiderança, tomada de decisão e conversas difíceisFinanças empresariais além da contabilidade obrigatóriaMarketing, vendas e construção de valor realEducação empresarial como vantagem competitivaO papel do empresário no crescimento saudável da própria empresaTambém trarei reflexões a partir de aulas, projetos, mentorias, livros, pesquisas e experiências práticas vividas dentro das organizações.Como essa coluna será construídaA escrita será direta, reflexiva e, muitas vezes, provocativa — no bom sentido. A intenção não é apontar erros, mas gerar consciência. Não é dizer o que o empresário “deveria fazer”, mas ajudá-lo a pensar melhor sobre o que já faz.Acredito profundamente que toda empresa é, antes de tudo, uma empresa de educação. Educação de pessoas, de processos, de decisões e de visão de futuro. Quando esse aprendizado para, o negócio começa a regredir — mesmo que os números ainda não mostrem isso.Um convite ao leitorEsta coluna nasce como um espaço de diálogo com o ecossistema empresarial de Mato Grosso do Sul e do Brasil. Um lugar para refletir, questionar e, principalmente, evoluir.Se ao final de cada texto o leitor sair com uma pergunta melhor do que aquela com que entrou, o objetivo estará cumprido.Seguimos juntos.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/colunista-arthur-maximiliano.png",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/opiniao/uma-nova-coluna-sobre-gestao-negocios-e-o-futuro-das-empresas/462635/",
        "data": "2026-02-25 04:04:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 25/02/2026",
        "descricao": "Veja o que os astros revelam sobre a quarta-feira de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/25/roda-do-zodiaco-2-64656323.jpg?20260225010348%3F20260225010348=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/02/7362105-horoscopo-do-dia-previsao-para-os-12-signos-em-25-02-2026.html",
        "data": "2026-02-25 04:03:40"
    },
    {
        "titulo": "A ironia política está célere que só nos bastidores, diante da posição...Leia na coluna de hoje",
        "descricao": "Umberto eco - escritor italiano\"Nem todas as verdades são para todos os ouvidos, nem todas as mentiras podem ser reconhecidas como tais”. FELPUDAA ironia política está célere que só nos bastidores, diante da posição de figurinha que se diz um dos muitos pretendentes a vaga ao Senado. Por conta de sua manifestação, há quem esteja dizendo que seu slogan de campanha poderia ser “Comigo no Senado”, lembrando que ele acredita que basta apenas colocar a culpa nos “fenômenos climáticos” para continuar lépido e fagueiro com o sonho de ser “ungido” pelo seu partido. Só que sua pretensão, afirmam, está caindo no “buraco negro”... Afinal... CadeiraJaime Verruck, secretário da abrangente Semadesc, deverá deixar a administração estadual para disputar as próximas eleições. Ele é filiado no PSD, porém, tudo indica que deixará o partido – que está se “esvaziando” em MS –, migrando possivelmente para o PP.MaisAté então, ele também vinha falando em tentar ser indicado para a disputa ao Senado, mas isso não deverá acontecer e ele deverá disputar cadeira na Câmara. Conversa que circula por aí é de que ele teria apoio da direção da Federação das Indústrias de MS.Daniel Azevedo, que hoje comemora troca de idade Dra. Liliane Oppermann ParceriaO PT deverá ter a senadora Soraya T hronicke como futura parceira. Ela está negociando a saída do Podemos para se abrigar no PSB e disputar a reeleição. Em 2018, ela se elegeu pelo PSL – que depois se uniu ao DEM e virou União Brasil –, usando como slogan “a senadora do Bolsonaro”, obtendo 373.712 votos e desbancando outros candidatos, inclusive o hoje deputado estadual petista José Orcírio dos Santos. Mal iniciou seu mandato e rompeu com Bolsonaro.InimigaEm 2022, Soraya Thronicke disputou a Presidência da República pelo União Brasil e, durante os debates, atacou o então presidente Jair Bolsonaro, que tentava a reeleição. Ele revelou, “olhos nos olhos”, o motivo que a levou a se tornar inimiga de sua administração: desejo por cargos. Desgastada diante do eleitorado por ser considerada “traidora”, obteve apenas 8.082 votos para presidente em MS. Em Campo Grande, contou só com 3.564 votos.DefesaO Conselho de Ética e Decoro Parlamentar da Câmara dos Deputados hoje realiza reunião para ouvir o deputado Coronel Meira na condição de testemunha de defesa do deputado Marcos Pollon e o próprio parlamentar. Ele é alvo de representação que pede sua suspensão por declarações ofensivas ao presidente da Câmara durante ato público realizado em Campo Grande, em agosto de 2025. A reunião, às 14h, integra o andamento do processo e subsidia a deliberação do colegiado sobre o caso.Aniversariantes@@NOTICIA_GALERIA@@Daniel Azevedo,Dr. José Eduardo Silveira dos Santos,Renata de Rezende Kroetz,Rosana Maria Orro Razuk,Ester Quintanilha Nogueira,Miriam Eliza Schupp Lescano,José Andrade de Moraes,Artur Mory Miyashiro,Anne Yurie Monteiro Oshiro,Eduardo Shiguenori Yura,Esther de Arruda Zurutuza,Evanir Midon Ramos,Marcelino Henrique da Costa,Matias dos Santos Miranda,Kátia Antonn,Gomercindo Anes Neto,Sylvio Ribeiro Ferreira,Emerson Ramos de Moraes,Nelson Bruno,Gilberto Smozinski,Nilma Brito da Silva,Alice Ferraz Fortes,Mônica Essir Simioli,Dr. Marcelo Muniz da Silva,Dra. Rosane Afonso Borges,Vergilia Barbosa Mateus,Nádia Nadalon Viana,Beatriz Domingues Xavier,Thaynara de Oliveira Viana,Carlos Wilhelms,Achilles Parma Neto,Kelly Regina de Souza Oshiro,Dr. Sérgio Willian Anibal,Daisy Conto,Daise Barbosa Rodrigues Durães,Dênis Barbosa Rodrigues,Devid Barbosa Rodrigues,Dirce Saab Palmeira,Sérgio de Souza,Cleyton Almeida de Olindo,José Geraldo Loureiro,Sidney Fernandes de Souza Júnior,Neli Soares,João Pedro Pereira Wesner,Auro Cézar Rigotti,Dr. Sandro Fabi,Mirelle dos Santos Ottoni,Yuki Tobaru Neto,Edilson Toshio Nakao,Antônio Cunha Lacerda Leite,Leonilda Martines Ludvig,Nely da Cunha Rosa,Ronny Machado de Moraes,Julia Botelho Souto,Juliene Botelho Souto,Paulo Afonso Aragão Leite,Armando Oliveira Rodrigues,Marinaldo Alves da Silva,Mauro Cezar Ovando,João Theodoro do Nascimento,Fábio Alexandre Marques,Jair Batista de Araujo,Jolise Saad Leite,Darci Silva,Carlos Alberto do Valle Milanez,Antônio Tadeu Dantas Santos,Sérgio Murilo Marques,Laércio Pereira dos Santos,Leda Henrique Abes,Celso Katayama,Dra. Andréa Rodrigues Cantalice,Gustavo Torraca de Oliveira,Vander Tornaciole de Oliveira,Luciano Silva Nunes,Glaucos da Costa Marques,Daniel Zequi Araujo,Beatriz de Barros Figueiredo,Paulo Mazeti Esteves,Renata Cristina de Sales da Silva,Tânia Christina Marchesi de Freitas,Walter Watanabe,Aline Prieto Fávaro Pisarro,Anita Terezinha Nunes Borba,Manoel Ferro e Silva Junior,Osmir Fellipi,Nínivi Zileine Pereira Carneiro,Joiner Ribeiro Message,Edson Domingos da Rocha,Fabiane Brito Lemes,Paula Francisca da Silva,Anésio Petelin,Dr. Joel de Brito Daroz,Sérgio Caputti de Lima,Natalino Tsuguio Sakita,Elisa Maria Girardi Ascenço,Graziele Christina Ghiraldi Gonçalves,Luiz do Amaral,Maria Victória Rivarola Esquivel Martins,Karen Souza Cardoso,Elton Lopes Novaes,Augusto Raimundo Alessio,Iara Sonia Marchioretto,Nadia Cristina Hermann,Giuliani Rosa de Souza,Valter Antunes Marinho,Alexandra Brehm de Oliveira Fontoura,Roberto Sá e Silva,Clair de Carli,Maria Auxiliadora Menezes.COLABOROU TATYANE GAMEIRO",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/03/8603c51d-751d-4b37-89cb-fe2c5ad0fc99-13_2.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/a-ironia-politica-esta-celere-que-so-nos-bastidores-diante-da/462633/",
        "data": "2026-02-25 04:03:00"
    },
    {
        "titulo": "Câmara aprova incentivos fiscais para implantação de data centers",
        "descricao": "Proposta, que tem impacto estimado de R$ 7,25 bi no Orçamento até 2028, visa a ampliação da infraestrutura no Brasil; texto vai ao Senado",
        "imagem": "https://static.poder360.com.br/2026/02/plenario-camara-24-fev-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-congresso/camara-aprova-incentivos-fiscais-para-implantacao-de-data-centers/",
        "data": "2026-02-25 04:02:14"
    },
    {
        "titulo": "Castanhal x Guarani: horário e onde assistir à Copa do Brasil",
        "descricao": "Equipes se enfrentam nesta quarta-feira (25), às 15h30, em Castanhal, no Pará",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/estadio-modelao-castanhal-para.webp?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/copa-do-brasil/castanhal-x-guarani-horario-e-onde-assistir-a-copa-do-brasil/",
        "data": "2026-02-25 04:00:47"
    }
]