[
    {
        "titulo": "UFMS sobe nota em 22 pós-graduações; UCDB alcança conceito inédito em MS",
        "descricao": "A UFMS (Universidade Federal de Mato Grosso do Sul) teve 22 programas de mestrado e doutorado que subiram de conceito na Avaliação Quadrienal da Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior), referente ao período de 2021 a 2024. Já a UCDB (Universidade Católica Dom Bosco) foi a primeira instituição, neste ano, que alcançou o nível máximo, 7, em um programa. Os dados foram divulgados em publicação oficial no portal da instituição e se tratam de resultados parciais. A Capes avalia os programas desde 1976 e utiliza critérios qualitativos e quantitativos definidos pela comunidade acadêmica. Notas variam de 1 a 7 e consideram aspectos como produção intelectual, inserção social, estrutura do programa e desempenho das linhas de pesquisa. Entre os destaques da UFMS, o Programa de Pós-Graduação em Saúde e Desenvolvimento na Região Centro-Oeste, em Campo Grande, recebeu conceito 6. Os programas que subiram para nota 5 incluem Biologia Animal, Biologia Vegetal, Ciência dos Materiais, Comunicação e Estudos de Linguagens (câmpus de Campo Grande), Agronomia (Chapadão do Sul) e Educação (Pantanal). Os programas agora com conceito 4 foram Estudos Culturais e Geografia (Aquidauana); Educação e Enfermagem (Três Lagoas); e Enfermagem (Campo Grande). Avaliado pela primeira vez, o curso de Engenharia de Produção recebeu conceito 3. Outros 25 programas mantiveram a nota anterior, entre eles os mestrados e doutorados em Doenças Infecciosas e Parasitárias e em Ecologia e Conservação, ambos com conceito 6. A reitora Camila Ítavo afirmou, na mesma publicação, que o resultado confirma o avanço dos programas de pós-graduação da universidade e que amplia possibilidades de cooperação e qualificação. UCDB — O resultado preliminar da avaliação também trouxe marco histórico para Mato Grosso do Sul, já que pela primeira vez, o Estado passa a contar com programa de pós-graduação com nota máxima (7). Trata-se do Programa de Mestrado e Doutorado em Desenvolvimento Local da UCDB, que subiu do conceito 5 para o 7. Criado em 1998, com doutorado iniciado em 2016, o PPGDL tem caráter interdisciplinar, estruturado em duas linhas de pesquisa: Cultura, identidade e diversidade na dinâmica territorial; e Políticas públicas e dinâmicas de inovação em desenvolvimento territorial. Em publicação no site oficial de notícias da UCBD, o coordenador do programa, Michel Angelo Constantino, disse que esperava subir para 6, “mas alcançamos a nota máxima”. “Muitos docentes estão conosco desde o início, e isso gerou uma base sólida.” Os Programas de Pós-Graduação em Biotecnologia e em Educação também subiram de conceito na instituição, passando de 5 para 6. Pós-graduação no Estado — A UFMS possui 73 cursos de pós-graduação, conforme citado pela própria universidade em divulgação oficial do ano passado. No entanto, os dados completos mais atualizados, de 2024, indicavam que 50 programas estavam avaliados pela Capes. Parte dos cursos mencionados pela UFMS inclui ofertas recentes, ainda em implantação ou aprovadas após o início do ciclo avaliativo 2021–2024, e por isso não apareciam naquela Avaliação Quadrienal. Dados novos estão esperados para serem divulgados até maio, conforme calendário oficial da Capes. A UFGD (Universidade Federal da Grande Dourados) possui 30 programas de pós-graduação, mas não divulgou resultados parciais até a tarde desta terça-feira (14). O mesmo vale para a UEMS (Universidade Estadual de Mato Grosso do Sul), que mantinha 12 programas listados em tabela de 2024. A Universidade Anhanguera–Uniderp, por fim, mantém quatro programas.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/14/tvh1rpsjzdto.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/educacao-e-tecnologia/ufms-sobe-nota-em-22-pos-graduacoes-ucdb-alcanca-conceito-inedito-em-ms",
        "data": "2026-01-14 21:35:00"
    },
    {
        "titulo": "Aquário no amor: veja como o aquariano se relaciona com os 12 signos",
        "descricao": "Ele busca relacionamentos que permitam espaço para sua individualidade e crescimento pessoal",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/14/675x450/1_12-signos-do-zodiaco-63245649.jpg?20260114183504%3F20260114183504=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7333142-aquario-no-amor-veja-como-o-aquariano-se-relaciona-com-os-12-signos.html",
        "data": "2026-01-14 21:34:53"
    },
    {
        "titulo": "Aquário no amor: veja como o aquariano se relaciona com os 12 signos",
        "descricao": "Ele busca relacionamentos que permitam espaço para sua individualidade e crescimento pessoalThe post Aquário no amor: veja como o aquariano se relaciona com os 12 signos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/1-2-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/aquario-no-amor-veja-como-o-aquariano-se-relaciona-com-os-12-signos/",
        "data": "2026-01-14 21:34:51"
    },
    {
        "titulo": "Búzios faz formatura de mulheres capacitadas pelo Projeto Caravana + Qualifica Rio",
        "descricao": "Evento acontece nesta sexta-feira (16), às 11h, na Praça Dona Uia, na Rasa",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/14/whatsapp_image_2025_12_15_at_10_20_47-37903603.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/buzios/2026/01/7193289-buzios-faz-formatura-de-mulheres-capacitadas-pelo-projeto-caravana-qualifica-rio.html",
        "data": "2026-01-14 21:34:23"
    },
    {
        "titulo": "Adiada votação",
        "descricao": "O projeto do reajuste geral anual dos servidores (RGA) não foi votado, hoje, pelos deputados mato-grossenses como estava previsto. A sessão extraordinária chegou a ser aberta mas acabou suspensa e os demais projetos não foram votados. Não foi prevista quando será feita sessão extra e o governo havia previsto que o reajuste seria de 4,26%, [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2023/05/old_sn.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/ponto-final/adiada-votacao/",
        "data": "2026-01-14 21:34:15"
    },
    {
        "titulo": "Trump diz que EUA não podem depender da Dinamarca para defender Groenlândia",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, disse nesta quarta-feira, 14, que seu governo não pode depender da Dinamarca para defender a Groenlândia contra os rivais norte-americanos no Ártico. “Os EUA mantêm uma boa relação com a Dinamarca, mas volto a dizer que a Groenlândia é necessária. O problema é que não há nada que [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/trump-diz-que-eua-nao-podem-depender-da-dinamarca-para-defender-groenlandia/",
        "data": "2026-01-14 21:34:00"
    },
    {
        "titulo": "Veja a lista dos 75 países afetados pela suspensão de vistos de imigração nos EUA",
        "descricao": "A suspensão se refere aos vistos de imigrante, categoria destinada a pessoas que pretendem residir permanentemente nos EUA. (Foto: Divulgação)A medida foi divulgada inicialmente pela Fox News Digital e confirmada posteriormente em publicações oficiaisO post Veja a lista dos 75 países afetados pela suspensão de vistos de imigração nos EUA apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/wp-content/uploads/2021/02/noti-1435207544.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/internacional/veja-a-lista-dos-75-paises-afetados-pela-suspensao-de-vistos-de-imigracao-nos-eua/",
        "data": "2026-01-14 21:33:42"
    },
    {
        "titulo": "Mulher fica ferida após ser atropelada em rua movimentada na capital",
        "descricao": "Uma mulher foi atropelada na Avenida Central, bairro Tucumã, no início da tarde desta quarta-feira (14), em Rio Branco. Imagens enviadas ao ContilNet mostram o momento em que a vítima...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/acidente-4.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/mulher-fica-ferida-apos-ser-atropelada-em-rua-movimentada-na-capital/",
        "data": "2026-01-14 21:33:25"
    },
    {
        "titulo": "Rio Acre sobe em Brasileia e fica a 6 centímetros da cota de alerta",
        "descricao": "O nível do rio Acre em Brasileia está em elevação e se aproxima da cota de alerta, conforme dados divulgados pela Defesa Civil do município nesta quarta-feira (14). De acordo com o órgão, a cota de alerta para o rio Acre em Brasileia é de 9,80 metros, enquanto a cota de transbordamento é de 11,40 [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/1000024726-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/rio-acre-sobe-em-brasileia-e-fica-a-6-cm-da-cota-de-alerta-diz-defesa-civil/",
        "data": "2026-01-14 21:33:10"
    },
    {
        "titulo": "“Pluribus” é a maior série da história da Apple TV+ em engajamento",
        "descricao": "Série com nove episódios, encerrada em 24 de dezembro impulsionou aumento de 36% de engajamento na plataforma em dezembro de 2025",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1682210:1768426673/Pluribus_Photo_010904.jpg?%24p%24a%24q%24w=5ebfe5a&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/pluribus-e-a-maior-serie-da-historia-da-apple-tv-em-engajamento-1.1682211",
        "data": "2026-01-14 21:33:00"
    }
]