[
    {
        "titulo": "Próxima rodada de negociação pela paz Rússia-Ucrânia será no dia 1a de fevereiro",
        "descricao": "As negociações envolvendo representantes da Ucrânia, Rússia e Estados Unidos terminaram neste sábado (24) com discussões “construtivas” sobre “possíveis parâmetros” para o fim da guerra, disse mais cedo o presidente ucraniano Volodimir Zelenski. Segundo um funcionário americano que descreveu os encontros como “otimistas e positivos”, os negociadores retornarão aos Emirados Árabes Unidos para a próxima [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/proxima-rodada-de-negociacao-pela-paz-russia-ucrania-sera-no-dia-1a-de-fevereiro/",
        "data": "2026-01-24 18:41:00"
    },
    {
        "titulo": "Próxima rodada de negociação pela paz Rússia-Ucrânia será no dia 1a de fevereiro",
        "descricao": "Próxima rodada de negociação pela paz Rússia-Ucrânia será no dia 1a de fevereiro - Notícias e informações do Grande ABC: rússia,ucrânia,guerra,paz,negociações",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281299/proxima-rodada-de-negociacao-pela-paz-russia-ucrania-sera-no-dia-1-de-fevereiro",
        "data": "2026-01-24 18:41:00"
    },
    {
        "titulo": "Palácio do Planalto instala grades para chegada de manifestantes comandados por Nikolas Ferreira",
        "descricao": "O Palácio do Planalto instalou neste sábado, 22, grades de proteção ao redor do prédio para ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/739583501-p3umjzcc5bc6hkgijfs6nwuwfe.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/palacio-do-planalto-instala-grades-para-chegada-de-manifestantes-comandados-por-nikolas-ferreira,8a08d16659de88faf4c2e22a0837cbb5bec37fsm.html",
        "data": "2026-01-24 18:40:44"
    },
    {
        "titulo": "Lucas Guedez revela 'inveja' de Virginia Fonseca em Madri: 'Está com o bofe e quicando'",
        "descricao": "Lucas Guedez não escondeu o quanto sofreu com o frio europeu durante a viagem a Madri, na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/1156918531-lucas-guedez-virginia-fonseca.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/lucas-guedez-revela-inveja-de-virginia-fonseca-em-madri-esta-com-o-bofe-e-quicando,ea80ab5ddf30b249e9bb5d7b84d48455dp13a4tf.html",
        "data": "2026-01-24 18:40:25"
    },
    {
        "titulo": "Batida entre caminhões provoca explosão, incêndio e deixa um morto na BR-365 em MG",
        "descricao": "Batida entre caminhões provoca explosão, incêndio e deixa um morto na BR-365Uma pessoa morreu em uma colisão entre dois caminhões registrada neste sábado (24) na BR-365, próximo ao km 426, em Patos de Minas.Segundo as primeiras informações do Corpo de Bombeiros, após a batida, a cabine de um dos caminhões explodiu e pegou fogo. Além da vítima em óbito, outra pessoa ficou presa às ferragens.A Polícia Rodoviária Federal (PRF) informou que a pista segue interditada nos dois sentidos.✅ Clique aqui para seguir o canal do g1 Triângulo no WhatsAppDe acordo com os bombeiros, uma das carretas estaria carregada com tinta, mas a informação ainda será confirmada após a chegada das equipes e a avaliação da ocorrência.Ainda não há detalhes sobre a identidade da vítima nem sobre as causas do acidente. A ocorrência segue em andamento.- Esta reportagem está em atualização.LEIA TAMBÉM: Quatro pessoas da mesma família morrem em gravíssimo acidente na BR-040, em MGQuem era a garota de programa encontrada morta embaixo de entulho após seis dias desaparecida em MGVÍDEO: Após 6 dias, retirada de guindaste que tombou sobre casas em Uberlândia é concluídaUma pessoa ainda está presa às ferragens e não teve morte confirmadaPRF/DivulgaçãoVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/Cr2TPGa_bMBGJj00hssHVMcsMQM=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/31/14283129",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2026/01/24/batida-entre-caminhoes-provoca-explosao-incendio-e-deixa-um-morto-na-br-365-em-mg.ghtml",
        "data": "2026-01-24 18:39:54"
    },
    {
        "titulo": "‘Aprendi a me valorizar mais como pessoa’, afirma Chiara Ferragni",
        "descricao": "ROMA, 24 JAN (ANSA) – Após ser absolvida em um processo por fraude em campanhas beneficentes, a influenciadora digital Chiara Ferragni afirmou que continua acreditando nas redes sociais e destacou ter aprendido a se valorizar mais como pessoa. Em entrevista ao Milano Finanza, a empresária e designer, de 38 anos, avaliou que ainda é possível [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/aprendi-a-me-valorizar-mais-como-pessoa-afirma-chiara-ferragni",
        "data": "2026-01-24 18:39:00"
    },
    {
        "titulo": "Alarme de monóxido de carbono provoca pânico em escola da Flórida; 22 alunos são hospitalizados",
        "descricao": "Um alarme de monóxido de carbono provocou pânico e uma grande mobilização de emergência em uma escola pública da Flórida, nos Estados Unidos, nesta sexta-feira. Ao menos 22 estudantes da Cypress Junction Montessori, em Winter Haven, foram levados a hospitais por precaução após os detectores dispararem, levando à evacuação total da unidade.Protestos contra ICE: Homem baleado por agente federal em Minneapolis morre no hospital e seria cidadão americano; governador denuncia caso como 'atroz'Neve e gelo: Tempestade de inverno nos EUA causa cancelamento de mais de 9 mil voos neste fim de semanaCaminhões de bombeiros, viaturas policiais e ambulâncias foram acionados após o alerta nos sensores de monóxido de carbono da escola de ensino fundamental, segundo o Departamento de Segurança Pública de Winter Haven. Quando as equipes chegaram ao local, todos os alunos e funcionários já estavam do lado de fora do prédio.Os bombeiros desligaram imediatamente o fornecimento de gás e realizaram uma vistoria no imóvel. Após a avaliação, as autoridades concluíram que não havia vazamento de gás dentro da escola. De acordo com o Corpo de Bombeiros, os alarmes foram acionados por algo detectado fora do prédio, a uma distância considerável da ala onde funciona o ensino fundamental II.Initial plugin textSegundo os bombeiros, 11 alunos foram levados de ambulância para hospitais da região e outros 11 foram transportados em ônibus escolar, como medida preventiva, enquanto pais acompanhavam apreensivos a movimentação no local. Todos os estudantes passaram por avaliação médica ainda na escola. Aqueles encaminhados para atendimento adicional tinham condições de saúde prévias ou apresentavam sintomas considerados preocupantes.Autoridades de saúde alertam que a exposição a baixos níveis de monóxido de carbono pode causar dor de cabeça, fadiga e dificuldade de concentração. Em concentrações elevadas, o gás pode provocar confusão mental, respiração acelerada, aumento da frequência cardíaca e da pressão arterial, tontura e até morte.Como medida adicional de segurança, ventiladores foram instalados no interior da escola, e a qualidade do ar foi considerada satisfatória pelas equipes de emergência. Apesar do susto, as autoridades reforçaram que não houve confirmação de contaminação por monóxido de carbono dentro do prédio escolar e que o episódio está sendo tratado como um alerta preventivo.",
        "imagem": "https://s2-oglobo.glbimg.com/qBDoX3JqxnKtJX5nsZhh-cKYfPs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/L/w/ivwLlISDqTbRNAHJ2Hyw/whatsapp-image-2026-01-24-at-15.35.23.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/24/alarme-de-monoxido-de-carbono-provoca-panico-em-escola-da-florida-22-alunos-sao-hospitalizados.ghtml",
        "data": "2026-01-24 18:38:19"
    },
    {
        "titulo": "PSOL, UNE e Educafro acionam STF contra lei que proíbe cotas raciais em SC",
        "descricao": "PSOL, UNE e Educafro acionam STF contra lei que proíbe cotas raciais em SC - Notícias e informações do Grande ABC: universidades estaduais,sc,cotas,proibição,negros,trans,ação,stf",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281298/psol-une-e-educafro-acionam-stf-contra-lei-que-proibe-cotas-raciais-em-sc",
        "data": "2026-01-24 18:38:00"
    },
    {
        "titulo": "PSOL, UNE e Educafro acionam STF contra lei que proíbe cotas raciais em SC",
        "descricao": "O Partido Socialismo e Liberdade (PSOL), a União Nacional dos Estudantes (UNE) e a Educafro ingressaram na sexta-feira, 23, no Supremo Tribunal Federal (STF) com uma Ação Direta de Inconstitucionalidade (ADI) contra a Lei Estadual no 19.722/2026, de Santa Catarina, que proíbe a adoção de cotas raciais e outras ações afirmativas em instituições de ensino [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/psol-une-e-educafro-acionam-stf-contra-lei-que-proibe-cotas-raciais-em-sc",
        "data": "2026-01-24 18:38:00"
    },
    {
        "titulo": "Tottenham empata com Burnley e torcida questiona o técnico Thomas Frank",
        "descricao": "Times empataram em 2 a 2 pela Premier League",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/thomas-frank-tottenham-premier-league-e1767866228420.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/futebol-ingles/tottenham-empata-com-burnley-e-torcida-questiona-o-tecnico-thomas-frank/",
        "data": "2026-01-24 18:37:35"
    }
]