[
    {
        "titulo": "TCU solicita de Tribunais Superiores informações sobre salas VIP em aeroporto",
        "descricao": "O Tribunal de Contas da União (TCU) deliberou nesta quarta-feira, 25, que vai realizar diligência junto ao Supremo Tribunal Federal (STF), ao Superior Tribunal de Justiça (STJ) e ao Tribunal Superior do Trabalho (TST) para que, no prazo de 15 dias, encaminhem documentos ou esclarecimentos relacionados a contratos para acesso em salas exclusivas no Aeroporto [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/tcu-solicita-de-tribunais-superiores-informacoes-sobre-salas-vip-em-aeroporto",
        "data": "2026-02-25 22:01:00"
    },
    {
        "titulo": "TCU solicita de Tribunais Superiores informações sobre salas VIP em aeroporto",
        "descricao": "O Tribunal de Contas da União (TCU) deliberou nesta quarta-feira, 25, que vai realizar diligência junto ao Supremo Tribunal Federal (STF), ao Superior Tribunal de Justiça (STJ) e ao Tribunal Superior do Trabalho (TST) para que, no prazo de 15 dias, encaminhem documentos ou esclarecimentos relacionados a contratos para acesso em salas exclusivas no Aeroporto [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/tcu-solicita-de-tribunais-superiores-informacoes-sobre-salas-vip-em-aeroporto/",
        "data": "2026-02-25 22:01:00"
    },
    {
        "titulo": "TCU solicita de Tribunais Superiores informações sobre salas VIP em aeroporto",
        "descricao": "TCU solicita de Tribunais Superiores informações sobre salas VIP em aeroporto - Notícias e informações do Grande ABC: tcu,diligência,salas vip,aeroportos",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287222/tcu-solicita-de-tribunais-superiores-informacoes-sobre-salas-vip-em-aeroporto",
        "data": "2026-02-25 22:01:00"
    },
    {
        "titulo": "Cuiabá é derrotado pelo Brasileiro Sub-20 e na Copa do Brasil Sub-17",
        "descricao": "Pela segunda rodada do Campeonato Brasileiro Sub-20, esta tarde, o Cuiabá foi derrotado por 2 a 0 pelo Athletico Paranaense, no CT do Caju. Já pela Copa do Brasil Sub-17, a equipe mato-grossense acabou goleada por 6 a 0 pelo Cruzeiro, na Toca da Raposa 1, em Belo Horizonte. Pelo Sub-20, o Dourado agora volta [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/05/WhatsApp-Image-2025-05-27-at-16.05.08.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/cuiaba-e-derrotado-pelo-brasileiro-sub-20-e-na-copa-do-brasil-sub-17/",
        "data": "2026-02-25 22:01:00"
    },
    {
        "titulo": "Mailza está tendo mais dor de cabeça com partidos do que Alan e Bocalom",
        "descricao": "Todos os pré-candidatos ao Governo estão correndo para fortalecer suas bases e sacramentar suas alianças. Mas a situação tem se apresentado mais difícil para um deles: a vice-governadora Mailza Assis....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/10/MAILZA-NO-MDB2.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/mailza-esta-tendo-mais-dor-de-cabeca-com-partidos-do-que-alan-e-bocalom/",
        "data": "2026-02-25 22:00:59"
    },
    {
        "titulo": "Impulsionado pela IA, lucro da Nvidia quase dobra e atinge US$ 42,96 bi no 4o trimestre fiscal",
        "descricao": "A fabricante de chips Nvidia registrou lucro de US...",
        "imagem": "https://s2-valor.glbimg.com/Huqj5UQKJ7g5h3SvRDBJy5Urw8c=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/P/P/UCv8uNQI6C2qwWuwTVEA/nemotron-3-release.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/25/impulsionado-pela-ia-lucro-da-nvidia-quase-dobra-e-atinge-us-4296-bi-no-4o-trimestre-fiscal.ghtml",
        "data": "2026-02-25 22:00:56"
    },
    {
        "titulo": "Com gol de Vini Jr, Real Madrid supera Benfica nos playoffs e avança às oitavas de final da Champions League",
        "descricao": "O Real Madrid está nas oitavas de final da Champions League. Após vencer por 1 a 0 no jogo de ida, o time espanhol saiu atrás do placar, mas contou com a estrela de Vini Jr para ganhar de virada do Benfica por 2 a 1, nesta quarta-feira, no Santiago Bernabéu. A partida também marcou o apoio ao brasileiro da torcida merengue, que ergueu uma faixa na arquibancada com a seguinte mensagem: \"Não ao racismo\".Torcida do Real Madrid presta solidariedade a Vini Jr no Santiago BernabéuThomas COEX / AFPNo primeiro duelo, Vini Jr acusou Prestiani, do Benfica, de cometer ato racista, após comemorar um golaço diante da bandeirinha de escanteio e perto de uma torcida organizada da equipe portuguesa. O gesto iniciou uma confusão no gramado, com muitas reclamações dos adversários. No Bernabéu, o brasileiro voltou a marcar no confronto e fez questão em celebrar o momento da mesma forma. Por conta do episódio, o argentino foi suspenso preventivamente pela Uefa, que confirmou, horas antes do duelo, a rejeição ao recurso apresentado pelo Benfica e, consequentemente, a manutenção da pena provisória de um jogo aplicada ao argentino. O caso segue sob investigação disciplinar com base no Artigo 14 do Regulamento Disciplinar da Uefa, que trata de comportamento discriminatório.",
        "imagem": "https://s2-oglobo.glbimg.com/SD7Eij7KV4kaayTqx-TUhDvmGro=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/f/G/zooaRgSluAEEVZWW06Tg/114037568-real-madrids-brazilian-forward-07-vinicius-junior-celebrates-scoring-his-teams-seco.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/futebol-internacional/noticia/2026/02/25/com-gol-de-vini-jr-real-madrid-supera-benfica-nos-playoffs-e-avanca-as-oitavas-de-final-da-champions-league.ghtml",
        "data": "2026-02-25 22:00:36"
    },
    {
        "titulo": "Relatório identifica duas barragens abandonadas com alto risco de tragédia em Mato Grosso",
        "descricao": "ABANDONADAS",
        "imagem": "https://odocumento.com.br/content/images/2026/02/Tragedia-em-Mariana1_Antonio-Cruz_Agencia-Brasil.webp",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/relatorio-identifica-duas-barragens-abandonadas-com-alto-risco-de-tragedia-em-mato-grosso/",
        "data": "2026-02-25 22:00:28"
    },
    {
        "titulo": "Vini Jr. marca, Real Madrid vence Benfica e avança às oitavas da Champions",
        "descricao": "Depois de episódio de racismo no jogo de ida, camisa 7 voltou a marcar contra os Encarnados",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/gol-vini-jr-real-madrid-benfica-2-e1772056177374.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/champions-league/vini-jr-marca-real-madrid-vence-benfica-e-avanca-as-oitavas-da-champions/",
        "data": "2026-02-25 22:00:21"
    },
    {
        "titulo": "Fãs desejam melhoras a Ivete Sangalo após cantora desmaiar, sofrer cortes e ser internada: 'Já já está 100%'",
        "descricao": "Internautas desejaram melhoras a Ivete Sangalo depois que ela desmaiou, sofreu cortes com o impacto da queda e precisou ser internada. Em um vídeo publicado no Instagram nesta quarta-feira (25), já no hospital, a cantora baiana contou que o ocorrido se deve a uma queda de pressão. A artista afirma que uma equipe médica já está cuidando dela e que, em breve, vai se recuperar para voltar aos seus compromissos e retomar sua rotina normal.Exumação dos 'Mamonas Assassinas': jaqueta de Dinho é encontrada 'intacta' em caixão quase 30 anos após tragédia, diz primo do vocalistaInsistência de Seu Jorge por 'Carolina' e mais: o que músicos contam de letras disputadas na Justiça com cantorEntre os comentários, diversos famosos enviaram mensagens positivas a Ivete. “Fica bem meu amor, nós te amamos”, comentou Manu Bahtidão. “Tô com a mesma virose, meu amor... Melhoras! Jajá vc tá 100%”, disse a apresentadora Juliana Paiva, reagindo à fala da artista. Gominho também expressou o seu carinho pela cantora: “Meu amor, melhoras! Que vontade de te dar um cheiro! Te amo”.“Melhoras, Veveta! Logo mais você está aqui maravilhosa, mais do que já é”, comentou um fã. Outra afirmou que Ivete é um “amor e inspiração de nossas vidas”. “Se cuide direitinho para já já estar de volta brilhando ainda mais para a gente! Te amo. Fique bem.”Initial plugin textSegundo Ivete, o mal-estar também se deve a uma virose que ela acredita ter contraído:\"Que susto (...) Esta noite tive uma diarreia, provavelmente uma virose que peguei. Uma diarreia muito intensa, com uma dor de cabeça muito forte. Passei a noite indo ao banheiro. Logo às 7h da manhã, numa das minhas idas ao banheiro, eu desidratei e minha pressão baixou. Cai no chão com tudo. Inclusive tive um cortezinho aqui e aqui\", disse Ivete, mostrando os ferimentos em seu rosto.",
        "imagem": "https://s2-oglobo.glbimg.com/6RfGvow_nmHtc8QwnAZS9xQwiTM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/8/P/Lo2Ba0QkKdBXCITsexDQ/arte-18-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/25/fas-desejam-melhoras-a-ivete-sangalo-apos-cantora-desmaiar-sofrer-cortes-e-ser-internada-ja-ja-esta-100percent.ghtml",
        "data": "2026-02-25 22:00:19"
    }
]