[
    {
        "titulo": "Venezuela: Oposicionista Corina Machado diz que não fala com Trump desde outubro",
        "descricao": "A líder da oposição venezuelana e ganhadora do Prê...",
        "imagem": "https://s2-valor.glbimg.com/bO8vFZV3ldmHsWOO6moQ0Fk6mEk=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/g/F/WEvWJAT3ugDg6oseWrMw/nobel.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/06/venezuela-oposicionista-corina-machado-diz-que-no-fala-com-trump-desde-outubro.ghtml",
        "data": "2026-01-06 04:37:42"
    },
    {
        "titulo": "Multa de R$ 293,47 para moto elétrica sem placa no Espírito Santo",
        "descricao": "Após o fim do prazo dado para regularização, a partir de janeiro todos os ciclomotores – conhecidos popularmente como motos elétricas – devem estar devidamente registrados e emplacados. A infração para quem não se adequar é gravíssima, com multa de R$ 293,47, além da remoção do veículo.LEIA TAMBÉM: Registro, placa e uso de capacete: veja as novas regras para uso de moto elétricaGuardas Municipais e Polícia vão reforçar blitze de motos elétricasSegundo o diretor de Habilitação e Veículos do Departamento Estadual de Trânsito (Detran-ES), Raphael Piekarz, o prazo que se encerrou em dezembro foi destinado exclusivamente à regularização de ciclomotores fabricados ou importados antes de junho de 2023 – data em que entrou em vigor a Resolução 996 do Conselho Nacional de Trânsito (Contran).“O prazo foi para o emplacamento apenas do ciclomotor, seja ele a combustão ou elétrico, adquirido antes da resolução e que não tinha pré-cadastro na Base Nacional de Veículos Automotores”.Já os veículos comprados após junho de 2023 deveriam ter sido registrados e emplacados, o que já possibilitava a autuação e apreensão.De acordo com o Detran-ES, o ciclomotor é diferente da bicicleta elétrica e do equipamento autopropelido. A classificação leva em conta potência, velocidade e tipo de motor. No caso dos modelos elétricos, o ciclomotor tem potência acima de mil watts e limitada a quatro mil watts, além de velocidade máxima de até 50 km/h. Já os modelos a combustão podem ter até 50 cilindradas. “Se ultrapassar limites da potência ou da velocidade, ele deixa de ser ciclomotor e passa a ser motocicleta ou motoneta, com todas as exigências previstas no Código de Trânsito”, reforça Piekarz.Um dos pontos que mais têm causado confusão, segundo o diretor, é a exigência de CNH ou ACC (Autorização para Conduzir Ciclomotor), que não depende do novo prazo. A habilitação já é obrigatória, desde 2023. Além disso, o condutor deve cumprir todas as normas de segurança, como uso de capacete, farol, luz de freio, buzina e retrovisores.Por ser considerado veículo automotor, o ciclomotor não pode circular em ciclovias ou calçadas. “A circulação deve ocorrer na via pública. As infrações previstas para o ciclomotor são as mesmas de uma moto: não pode andar sem capacete, não pode avançar sinal vermelho”, afirma.REGULARIZAÇÃO Daniely Castelube | Foto: Kadidja Fernandes/ AT “Fui uma das primeiras a colocar placa”A dona de casa Daniely Castelube, de 43 anos, comprou uma moto elétrica em 2022, antes de regulamentação. Com as novas regras em vigor, ela buscou se adaptar e emplacar seu ciclomotor, antes mesmo da exigência. “Fiquei sabendo que estavam fazendo ações educativas na orla de Camburi. Fiquei com receio, pois não gosto de fazer nada errado. Então quis logo regularizar a situação. Busquei o Detran há mais de um ano e eles disseram que eu era uma das primeiras pessoas a procurarem o serviço”.Ela relatou que, na época, não se tinha nem muita ideia de onde fixar a placa. “Prefiro estar com tudo certo. Não ando em ciclovias, estou sempre de capacete e também tenho carteira para conduzir. Acho importante ter essas regras, pois realmente a moto elétrica atinge velocidades mais altas, que não são compatíveis com uma ciclovia. Tenho visto muita gente ainda circulando no local errado”, contou Danielly.EXEMPLO POSITIVO Humberto Donat | Foto: Fábio Nunes/AT RegularizaçãoAo ficar sabendo pela filha sobre o prazo para emplacamento, o jornalista Humberto Donato, de 66 anos, buscou informações para registrar e emplacar seu ciclomotor, uma scooter elétrica. “Comprei em 2022, quando não tinha a regra. Essa semana já dei entrada no processo para emplacamento, pois quero estar com tudo certo”.CUIDADOS José de Anchieta Souza Vanzo | Foto: Kadidja Fernandes/ AT Opção por bicicletaO servidor público José de Anchieta Souza Vanzo, de 58 anos, optou por comprar uma bicicleta elétrica. Além de poder circular nas ciclovias, ele contou que a escolha foi por ter a opção também de pedalar, para fazer uma atividade física. Mesmo sem a obrigatoriedade no caso da bike, ele faz questão de usar capacete. “Faço uso da bicicleta elétrica mesmo para lazer, mas procuro sempre andar em velocidades baixas, principalmente em locais com muita circulação”.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Chamada-Home/280000/Multa-de-R-29347-para-moto-eletrica-sem-placa-no-E0028718500202601051849.jpg?xid=1320085",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/multa-de-r-29347-para-moto-eletrica-sem-placa-no-espirito-santo-287185",
        "data": "2026-01-06 04:30:00"
    },
    {
        "titulo": "Avatar: Frontiers of Pandora – Das Cinzas – Review",
        "descricao": "﻿ A mais nova parte da trilogia cinematográfica de Avatar, intitulada Avatar: Fogo e Cinzas (ou Fire and Ash, no original) criou oportunamente uma janela bastante promissora para que o game da Ubisoft baseado neste universo lançado há pouco mais de dois anos também ganhasse sua própria expansão que aborda o Povo das Cinzas, uma ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2026/01/avatardlc-review.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/avatar-frontiers-of-pandora-das-cinzas-review/",
        "data": "2026-01-06 04:27:44"
    },
    {
        "titulo": "Conheça o novo TERROR produzido pelo diretor de ‘It: A Coisa’ que está dando o que falar!",
        "descricao": "Combinando horror visceral, ação desenfreada e doses generosas de humor negro, a Warner Bros. Pictures divulgou o trailer inédito de ‘Eles Vão Te Matar‘, novo longa-metragem de terror que promete conquistar os fãs do gênero com uma proposta ousada e extremamente violenta. O filme é dirigido por Kirill Sokolov (‘Morra!’) e traz a assinatura da [...]O post Conheça o novo TERROR produzido pelo diretor de ‘It: A Coisa’ que está dando o que falar! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/eles-vao-te-matar.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/conheca-o-novo-terror-produzido-pelo-diretor-de-it-a-coisa-que-esta-dando-o-que-falar-711090/",
        "data": "2026-01-06 04:20:42"
    },
    {
        "titulo": "Guardas Municipais e Polícia vão reforçar blitze de motos elétricas",
        "descricao": "Fiscalização do Detran-ES | Foto: Iago Amaral / Detran-ES Com o fim do prazo de regularização, guardas municipais e a polícia vão reforçar a as operações educativas e a fiscalização de ciclomotores.LEIA TAMBÉM: Multa de R$ 293,47 para moto elétrica sem placa no Espírito SantoRegistro, placa e uso de capacete: veja as novas regras para uso de moto elétricaNas blitze – que serão semanais – agentes e policiais vão conferir se os condutores estão habilitados com equipamentos de segurança, se os veículos estão emplacados e se as normas de circulação estão sendo seguidas.Na última semana, seis motos elétricas compradas depois de 2023 já foram apreendidas por circularem sem o registro e emplacamento, em uma ação integrada entre Guardas, o Detran-ES, Polícia Civil, entre outros órgãos. O gerente de Fiscalizações e Operações no Trânsito da Guarda de Vitória, Marcelo Paraguassu, afirmou que o planejamento da Operação Verão já inclui nas fiscalizações a observância de ciclomotores transitando nas vias. “Será exigida a CNH para conduzir esse tipo de veículo e todos devem estar emplacados”.O chefe da Comunicação Social do Batalhão de Polícia de Trânsito (BPTran), tenente Lucas Lourenço, frisou que há um reforço na fiscalização durante o verão. São dois tipos de ação. As operações Cavalo de Aço têm foco principal em motocicletas, mas ciclomotores são abordados. “Todos os ciclomotores que forem flagrados sem licenciamento, registro e emplacamento serão removidos”.Também serão realizadas operações voltadas para bikes elétricas e autopropelidos. “Se na abordagem for verificado que a bike ou autopropelido foi modificado para ultrapassar a velocidade limite, será fiscalizado como ciclomotor”.O subinspetor Leandro Rhein, da Inspetoria Estratégica de Trânsito da Guarda de Vila Velha, diz que as ações estão intensificadas, especialmente em áreas como a orla.As operações, segundo Rhein, devem continuar duas a três vezes por semana ao longo da estação.Em Cariacica, o inspetor de trânsito Wagner Meireles diz que a fiscalização será reforçada com operações semanais, especialmente em bairros com maior número de reclamações. “Muitos condutores acham que o ciclomotor é como uma bicicleta”.Segundo ele, além da circulação irregular em vias e calçadas, há registros de adulteração de motores, o que leva à remoção imediata. Na Serra, o diretor do Departamento de Operações de Trânsito, Fábio Alves, diz que serão reforçadas operações semanais, principalmente em balneários e vias com ciclovias. “Queremos garantir que os espaços sejam usados da forma correta”, explica.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Chamada-Home/280000/Guardas-Municipais-e-Policia-vao-reforcar-blitze-d0028718000202601051836.jpg?xid=1320093",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/guardas-municipais-e-policia-vao-reforcar-blitze-de-motos-eletricas-287180",
        "data": "2026-01-06 04:15:00"
    },
    {
        "titulo": "Vendas de Final Fantasy Tactics: The Ivalice Chronicles alcançam 1 milhão de unidades",
        "descricao": "A Square Enix anunciou que as vendas totais, tanto físicas quanto digitais, de Final Fantasy Tactics: The Ivalice Chronicles ultrapassaram 1 milhão de unidades em 31 de dezembro de 2025. Em um comunicado à imprensa, o produtor Kazutoyo Maehiro disse: “toda a equipe de desenvolvimento está extremamente grata a todos vocês, e estamos usando essa ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2026/01/FF-Tactics-Sales_01-05-26.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/vendas-de-final-fantasy-tactics-the-ivalice-chronicles-alcancam-1-milhao-de-unidades/",
        "data": "2026-01-06 04:14:42"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 06/01/2026",
        "descricao": "Veja o que os astros revelam sobre a terça-feira de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/06/675x450/1_previsoes-dos-signos-62930562.jpg?20260106011009%3F20260106011009=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7326856-horoscopo-do-dia-previsao-para-os-12-signos-em-06-01-2026.html",
        "data": "2026-01-06 04:10:00"
    },
    {
        "titulo": "Escândalo! Mariana Ximenes vai ter romance picante com o filho do marido em novela das 21h",
        "descricao": "Longe das novelas desde Mania de Você (2024), Mariana Ximenes foi escalada para Quem Ama Cuida, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/06/47784613-mariana-ximenes-e-henrique-barreira-estao-no-elenco-de-quem-ama-cuida.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/escandalo-mariana-ximenes-vai-ter-romance-picante-com-o-filho-do-marido-em-novela-das-21h,9b27999d45ca9ac270dd80b0dd9fca2c1mn7bhc1.html",
        "data": "2026-01-06 04:06:34"
    },
    {
        "titulo": "Saída de ministro pode causar debandada em pasta estratégica para Lula",
        "descricao": "O governo Lula vem se preparando para um possível desgaste por conta da sucessão de Ricardo Lewandowski do Ministério de Justiça e Segurança Pública (MJSP). Um dos cotados para assumir a cadeira pelo menos interinamente é o secretário executivo Manoel Carlos de Almeida Neto. O atual braço direito de Lewandowski no ministério, entretanto, está longe de ser uma unanimidade. Leia Também: Lula deve assinar veto a projeto que reduz pena de Bolsonaro na quinta Contagem regressiva: se aproxima prazo dado por Jerônimo para troca no secretariado Venezuela: vice de Maduro toma posse como presidente De acordo com a CNN, o incômodo é que Manoel atuaria para assumir a pasta em uma articulação sem o conhecimento de Lewandowski. Uma ala chega a falar em debandada de parte da equipe caso isso aconteça.Pessoas próximas ao secretário, no entanto, negam qualquer articulação de Manoel neste sentido e afirmam que se o ministro deixar o MJSP, ele seguirá o movimento de Lewandowski.SucessãoA especulação em torno da saída de Lewandowski também gerou expectativa sobre uma eventual opção pelo diretor-geral da Polícia Federal, Andrei Rodrigues, para a função ou até mesmo algum ex-governador.Até abril, diversos ministérios devem ter mudanças no comando para que os ministros possam ser candidatos nas eleições de outubro. A expectativa é que boa parte das pastas passem a ser comandadas pelos atuais secretários executivos.O presidente Luiz Inácio Lula da Silva (PT) também já sinalizou a aliados que pode desmembrar o ministério em 2026 e recriar a pasta da Segurança Pública, que existiu no governo Temer e teve Raul Jungmann como primeiro e único ministro.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Venezuela-vice-de-Maduro-toma-posse-como-president0137489300202601051733.jpg?xid=6942512",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/saida-de-ministro-pode-causar-debandada-em-pasta-estrategica-para-lula-1374934",
        "data": "2026-01-06 04:05:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 06/01/2026",
        "descricao": "Veja o que os astros revelam sobre a terça-feira de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 06/01/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/aries-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-06-01-2026/",
        "data": "2026-01-06 04:04:50"
    }
]