[
    {
        "titulo": "Jovem atingido por raio em ato de Nikolas teve hemorragia no ouvido",
        "descricao": "Após três dias internado, o adolescente Eduardo Linhares, de 17 anos, contou o desespero vivido ao ser atingido por um raio durante um ato político liderado pelo deputado federal Nikolas Ferreira (PL-MG), em Brasília, no domingo, 25. O jovem sofreu queimaduras consideradas médias e graves, teve as costas rasgadas pela descarga elétrica, além de apresentar hemorragia nos dois ouvidos e dificuldades na audição.“Quando acordei, não sentia meu corpo do pescoço para baixo e achei que tinha pouco tempo de vida”, afirmou Eduardo, em entrevista ao Metrópoles.Segundo o adolescente, ele ficou inconsciente após ser atingido pelo raio e só recuperou os sentidos já no atendimento de emergência. Objetos que ele carregava no momento do incidente, como a capa de chuva e uma bandeira, ficaram destruídos, a capa derreteu e a bandeira chegou a pegar fogo. Eduardo começou a recuperar os movimentos apenas depois de dar entrada no Hospital Regional da Asa Norte, onde recebeu os primeiros cuidados médicos, antes de ser transferido para uma unidade particular na Asa Sul. Após exames e boa evolução clínica, ele recebeu alta médica. Leia Também: Nikolas Ferreira detona idolatria por Bolsonaro após caminhada Influenciadora pró-Lula clama por “chuva com trovão” em ato de Nikolas Nikolas nega responsabilidade após raio atingir manifestantes “Caminhada da Liberdade”O incidente ocorreu durante a “Caminhada da Liberdade”, ato organizado por Nikolas Ferreira que marcou a chegada do deputado à Praça do Cruzeiro, após percorrer mais de 250 quilômetros entre Pacaraú (MG) e Brasília. A mobilização reuniu apoiadores em defesa do ex-presidente Jair Bolsonaro. Durante o evento, uma forte chuva atingiu a capital federal, provocando diversas ocorrências.De acordo com o Corpo de Bombeiros do Distrito Federal, 89 pessoas foram atendidas no local, a maioria com quadro de hipotermia. Ao todo, 47 foram levadas para unidades de saúde do DF, sendo 11 com necessidade de cuidados mais intensivos após a descarga elétrica causada pelo raio. Não houve registro de mortes.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/nikolas-nega-responsabilidade-apos-raio-atingir-ma0137738900202601252134.jpg?xid=6965060",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/jovem-atingido-por-raio-em-ato-de-nikolas-teve-hemorragia-no-ouvido-1377688",
        "data": "2026-01-28 06:46:36"
    },
    {
        "titulo": "Anvisa decide nesta 4a feira novas regras para cannabis medicinal",
        "descricao": "Por ordem do STJ, agência tem até 31 de março para definir normas; deliberação sobre o tema começou em 2025",
        "imagem": "https://static.poder360.com.br/2025/11/canabinoides-thc-cannabis-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-cannabis/anvisa-decide-nesta-4a-feira-novas-regras-para-cannabis-medicinal/",
        "data": "2026-01-28 06:45:56"
    },
    {
        "titulo": "Jogadores de gigante inglês sofrem acidente às vésperas da Champions",
        "descricao": "Às vésperas do duelo decisivo contra o Eintracht Frankfurt pela Champions League, o Tottenham confirmou que Randal Kolo Muani e Wilson Odobert passaram por um susto fora de campo, mas não sofreram ferimentos. Os dois jogadores se envolveram em um acidente de carro quando viajavam para Frankfurt, na Alemanha, e seguem confirmados para a partida desta quarta-feira, 28.Em entrevista coletiva, o técnico Thomas Frank tranquilizou torcedores e imprensa ao garantir a presença da dupla no elenco. \"Eles estão bem. Infelizmente, se envolveram em um pequeno acidente de trânsito. Foi um pneu furado. Eles chegarão aqui um pouco mais tarde esta noite\", afirmou o treinador. Eles estão bem Thomas Frank - técnico do Tottenham O clube londrino também se manifestou oficialmente, informando que ambos os atletas estão em boas condições e aptos para o confronto válido pela última rodada da fase de liga da Champions League. Leia Também: CBF planeja amistoso no Brasil antes da Copa do Mundo de 2026 Marinho revela ter assinado streaming para assistir Vitória na Série C Ídolo? Marinho surpreende em apresentação no Vitória: \"Falta muito\" De acordo com o jornal inglês Watford Observer, o acidente aconteceu na rodovia M25, em Hertfordshire, no Reino Unido. Um dos pneus do veículo em que Kolo Muani viajava estourou, provocando danos consideráveis à Ferrari utilizada pelos jogadores. Imagens que circularam nas redes sociais mostram o airbag acionado e o para-choque frontal avariado, enquanto os atletas aguardavam atendimento às margens da via.Dentro de campo, o Tottenham chega à rodada final ocupando a quinta colocação da tabela, com 14 pontos somados. A equipe precisa de um bom resultado diante do Frankfurt para assegurar vaga no G-8 e garantir classificação direta às oitavas de final da competição.Eintracht Frankfurt e Tottenham se enfrentam às 17h (de Brasília) desta quarta-feira, 28. A partida marca o encerramento da fase de liga da Champions League.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/idolo-marinho-surpreende-em-apresentacao-no-vitori0137767200202601272134.jpg?xid=6967524",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/jogadores-de-gigante-ingles-sofrem-acidente-as-vesperas-da-champions-1377687",
        "data": "2026-01-28 06:45:07"
    },
    {
        "titulo": "Totalmente apaixonado pelo Agente Secreto",
        "descricao": "Foto/Divulgação. José Osias de Paula Homem. Em 1920, ele saiu de Olinda para brincar o carnaval em Bananeiras, na Paraíba. Foi onde conheceu Antônia Stella dos Santos Salles. Ele e ela viveram um amor de carnaval. Em maio, estavam casados. Em fevereiro de 1921, tiveram Ofélia, a primeira filha. Ele era de 1894. Ela era de 1899. Seu Osias era meu avô materno. Vêm dele e da sua família do Recife e de Olinda o meu vínculo com Pernambuco e, mais tarde, a descoberta das suas tradições culturais.Meu avô Osias gostava de dizer que era nobre. Descendia do Barão de Lucena. Falido, Henrique Pereira de Lucena ficou conhecido como \"o barão do nada tem\". \"A escravidão permanecerá/Por muito tempo/Como a característica nacional/Do Brasil\". Eu adorava meu avô, mas ser escravocrata era talvez o seu maior defeito. Por isso, abri o parágrafo com essa citação de Joaquim Nabuco, grande pernambucano. É prosa, mas está em forma de verso porque ganhou melodia de Caetano Veloso. Joaquim Nabuco, abolicionista, mais do que pernambucano, um grande brasileiro.Eu sou da Paraíba, mas adoro Pernambuco. A minha formação, na juventude, passa pelas incontáveis idas ao Recife, a metrópole que me abasteceu culturalmente.Mencionei Joaquim Nabuco, mas posso mencionar Gilberto Freyre. Era de direita, mas escreveu Casa Grande & Senzala, essencial entre os livros que explicam o Brasil. Mencionei Nabuco e Freyre, mas posso mencionar Nelson Rodrigues. Viveu no Rio, mas nasceu no Recife. Escritor genial, cronista genial, dramaturgo extraordinário.E os poetas? Manuel Bandeira era pernambucano do Recife. João Cabral de Melo Neto também era pernambucano do Recife. Assim como Carlos Pena Filho.Josué de Castro era outro pernambucano nascido no Recife. Nos anos 1970, a gente lia a sua Geografia da Fome escondida - para a ditadura, um livro subversivo.Paulo Freire, mais um pernambucano do Recife. Freire e sua Pedagogia do Oprimido. Meu professor Jomard Muniz de Britto trabalhou com Freire, alfabetizando adultos.Por causa do vínculo com Paulo Freire, Jomard foi preso logo após o golpe de 64. No dia em que foi solto, viu Deus e o Diabo na Terra do Sol no Cine Trianon.Pernambuco inventou o frevo. O frevo de Nelson Ferreira, Levino Ferreira e Capiba. O frevo do maestro Duda, agora com 90 anos, e do inovador Carlos Fernando.Luiz Gonzaga era pernambucano de Exu. Meu Deus do céu! Esse foi gigantesco. Inventou o baião e colocou o Nordeste no mapa da música popular brasileira. Abelardo da Hora era pernambucano de São Lourenço da Mata. Cícero Dias, de Escada. Francisco Brennand, do Recife. Naná Vasconcelos, reconhecido internacionalmente como um dos maiores percussionistas do mundo, era do Recife.Miguel Arraes, pernambucano de Araripe, foi um dos grandes políticos brasileiros. O presidente Lula é pernambucano nascido na absoluta pobreza em Garanhuns.Quase não chegava na música popular, dos anos 1970 pra cá. Alceu Valença, Geraldo Azevedo, Lenine, Chico Science. Um post como esse está, certamente, cheio de lacunas.Mas é tudo memória. Desde a história do meu avô, um anônimo, até todos essas notáveis figuras que fizeram e seguem fazendo de Pernambuco um estado tão importante.Dizem, muito comumente, que os pernambucanos são \"bestas\" com Pernambuco. Não gosto desse debate, mas, se são, tenhamos certeza de que estão cobertos de razão.Estou totalmente apaixonado pelo Agente Secreto, esse filme imenso de Kleber Mendonça Filho, pernambucano do Recife. Já fui seis vezes ao cinema ver o filme.Esse post não é sobre, mas é por causa de O Agente Secreto. No primeiro quarto do século XXI, Kleber é o maior representante da potência cultural de Pernambuco.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/O-Agente-Secreto-resgata-o-Recife-dos-meus-afetos0021395506202510270702.jpg?xid=1190547",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/totalmente-apaixonado-pelo-agente-secreto",
        "data": "2026-01-28 06:44:11"
    },
    {
        "titulo": "Trilha de O Agente Secreto é fundamental para tensão e melancolia do filme",
        "descricao": "A supervisão musical foi centralizada em Amsterdã e no Recife. Entre os desafios de Tomaz e Mateus Alves estiveram unir diferentes sensações ao filme situado na ditadura",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/27/360x240/1_irmmmma-63677061.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7341676-trilha-de-o-agente-secreto-e-fundamental-para-tensao-do-filme.html",
        "data": "2026-01-28 06:41:00"
    },
    {
        "titulo": "Transcrição da teleconferência de resultados: ASML registra receita recorde no 4o tri de 2025, ações sobem",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-de-resultados-asml-registra-receita-recorde-no-4o-tri-de-2025-acoes-sobem-93CH-1812979",
        "data": "2026-01-28 06:33:47"
    },
    {
        "titulo": "'Quem ama cuida': Belize Pombal estará no núcleo de Antonio Fagundes na novela. Saiba qual será o papel",
        "descricao": "Em “Quem ama cuida”, próxima novela das 21h da TV Globo, Belize Pombal interpretará Silvana, cunhada do personagem de Antonio Fagundes, Arthur. A personagem é a mulher de um falecido irmão dele. A atriz esteve recentemente em \"Vale tudo\" no papel de Consuelo. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/zfG4Zr2UcJeqM-OYu2wyfBYUOxQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/3/Q/Bmy7a4RI6I2atgdKVyCQ/belizepombal.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/novelas/noticia/2026/01/28/quem-ama-cuida-belize-pombal-estara-no-nucleo-de-antonio-fagundes-na-novela-saiba-qual-sera-o-papel.ghtml",
        "data": "2026-01-28 06:30:58"
    },
    {
        "titulo": "Rosamaria Murtinho estrela musical inspirado em Iris Apfel, ícone da moda norte-americana",
        "descricao": "Aos 93 anos, a atriz Rosamaria Murtinho estrela em março, no Teatro Prio, no Rio de Janeiro, a peça \"Uma vida em cores\", inspirada na vida da estilista norte-americana Iris Apfel (1921-2024), que marcou a moda com seu estilo livre e criativo. Com texto e direção de Cacau Hygino, o espetáculo cumpre temporada entre 6 de março e 5 de abril, e já tem ingressos à venda via Sympla, com valores a partir de R$ 60 (com 1kg de alimento não perecível).Baseado em clássico do cinema italiano: peça com Reynaldo Gianecchini e Maria Casadevall chega ao Rio em fevereiroCelebração de 60 anos: 'Espelho mágico', musical que conta a História da TV Globo, estreia em marçoPela primeira vez, Rosamaria divide o palco com sua neta, a atriz Sofia Mendonça. Na trama, elas interpretam uma mulher experiente do ramo da moda, livremente inspirada em Apfel, e uma jovem jornalista, estagiária da Vogue americana, que precisa entrevistá-la. Do encontro, surge uma forte cumplicidade a partir de conversas sobre temas como identidade, amor, perdas, escolhas e etarismo. Uma nova roupagem do monólogo \"Através da Íris\", escrito por Hygino e protagonizado por Natália Timberg, a dramaturgia mistura ficção e memória afetiva, criando paralelos entre a relação das personagens e o encontro real de avó e neta em cena. Para criar o espetáculo original, o autor usou como base uma entrevista que fez com a estilista nos Estados Unidos. ServiçoO que: peça \"Uma vida em cores\".Onde: Teatro Prio, Jockey Club.Quando: 6 de março a 5 de abril. Que horas: sex, às 20h. Sáb, às 19h. Dom, às 18h.Quanto: a partir de R$ 60 (com 1kg de alimento).",
        "imagem": "https://s2-oglobo.glbimg.com/xZrhfHp44TisOvlaEjxMtm4jskM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/T/w/gh2RxNR2mjCHMjaF5ntQ/ch0a3768-copy.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rioshow/teatro-e-danca/noticia/2026/01/28/rosamaria-murtinho-estrela-musical-inspirado-em-iris-apfel-icone-da-moda-norte-americana.ghtml",
        "data": "2026-01-28 06:30:57"
    },
    {
        "titulo": "Faz sentido ver a inteligência artificial como algo divino? Cientistas dizem que sim; entenda",
        "descricao": "Atentem-se ao sinal do fim dos tempos! Não, não são os Quatro Cavaleiros, nem um sol negro, nem a ressurreição dos mortos. O presságio de que o arrebatamento está próximo não é outro senão a inteligência artificial. Ao menos, essa é a profecia que emergiu do grande e sincrético dormitório universitário da cultura americana: a mente de Joe Rogan. Em novembro, o podcaster mais popular dos Estados Unidos sugeriu que a próxima manjedoura sagrada talvez não esteja no Oriente Médio, mas dentro de um mainframe — um computador de alto desempenho. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/YMn7xveRQZVfcE7vA-qaW3Zh1i8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/1/7/0VGuY3T1aVRdPGwPJiCg/godlike-ai-2.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/01/28/faz-sentido-ver-a-inteligencia-artificial-como-algo-divino-cientistas-dizem-que-sim-entenda.ghtml",
        "data": "2026-01-28 06:30:55"
    },
    {
        "titulo": "Com extinção anunciada para 2022, mais da metade das minas nos moldes de Mariana e Brumadinho segue ativa no país",
        "descricao": "Apesar de proibidas, 45 barragens de rejeito, que existiam nas minas das tragédias de Mariana (MG) e Brumadinho (MG), ainda existem no país. Todas deveriam ter sido desativadas até 2022, mas as empresas responsáveis conseguiram prolongar os prazos e, atualmente, mais da metade dessas estruturas, que empilham rejeitos em forma de degraus, não foram encerradas. Das 45 barragens, 16 têm algum nível de alerta ou emergência pela Agência Nacional de Mineração (ANM) e 14 sequer iniciaram as obras de fechamento. Mais da metade (26) fica em Minas Gerais. Reservatório da Vale transborda em MG: ministro determina 'fiscalização rigorosa' e manda apurar responsabilidadesCalendário escolar de 2026: aulas retornam em fevereiro e seguem até dezembro; veja datasEm 2019, quando houve a tragédia de Brumadinho, que nessa semana completou sete anos, havia 79 barragens desses moldes em atividade no país. Desde então, foi criada primeiro a Lei Mar de Lama Nunca Mais, em Minas, que obrigou o encerramento das estruturas no estado. Essa legislação inspirou a lei federal, que impôs a mesma obrigação. Esse modelo é considerado frágil porque os rejeitos ficam empilhados uns em cima dos outros, sendo os próprios rejeitos a base de sustentação de enormes pilhas, com milhões de metros cúbicos de volume. Devido a processos de liquefação, quando o rejeito “desmancha” por dentro e escorre como lama, as barragens de Brumadinho e Mariana se romperam.Em 2022, na época do encerramento do prazo para as barragens de Minas Gerais, um Termo de Ajustamento de Conduta (TAC) foi assinado entre 10 empresas, o Ministério Público de Minas (MPMG) e o governo estadual, garantindo o prolongamento do prazo e o pagamento de cerca de R$60 milhões ao estado. Segundo painel de monitoramento do MPMG, já foram descaracterizadas 23 barragens, e outras 31 seguem ativas, no processo de fechamento. Já o boletim da ANM aponta outro número: 26 barragens de rejeito a montante ativas em Minas Gerais.O prazo nacional era 25 de fevereiro de 2022, mas a própria lei federal previa a possibilidade de prorrogação desse prazo, a critério da ANM, nos casos em que fosse comprovada inviabilidade técnica. Procurada, a ANM explicou que as barragens ainda ativas \"tiveram seus prazos estendidos após análise técnica individualizada das justificativas apresentadas pelos empreendedores\". Atualmente, não há um prazo geral único, e cada caso é um caso, mas a previsão mais longa para um descomissionamento é 2035, no caso da mina Forquilha III, em Ouro Preto, da Vale. Procurada, a Vale afirmou que, atualmente, \"todas as barragens a montante da empresa estão inativas, não recebem rejeitos e são monitoradas de forma contínua, 24 horas por dia, sete dias por semana, pelo Centro de Monitoramento Geotécnico (CMG)\" (leia a íntegra no pé da reportagem).16 barragens têm nível de alerta ou emergênciaConsiderando todo o país, são 45 barragens de rejeito ainda no processo de encerramento, 10% de todas as minas brasileiras. Esse tipo de estrutura, existe em oito estados, e 16 delas têm algum nível de alerta ou emergência pela ANM: nove de nível 1 e quatro de nível 2. O nível 3, o mais alto de risco, era a categoria de algumas dessas barragens enquanto estavam em operação, mas seus potenciais danos agora estão reduzidos.Segundo o último relatório da \"descaracterização\" das barragens de rejeito a montante, da ANM, 14 minas sequer iniciaram as obras: oito concluíram seus projetos executivos, mas não começaram as intervenções, e seis ainda estão realizando os projetos. Por outro lado, 14 já concluíram as obras e agora cumprem a fase obrigatória de \"monitoramento geotécnico\" até que a sua desativação seja oficializada.— Há muita coisa errada nessa postergação, essa questão tem sido muito mal conduzida no Brasil —afirma Julio Grilo, ex-superindente do IBAMA em Minas e vice-presidente do Fórum Permanente São Francisco, que luta pela preservação da bacia do São Francisco. — Estão colocando em risco os nossos rios. Nenhuma pilha de rejeitos resiste aos eventos extremos de chuva. As minas foram calculadas em uma época em que nós não tínhamos eventos climáticos tão extremos, os níveis de precipitações eram outros. Há barragem que, se romper, pode afetar Rio S Francisco. Grilo acompanhou de perto as discussões sobre a desativação das barragens. Ele explica que, inicialmente, a lei estadual previa o fechamento de todas as barragens, mas o texto final obrigou somente aquelas empilhadas \"a montante\", consideradas as mais perigosas, o que passou a ser muito aguardado. Mas o TAC assinado em 2022 foi considerado uma \"surpresa\", pela falta de transparência dos critérios para extensão de prazos, afirmou. — Não sabemos exatamente como foi feito. Alongou o prazo de forma absurda e inaceitável, sem que a sociedade pudesse participar — disse Grilo, que destacou que a situação em Minas é pior do que no resto do Brasil. — As barragens mais perigosas estão todas concentradas em Minas, por questão de volume e topografia. Aqui as barragens estão em cotas de 1.300 metros, mas se você cinco quilômetros, a altura já cai para 800 metros. As alturas caem muito rapidamente, então a velocidade de um derramamento é muito grande, com energia cinética muito forte. As barragens estão no alto das montanhas e as cidades ao longo dos vales. Barragem mais perigosa só fecha em 2035No ano passado, uma audiência pública na Assembleia Legislativa de Minas, sobre o trabalho de desativações, causou polêmica com a informação de que a barragem Forquilha III, em Ouro Preto, a maior do país, e que até agosto do ano passado tinha a classificação de nível 3 de risco de emergência (foi reclassificada pela ANM para nível 2), só será fechada em 2035. Na reunião, representantes do governo estadual de Minas, da gestão Romeu Zema (NOVO) e promotores do Ministério Público de Minas defenderam o TAC e o prolongamento de prazos, a fim de evitar judicializações.Bruno Milanez, professor da Faculdade de Engenharia da Universidade Federal de Juiz de Fora e pesquisador de mineração, lamentou a demora no fechamento das barragens, mas alertou que não são só essas estuturas que representam risco ambiental. No último domingo (25), por exemplo, houve vazamento em duas minas da Vale, o que levou a prefeitura de Congonhas (MG) a cassar o alvará das respectivas operações. Nenhuma usava o modelo de barragem de rejeito a montante, mas houve danos constatados no Rio Maranhão, segundo a Defesa Civil de Minas, que obrigou a empresa a adotar medidas emergenciais.Atualmente, das 452 minas do Brasil, 312 têm baixo risco, 86 médio risco e 72 alto risco. Além disso, 91 barragens estão em situação de alerta ou emergência declarada— Foi criada essa ideia, principalmente por causa do rompimento em Brumadinho e Mariana, de que o problema eram as barragens a montante. Mas, se você pegar os relatórios da ANM, há muitas barragens com outros métodos construtivos em estado de alerta. Então, apesar de existir um maior risco associado às barragens a montantes, se as outras barragens não forem monitoradas, fiscalizadas e mantidas de forma correta, elas também geram risco — afirmou Milanez.Leia a íntegra da nota da Vale:\"A descaracterização das barragens a montante é um compromisso assumido pela Vale desde o rompimento da barragem B1, em Brumadinho, além de ter se tornado uma obrigação legal. Atualmente, todas as barragens a montante da empresa estão inativas, não recebem rejeitos e são monitoradas de forma contínua, 24 horas por dia, sete dias por semana, pelo Centro de Monitoramento Geotécnico (CMG).O Programa de Descaracterização segue avançando. Desde 2019, já foram concluídas obras em 19 das 30 estruturas previstas, o que representa 63% do total. Até o momento, os investimentos somam R$ 12,7 bilhões, e a previsão é de que todas as obras sejam finalizadas até 2035.Em agosto do ano passado, a Vale atingiu um marco importante: não possui mais nenhuma barragem em nível máximo de emergência, após a redução do nível da barragem Forquilha 3, em Ouro Preto (MG).\"",
        "imagem": "https://s2-oglobo.glbimg.com/9cv9389ZPHWgqGao7RQDai2gNaU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/E/N/qxNqrlQxmAyW2UpjGuBA/80883943-pa-brumadinho-mg-30-01-2019-represa-de-minerio-da-vale-do-rio-doce-rompe-em-brumadinho-de.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/01/28/com-extincao-anunciada-para-2022-mais-da-metade-das-minas-nos-moldes-de-mariana-e-brumadinho-segue-ativa-no-pais.ghtml",
        "data": "2026-01-28 06:30:53"
    }
]