[
    {
        "titulo": "\"O DF levará grande vantagem\", diz presidente do Sindiatacadista",
        "descricao": "Álvaro Silveira Júnior destacou pontos positivos e negativos da reforma tributária e os benefícios das mudanças para o Distrito Federal",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/14/675x450/1_img-4875-63231745.jpg?20260114201908%3F20260114201908=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7333031-o-df-levara-grande-vantagem-diz-presidente-do-sindiatacadista.html",
        "data": "2026-01-15 07:30:00"
    },
    {
        "titulo": "Essentra reporta atualização comercial do ano fiscal 2025 em linha com crescimento de 5% no Q4",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/essentra-reporta-atualizacao-comercial-do-ano-fiscal-2025-em-linha-com-crescimento-de-5-no-q4-93CH-1800703",
        "data": "2026-01-15 07:28:05"
    },
    {
        "titulo": "Secretário de Cultura destaca força do Programa Ouro Negro na Lavagem do Bonfim",
        "descricao": "A Lavagem do Bonfim 2026 marca oficialmente o início da temporada de festas populares na Bahia. Durante o cortejo nesta quinta-feira, 15, o Secretário de Cultura da Bahia, Bruno Monteiro, destacou o papel do Governo do Estado na preservação das tradições que unem o sagrado e o profano nas ruas de Salvador.\"O Bonfim é a abertura dessa temporada de festas populares na Bahia neste ano. É um momento de fé, de celebração e de cultura, onde o sagrado e o profano se misturam na avenida, trazendo algo que é tão rico da cultura e da tradição do povo baiano. Para nós do Governo do Estado, estarmos aqui mais uma vez, valorizando a presença da cultura...neste ano o Ouro Negro tem 11 entidades para se apresentarem durante a lavagem\", disse o secretário, que destacou a força cultural do Bonfim. É uma importante conexão dessa festa, dessa tradição cultural e identitária. É um momento de agradecimento, de pedirmos as bênçãos do Senhor do Bonfim, para que a gente siga com fé e em frente. Bruno Monteiro - Secretário de Cultura da Bahia",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/secretario-de-cultura-destaca-forca-do-programa-ou0137613900202601150726.jpg?xid=6953799",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/secretario-de-cultura-destaca-forca-do-programa-ouro-negro-na-lavagem-do-bonfim-1376139",
        "data": "2026-01-15 07:26:23"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta quinta-feira (15/01)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta quinta-feira (15/01) ANA KAFKA SLABEI, 86 ano(s). Profissão: DO LAR. Cônjuge: JOSE SLABEI. Filiação: [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/15072039/falecimentos-em-curitiba.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-quinta-feira-15-01/",
        "data": "2026-01-15 07:21:58"
    },
    {
        "titulo": "Ação integrada localiza plantação de maconha no interior do Maranhão",
        "descricao": "A Polícia Civil informou que segue com as investigações para identificar os responsáveis pela roça de drogas.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Roca-de-maconha.jpeg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/15/acao-integrada-localiza-plantacao-de-maconha-no-interior-do-maranhao/",
        "data": "2026-01-15 07:21:50"
    },
    {
        "titulo": "Vexame na Copa da Holanda escancara crise no Ajax",
        "descricao": "O Ajax foi goleado por 6 a 0 pelo AZ Alkmar, nesta quarta-feira (14), no AFAS Stadion, em Alkmaar (HOL), e foi eliminado da Copa da Holanda",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/000_36EG87A-scaled-e1737388238535-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/vexame-na-copa-da-holanda-escancara-crise-no-ajax.html",
        "data": "2026-01-15 07:20:00"
    },
    {
        "titulo": "Agente de imigração dos EUA atira em venezuelano em Minneapolis",
        "descricao": "Um agente de imigração dos Estados Unidos atirou em um homem nesta quarta-feira (14) em Minneapolis, informaram autoridades municipais. Conforme o Departamento de Segurança dos Estados Unidos, a vítima é um imigrante da Venezuela. O caso acontece uma semana após agentes terem baleado e matado uma mulher americana na mesma cidade.Leia mais (01/15/2026 - 04h13)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/15/176846065769689171c11c2_1768460657_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/agente-de-imigracao-dos-eua-atira-em-venezuelano-em-minneapolis.shtml",
        "data": "2026-01-15 07:13:00"
    },
    {
        "titulo": "Rejeitado por ex-paquita, Henri Castelli já foi casado com Isabeli Fontana e namorou várias famosas",
        "descricao": "No \"BBB 26\", Henri Castelli revelou que no início da fama namorou a ex-paquita Juliana Baroni, mas que ela evitava aparecer publicamente com ele. O motivo, ele nunca soube, mas analisou: \"Não sei se ela tinha vergonha de mim\", disse. Talvez isso tenha sido suficiente para o romance não ir para frente. Hoje sabemos que o passado amoroso do galã, de 47 anos, envolve ainda mais famosas. Relembre:Isabeli FontanaCom Isabeli Fontana, a relação começou em 2004, depois de se conhecerem em um voo para Nova York. A dupla se casou no ano seguinte no melhor clima de luau, no Forte da Urca, no Rio de Janeiro. Até mergulho no mar depois da cerimônia religiosa eles fizeram. Na festa, o ator ainda tirou com a boca a cinta liga vermelha da mulher para jogar aos rapazes solteiros. Já a lua de mel foi em Tóquio, no Japão.Henri Castelli e Isabeli Fontana se casaram em 2005Arquivo Extra 2005/DivulgaçãoOs dois tiveram um filho, Lucas, em 2006. Em entrevistas, o ator disse que insistiu muito para a esposa, top model, para ter a criança. E prometeu um acordo. \"Eu insistia, ela já tinha um filho e não queria ter outro naquele momento porque estava no auge. Falei: 'você engravida depois da novela, eu falo com a Globo, paro um tempo e fico cuidando do bebê enquanto você retoma a sua carreira'\", disse o ator em 2020 à Angélica, ao relembrar que acabou cumprindo a promessa, ficando três anos longe das novelas.Henri Castelli e Isabeli Fontana em 2005Fábio RossiA separação foi marcada por diversos rumores. Isabeli revelou em 2014 que o fim traumático, principalmente por ter carregado o sentimento de culpa de se separar do pai do segundo filho dela. Mas hoje, os dois são amigos.Fernanda VasconcellosCom Fernanda Vasconcellos, os dois se conheceram no trabalho, fazendo uma peça juntos. Em 2009, o romance engatou. Segundo o ator, em entrevista ao podcast \"Papagaio falante\", foi a atriz quem tomou a iniciativa.Fernanda Vasconcellos e Henri Castelli na Europa em 2010Arquivo pessoal da atriz\"Tenho bloqueio de me envolver com quem trabalho. A gente acabava a peça e saia com a equipe. Eu ficava com outras pessoas na frente dela. Em Salvador fiquei com uma DJ. Ela viu e nesse dia, acordei com ela batendo na porta chorando às 6h\", disse ele, que acabou sendo beijado pela artista em uma festa. \"De repente, quando estava dançando e curtindo, ela agarrou no meu pescoço e me beijou e disse: 'você beija melhor do que na peça.' Namoramos por quatro anos\".Henri Castelli com Fernanda Vasconcellos em 2008Juliana Rezende/Site Ego/Divulgação/Acervo Extra 2008Jakelyne OliveiraHenri e Jakelyne já costumavam passar algumas festas de Natal juntos por conta de uma amiga em comum, até que em 2019, \"o cupido finalmente os flechou\", contou a miss durante o \"Domingão do Faustão\". O ator disse que ela demorou a ceder aos galanteios dele.Henri Castelli namorou Jakelyne Oliveira em 2020Reprodução/TV Globo\"Olha, eu gastei, mandei champanhe, flores, chocolate, cesta de cosmético, fiz piquenique... O cara do cartão de crédito quase me ligou e falou: 'e aí, pegou ou não pegou? Tá namorando ou não?', do tanto que estava gastando já\", brincou o ator.Mas este romance durou apenas alguns meses, chegando ao fim em maio. No mesmo ano, a miss virou participante de \"A fazenda 12\". No confinamento, ela deu a entender que o ator não a fez feliz. \"Se beleza fosse tudo, eu estaria casada, grávida e com três filhos. Mas eu me importo com quem me faz feliz. Não estou atrás de status, estou atrás de felicidade. Isso falei com ele\", disse Jake.O artista chegou a comentar publicamente nas redes sociais as declarações. \"Sempre existem os dois lados em relacionamentos, e nenhum é mais importante que o outro. São perspectivas diferentes. O mais importante é ter respeito e não deixar mágoas\", explicou.Outros relacionamentosEntre 2013 e 2014, Henri Castelli namorou a empresária Juliana Despirito, com quem teve a segunda filha dele, Maria Eduarda. Outro namoro foi com a advogada Maria Fernanda Saad, com quem ficou por dois anos.Henri Castelli já namorou Isabeli Fontana, Fernanda Vasconcellos e mais famosasArmando Araújo/Divulgação, Reprodução/Twitter e Reprodução/InstagramInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/PcKbYX-SlMXHnJ3ngv7rI1aFlaY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/l/X/RJASA6QtylvL7ea3pUmA/arte-2026-01-14t161353.421.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/rejeitado-por-ex-paquita-henri-castelli-ja-foi-casado-com-isabeli-fontana-e-namorou-varias-famosas.ghtml",
        "data": "2026-01-15 07:12:28"
    },
    {
        "titulo": "Polícia busca esclarecer briga em bar que terminou com dois mortos na cidade de Codó",
        "descricao": "Um dos homens morreu no local, e o outro chegou a ser socorrido, mas não resistiu.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Vitimas_Bar.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/15/policia-busca-esclarecer-briga-em-bar-que-terminou-com-dois-mortos-na-cidade-de-codo/",
        "data": "2026-01-15 07:11:15"
    },
    {
        "titulo": "Órfão, novo goleiro do Flamengo formou família cedo e já é pai de dois filhos",
        "descricao": "Vindo de Portugal, onde jogava no São Vicente, Andrew Ventura desembarcou na quarta-feira no Rio para assinar com o Flamengo. Nascido na Baixada Fluminense, o novo goleiro rubro-negro volta à sua terra natal acompanhado da família que ele formou cedo. Com apenas 24 anos, Andrew é casado com Luana Eduarda e já é pai de duas crianças. Romântico, o atleta não se priva de se declarar publicamente à mulher. \"Lar é qualquer lugar onde eu esteja com você\", escreveu o jovem goleiro, cria do Botafogo. Solange Couto, do 'BBB 26', contabiliza três umbigos após cirurgias plásticas; entendaNova aposta do Flamengo, Vitão é casado com influenciadora: 'Com você tudo fica perfeito'Galerias RelacionadasPrecoce também foi a perda do pai, que morreu quando ele tinha somente 8 anos. Em 2024, Andrew perdeu a mãe, para quem ele prestou uma homenagem emocionante, no dia do aniversário dela, em 12 de abril, um mês depois de sua partida. Andrew Ventura, novo goleiro do Flamengo, com a mulher e os filhos reprodução/ instagram\"Você foi guerreira, criou três homens quando muitos duvidaram. Após 15 anos, você e meu pai se reencontraram, abraça ele por mim e conta tudo que nós conseguimos. Você partiu fisicamente, mas estará sempre no meu coração. Eu tenho a total certeza que você cumpriu sua missão aqui na Terra, e está partindo orgulhosa de tudo que fez\", escreveu o goleiro em seu perfil no Instagram com 58 mil seguidores. Andrew Ventura, novo goleiro do Flamengo, com a mãereprodução/ instagramAndrew Ventura, novo goleiro do Flamengo, na intimidadereprodução/ instagramAndrew Ventura, novo goleiro do Flamengo, em seu casamento reprodução/ instagramAndrew Ventura, novo goleiro do Flamengo, na intimidade@saratorresfotografia/ reprodução/ instagramAndrew Ventura, novo goleiro do Flamengo, na intimidadereprodução/ instagramAndrew Ventura, novo goleiro do Flamengoreprodução/ instagram",
        "imagem": "https://s2-extra.glbimg.com/OJdAlvh33Jf5AsnHR0Xykt9E1y0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/0/l/b8BL7cRcqkH8eSY2wG2w/581862172-18137521975458224-7416180351164501236-n.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/orfao-novo-goleiro-do-flamengo-formou-familia-cedo-e-ja-e-pai-de-dois-filhos.ghtml",
        "data": "2026-01-15 07:07:29"
    }
]