[
    {
        "titulo": "Acadêmicos de Niterói é rebaixada e volta à Série Ouro em 2027",
        "descricao": "A Acadêmicos de Niterói viveu um Carnaval de de sonho e realidade. Fundada originalmente como Acadêmicos do Sossego na década de 1960, a agremiação, que em 2025 chegou ao ponto maios alto de sua história, com o título da Série Ouro, foi rebaixada e volta ao acesso em 2027. Leia também: Viradouro ganha Estandarte de Ouro como Melhor Escola do Grupo EspecialBloco Setor 18 anima o Carnaval de Niterói com sucessologo após a abertura dos primeiros envelopes, à escola começou a perrceber que seria muito difícil permanecer na elite, com um festival de notas baixas. A direção da escola começou a deixar a Cidade do Samba, onde foi realizada a apuração, antes do fimdo resultado. A niterói ficou 264,6 pontos, muito atrás de todas as outras onze concorrentes, com apenas uma nota 10, dada por um juraado no quesito se samba enredo. O enredo do ano, “Lula: Voz do Povo e Controvérsia”, contou a trajetória do presidente Luiz Inácio Lula da Silva, destacando sua origem humilde, asce",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Academicos-de-Niteroi-e-rebaixada-e-volta-a-Serie-0016308500202602181808-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FAcademicos-de-Niteroi-e-rebaixada-e-volta-a-Serie-0016308500202602181808.jpg%3Fxid%3D721882%26resize%3D1000%252C500%26t%3D1771448908&xid=721882",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163085/academicos-de-niteroi-e-rebaixada-e-volta-a-serie-ouro-em-2027",
        "data": "2026-02-18 18:08:06"
    },
    {
        "titulo": "Foliões relatam ação com spray de pimenta da GCM em dispersão de bloco no Butantã",
        "descricao": "Foliões do bloco tradicional Vai Quem Qué, no Butantã, zona oeste de São Paulo, relataram uso de spray de pimenta e gás lacrimogêneo pela GCM (Guarda Civil Metropolitana) na dispersão do cortejo na tarde de terça-feira (17). Participantes afirmam que a ação ocorreu quando parte do público tentava se abrigar da chuva em bares da região.Leia mais (02/18/2026 - 15h08)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/18/17714281846995d95862d14_1771428184_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/folioes-relatam-acao-com-spray-de-pimenta-da-gcm-em-dispersao-de-bloco-no-butanta.shtml",
        "data": "2026-02-18 18:08:00"
    },
    {
        "titulo": "Foragido da Justiça há mais de 10 anos é preso em Xapuri",
        "descricao": "Um homem identificado como Maurício Silva de Souza, de 42 anos, conhecido pelo apelido de “Bago”, foi preso na manhã desta segunda-feira (16), acusado de roubar um comércio na Rua Nações Unidas, no bairro Laranjal, em Xapuri. De acordo com informações da Polícia Militar, por meio do 5o Batalhão divulgado pelo portal O Alto Acre, [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/IMG_7766.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/foragido-da-justica-ha-mais-de-10-anos-e-preso-em-xapuri/",
        "data": "2026-02-18 18:07:41"
    },
    {
        "titulo": "Assessor de Trump diz que economistas do Fed de Nova York deveriam ser punidos por publicarem estudo sobre tarifas",
        "descricao": "Um alto funcionário da Casa Branca disse que os ec...",
        "imagem": "https://s2-valor.glbimg.com/As3u57XbBxxVaKBZqRNqSEJltQg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/5/V/ZK60SGSfOOdJlfgDj4Sw/373082898.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/18/assessor-de-trump-diz-que-economistas-do-fed-de-nova-york-deveriam-ser-punidos-por-publicarem-estudo-sobre-tarifas.ghtml",
        "data": "2026-02-18 18:07:30"
    },
    {
        "titulo": "Policiais disfarçados prendem 50 e recuperam 70 celulares em blocos de SP",
        "descricao": "Minions, Scooby-Doo, Turma do Chaves e Round 6 foram algumas das fantasias utilizadas pela polícia durante a Operação \"Carnaval 2026\", feita para combater crimes e deter suspeitos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/WhatsApp-Image-2026-02-16-at-19.37.01-1024x768-1.jpeg?crop=1&h=630&w=1024",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/sp/policiais-disfarcados-prendem-50-e-recuperam-70-celulares-em-blocos-de-sp/",
        "data": "2026-02-18 18:07:20"
    },
    {
        "titulo": "Cine Show Volta Redonda mantém promoção após o Carnaval",
        "descricao": "Por Emiliano Macedo Mesmo com o fim do Carnaval, o Cine Show Volta Redonda decidiu prolongar o clima de festa nas telonas. A promoção “Cine Show Folia” continua válida...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/foto-capa-destaque-3.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/colunas/diario-dos-famosos-por-emiliano-macedo/cine-show-volta-redonda-mantem-promocao-apos-o-carnaval/",
        "data": "2026-02-18 18:07:05"
    },
    {
        "titulo": "Euro digital preservará papel central dos bancos, diz BCE",
        "descricao": "Cipollone destaca que nova moeda protegerá sistemas de pagamento europeus e ajudará instituições a enfrentar mudanças no setor",
        "imagem": "https://static.poder360.com.br/2023/05/sede-banco-central-europeu-848x477.jpeg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-economia/euro-digital-preservara-papel-central-dos-bancos-diz-bce/",
        "data": "2026-02-18 18:06:48"
    },
    {
        "titulo": "Como decorar o jardim: 8 ideias para deixar o ambiente mais bonito e funcional",
        "descricao": "Com a decoração, é possível transformar a área externa do lar e deixá-la ainda mais bonita, aconchegante e funcional. Assim [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/18180623/Decoracao-jardim.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/como-decorar-o-jardim-8-ideias-para-deixar-o-ambiente-mais-bonito-e-funcional/",
        "data": "2026-02-18 18:06:42"
    },
    {
        "titulo": "Senador quer ouvir servidores da Receita sobre vazamento de dados de ministros",
        "descricao": "O líder da oposição no Congresso, senador Izalci Lucas (PL-DF), disse nesta quarta-feira, 18, a O Antagonista, que vai protocolar um requerimento para que servidores da Receita Federal compareçam ao Senado para prestar esclarecimentos sobre a investigação a respeito do acesso a dados fiscais de ministros do STF. O inquérito, da Polícia Federal (PF), tem...The post Senador quer ouvir servidores da Receita sobre vazamento de dados de ministros appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/10/54069792953_5f7cff4d08_o-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/senador-quer-ouvir-servidores-da-receita-sobre-vazamento-de-dados-de-ministros/",
        "data": "2026-02-18 18:06:31"
    },
    {
        "titulo": "Trégua acabou: após sol e calor no carnaval de BH, Defesa Civil emite alerta de chuva; veja previsão",
        "descricao": "Chuva no Anel Rodoviário de Belo Horizonte, na altura da Praça São Vicente, nesta Quarta-feira de CinzasReprodução/TV GloboDepois de um período de trégua durante o carnaval, que ajudou os foliões a aproveitarem os cortejos com muito sol e calor, o tempo voltou a mudar em Belo Horizonte. A Defesa Civil emitiu, nesta quarta-feira (18), um alerta de previsão de pancadas de chuva, entre 20 e 40 milímetros, acompanhadas de raios e rajadas de vento em torno de 50 km/h, válido até as 8h de quinta (19). Também houve a emissão de um aviso sobre a possibilidade de granizo nas próximas horas.O carnaval chegou ao fim, essa festa linda que alegrou BHVai chover no pós-carnaval?Segundo o Instituto Nacional de Meteorologia (Inmet), a previsão é que a temperatura comece a cair a partir de quinta-feira (19). Enquanto o carnaval foi marcado por calor acima de 30 °C, a máxima nos próximos dias deve cair para 28 °C, chegando a 24 °C no sábado (21).O céu deve permanecer carregado de nuvens, trazendo pancadas de chuva e trovoadas isoladas, especialmente entre o fim da tarde e a noite.A mudança é provocada pelo calor combinado à alta umidade, além da atuação de áreas de instabilidade que favorecem o padrão chuvoso no Sudeste.Veja a previsão do tempo na capital para o fim de semana:Sexta-feira (20)Muitas nuvens com pancadas de chuva e trovoadas isoladasTemperatura mínima: 21 °CTemperatura máxima: 27 °CSábado (21)Muitas nuvens com pancadas de chuva e trovoadas isoladasTemperatura mínima: 19 °CTemperatura máxima: 24 °CDomingo (22)Muitas nuvens com chuva isoladaTemperatura mínima: 18 °CTemperatura máxima: 24 °CLEIA TAMBÉM:Belotur diz que não houve pagamento para grandes artistas no carnaval e que show de Marina Sena superou estimativa de foliõesMorte de criança, professor da UFMG investigado e assassinato de gari: o que aconteceu em MG durante carnaval que você precisa saberVeja os vídeos mais assistidos no g1 Minas:",
        "imagem": "https://s2-g1.glbimg.com/AWKM9JaTGKONi54YsxYSZ2jr8O8=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/84/76/14337684",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/carnaval/2026/noticia/2026/02/18/tregua-acabou-apos-sol-e-calor-no-carnaval-de-bh-defesa-civil-emite-alerta-de-chuva-veja-previsao.ghtml",
        "data": "2026-02-18 18:06:02"
    }
]