[
    {
        "titulo": "Enquete BBB 26: Ana Paula Renault, Brigido e Leandro Boneco estão no Paredão. Quem deve sair? Vote",
        "descricao": "O terceiro Paredão do Big Brother Brasil 26 foi definido na noite deste domingo, 1o, e colocou ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/02/872488988-f2k2c5ykbbfffe2p3tji52vjfu.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/enquete-bbb-26-ana-paula-renault-brigido-e-leandro-boneco-estao-no-paredao-quem-deve-sair-vote,17dd3aca84aa52aa5e920887941ba897w0293yoq.html",
        "data": "2026-02-02 11:35:25"
    },
    {
        "titulo": "Além do ChatGPT, Gemini, Copilot e Claude passam a citar a Grokipedia",
        "descricao": "A Grokipedia foi lançada em outubro passado como uma alternativa de código aberto à Wikipedia, com artigos gerados pela IA da Grok, o chatbot da X.",
        "imagem": "https://correiodobrasil.com.br/img/1782596_big-chat.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/alem-chatgpt-gemini-copilot-claude-passam-citar-grokipedia",
        "data": "2026-02-02 11:35:16"
    },
    {
        "titulo": "Itamaraty e Câmara dos Deputados disponibilizam concursos públicos",
        "descricao": "Provas serão realizadas entre março e abril em todas as capitais do País",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20262283736.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282829/itamaraty-e-camara-dos-deputados-disponibilizam-concursos-publicos",
        "data": "2026-02-02 11:35:00"
    },
    {
        "titulo": "Deputado do PT gera críticas por montagem que une Bolsonaro a Vorcaro",
        "descricao": "Rogério Correia apagou montagem gerada por Inteligência Artificial com Bolsonaro, Vorcaro e Campos Neto após críticas.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/02080834/ASPA-GRANDE-48-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/deputado-do-pt-gera-criticas-por-montagem-que-une-bolsonaro-a-vorcaro/",
        "data": "2026-02-02 11:34:53"
    },
    {
        "titulo": "É grave? Mara Maravilha é internada na UTI",
        "descricao": "O domingo (1o/2) foi de apreensão para fãs e seguidores de Mara Maravilha . A apresentadora e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/02/491094594-1-7.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/e-grave-mara-maravilha-e-internada-na-uti,1897782efbf0bf87bfb1411192bfbc32yqm1s95z.html",
        "data": "2026-02-02 11:34:30"
    },
    {
        "titulo": "Você acompanha a votação de projetos na Assembleia Legislativa e na Câmara?",
        "descricao": "Com a retomada das atividades legislativas nesta terça-feira (3), tanto a Alems (Assembleia Legislativa de Mato Grosso do Sul) quanto a Câmara Municipal de Campo Grande voltam ao centro do debate público. O início do último ano da atual legislatura ocorre em meio ao clima de disputa eleitoral e à análise de projetos que tratam de temas sensíveis, como tributação, fiscalização de trânsito e transparência na gestão pública. Diante desse cenário, o Campo Grande News quer saber: você acompanha a votação de projetos na Assembleia Legislativa e na Câmara Municipal? Na Alems, o foco dos trabalhos deve ser a discussão de projetos ligados à Reforma Tributária. Segundo o presidente da Casa, deputado estadual Gerson Claro (PP - MS), 2026 marcará o início da implementação do novo modelo, que prevê a criação do IBS (Imposto sobre Bens e Serviços), imposto que vai substituir o ICMS (Imposto sobre Circulação de Mercadorias e Serviços), de competência estadual, e o ISS (Imposto sobre Serviços de Qualquer Natureza), de competência municipal. Já na Câmara Municipal, a reabertura das sessões acontece com dois projetos em pauta. Um deles trata da fiscalização de trânsito e propõe proibir o uso de câmeras de videomonitoramento para aplicação de multas, exceto nos casos já previstos em lei, como os radares de velocidade. O outro projeto aborda a transparência na administração pública e determina que documentos de contratos e convênios continuem disponíveis no Portal da Transparência mesmo após o fim da vigência.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/02/39c88gn8woysw.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/enquetes/voce-acompanha-a-votacao-de-projetos-na-assembleia-legislativa-e-na-camara",
        "data": "2026-02-02 11:34:00"
    },
    {
        "titulo": "Isaac Newton apontou qual será o ‘ano do fim do mundo’",
        "descricao": "Isaac Newton costuma ser lembrado como o cientista que descreveu a gravidade e ajudou a consolidar a física moderna, mas ao longo da vida também se dedicou intensamente ao campo religioso, vendo a natureza como um caminho para compreender a ação de Deus na história. Como religião e ciência se relacionaram na vida de Isaac...The post Isaac Newton apontou qual será o ‘ano do fim do mundo’ appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/02/Isaac-Newton_1739709527975.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/isaac-newton-apontou-qual-sera-o-ano-do-fim-do-mundo/",
        "data": "2026-02-02 11:34:00"
    },
    {
        "titulo": "Tráfico internacional no Acre tem empresários atuando como “investidores anjo”, diz Polícia Civil",
        "descricao": "As investigações da Polícia Civil do Acre indicam que o tráfico internacional de drogas que atravessa as fronteiras do estado com o Peru e a Bolívia conta, cada vez mais, com o financiamento de empresários locais que atuam como verdadeiros “investidores anjo” do crime organizado. A constatação foi feita pelo coordenador da Divisão Especializada de [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/ChatGPT-Image-28-de-jan.-de-2026-14_27_13-1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/trafico-internacional-no-acre-tem-empresarios-atuando-como-investidores-anjo-diz-policia-civil/",
        "data": "2026-02-02 11:33:42"
    },
    {
        "titulo": "Groenlândia: primeiro-ministro diz que EUA ainda querem controlar e governar o território",
        "descricao": "O primeiro-ministro da Groenlândia, Jens-Frederik Nielsen, afirmou que os Estados Unidos continuam defendendo que o território seja ligado a Washington e governado a partir de lá, apesar de recuos recentes no discurso sobre o uso da força.Em declaração oficial sobre a situação do país dada ao Parlamento, o chefe do governo groenlandês disse que a posição americana \"permanece inalterada\" e que o objetivo segue sendo o mesmo desde 2019. \"De forma resumida, a mensagem e o objetivo são: a Groenlândia será possuída pelos Estados Unidos e passará a ser governada por eles\", afirmou.Segundo o premiê, embora tenha havido um afastamento explícito da hipótese de uma tomada militar, \"a visão sobre a Groenlândia e sobre seu povo não mudou\". Ele afirmou que Washington continua buscando caminhos políticos e econômicos para exercer controle sobre o território, tratado como ativo estratégico.O primeiro-ministro classificou essa postura como \"inaceitável\" e disse que o governo tem intensificado esforços diplomáticos para proteger a soberania da Groenlândia. \"A Groenlândia que conhecemos não pode ser comprada, vendida ou negociada\", afirmou, acrescentando que o futuro do território \"só pode ser decidido por seu próprio povo\".O líder groenlandês disse ainda que declarações reiteradas de autoridades e assessores próximos ao presidente dos EUA, Donald Trump, têm alimentado insegurança na população. \"Isso gerou grande preocupação entre crianças, adultos e idosos, que passaram a viver sem saber o que pode acontecer no dia seguinte\", afirmou.Segundo ele, o governo seguirá atuando em coordenação com a Dinamarca, a União Europeia (UE) e aliados da Organização do Tratado do Atlântico Norte (Otan) para assegurar que \"as fronteiras, a autodeterminação e o direito internacional sejam plenamente respeitados\".",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/groenlandia-primeiro-ministro-diz-que-eua-ainda-querem-controlar-e-governar-o-territorio-290399",
        "data": "2026-02-02 11:33:00"
    },
    {
        "titulo": "Quando é o quinto dia útil de fevereiro 2026? Veja data de pagamentos",
        "descricao": "O quinto dia útil de fevereiro de 2026 cai no dia 6, sexta-feira. Para fins de pagamento de salários, o cálculo considera o sábado como dia útil, excluindo apenas domingos e feriados. A determinação segue o que prevê o artigo 459 da Consolidação das Leis do Trabalho (CLT), que estipula que os salários devem ser pagos, no máximo, até o quinto dia útil do mês subsequente.Quando é o quinto dia útil de fevereiro 2026?Entram no cálculo do quinto dia útil os dias de semana e os sábados, mas ficam de fora os domingos e feriados, por serem dias de descanso do trabalhador. Assim, em janeiro, o calendário fica definido da seguinte forma:Primeiro dia útil: 2 de fevereiro (segunda-feira);Segundo dia útil: 3 de fevereiro (terça-feira);Terceiro dia útil: 4 de fevereiro (quarta-feira);Quarto dia útil: 5 de fevereiro (quinta-feira);Quinto dia útil: 6 de fevereiro (quarta-feira).Mesmo para empregados que trabalhem no primeiro domingo do mês, o vencimento não é antecipado, já que a lei não considera esse dia como útil.O que acontece se o salário atrasar?Pelo artigo 459 da Consolidação das Leis do Trabalho (CLT), o pagamento deve ser feito até o quinto dia útil do mês seguinte ao trabalhado. Se a empresa não cumprir esse prazo, há uma série de possibilidades previstas para resolver a questão.O empregado pode cobrar judicialmente o valor devido, com correção monetária. O sindicato dos trabalhadores também pode ajuizar uma ação civil contra o empregador.Em casos de atraso frequente ou prolongado, a Justiça do Trabalho entende que há descumprimento contratual, o que pode justificar rescisão indireta. Ou seja, quando o trabalhador encerra o vínculo mantendo o direito a todas as verbas rescisórias, como se tivesse sido demitido sem justa causa.O empregador também pode ser fiscalizado e sofrer multa pelo Ministério do Trabalho e Emprego (MTE) no valor de R$ 176,03 por trabalhador afetado/prejudicado. Outra possibilidade é a de instauração de procedimento administrativo pelo Ministério Público do Trabalho (MPT) para investigação da conduta.",
        "imagem": "https://s2-oglobo.glbimg.com/MUEdoEYlDlhJHmJKtmz-nAmwChI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/E/7/7TYoiaTnGREKYPEi3ADw/pis.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/02/quando-e-o-quinto-dia-util-de-fevereiro-2026-veja-data-de-pagamentos.ghtml",
        "data": "2026-02-02 11:32:27"
    }
]