[
    {
        "titulo": "A Stellantis testa um elétrico pequeno que pode salvar a esportividade urbana",
        "descricao": "Um projeto em estudo aposta em esportividade, uso urbano e eletrificação para manter viva a emoção ao volante até 2026The post A Stellantis testa um elétrico pequeno que pode salvar a esportividade urbana appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/03/fiat.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/a-stellantis-testa-um-eletrico-pequeno-que-pode-salvar-a-esportividade-urbana/",
        "data": "2025-12-30 09:24:00"
    },
    {
        "titulo": "‘É no orçamento que a segurança pública se revela prioridade’",
        "descricao": "A segurança pública, tema que domina o debate nacional e promete atravessar a próxima campanha eleitoral, é tratada pelo governador Jerônimo Rodrigues a partir de um ponto que, segundo ele, não deixa margem para discurso vazio: o dinheiro. Na tarde de ontem, o governador recebeu uma equipe do Grupo A TARDE para uma entrevista exclusiva, na qual sustentou que “basta olhar o orçamento” para saber se a segurança pública é, de fato, prioridade na Bahia. Ao longo da conversa, que durou mais de uma hora, Jerônimo defendeu o uso de inteligência e tecnologia no combate à criminalidade e disse trabalhar para reduzir a letalidade policial no estado. Segundo ele, no enfrentamento ao crime, “é preciso olhar para o andar de cima, indo atrás de quem financia”. Além da segurança pública, o governador também falou sobre obras e projetos estruturantes do governo, como a Ponte Salvador–Itaparica, o VLT, investimentos em estradas e na área de energia. “Não se desenvolve um estado como a Bahia sem investimentos em infraestrutura”, pontuou. Governador recebeu uma equipe do Grupo A TARDE para uma entrevista exclusiva| Foto: .José Simões / Ag. A TARDE Confira mais na entrevista a seguir.A violência é uma preocupação nacional e, de forma especial, da Bahia, que em 2024 liderou o número absoluto de mortes violentas no País. Neste ano, porém, o Estado vem conseguindo reduzir não apenas os homicídios, mas também os roubos a ônibus e de veículos. Que medidas o governo tem adotado e o que ainda pode ser feito para que o Estado deixe as primeiras posições no Anuário Brasileiro de Segurança Pública?Antes de qualquer resposta sobre as medidas e os indicadores, é importante a gente contextualizar a violência como um tema que abala a todos nós. Não é tema de um estado, nem de um país. Tem sido um tema internacional. Volta e meia a gente vê isso na Europa, na América do Norte, América Latina, com uma grande preocupação. Todos nós sabemos que a Bahia não tem indústria de armas. E o que a gente vê nas operações diárias é uma quantidade de armas muito grande apreendidas. Dado essa situação, eu assumo a responsabilidade do lugar da gente enquanto governo do Estado, em fazer uma agenda intensa, como a gente vem fazendo, principalmente nos últimos dois anos. Este ano se intensificou. Mas é um tema que exige uma articulação nacional, como o presidente Lula tem feito. Com certeza Lula deverá dirigir uma agenda nacional sobre o tema da segurança pública. Assumir a responsabilidade, como ele faz com outros temas. Ele fez isso em 2023, quando nos chamou lá para agenda do 8 de janeiro. Ali ele já colocou na mesa o desejo de querer discutir a situação da segurança pública com todos os governadores. Outra consideração é que o tema da segurança pública, como o desemprego e a fome, não pode ser tratada de forma partidarizada. É da esquerda, é da direita. Isso não cabe. Segurança pública é um tema que tem que juntar as ideias, os esforços. O que deve ser feito no campo da oposição, é a crítica se tem pouco orçamento. É a crítica se a forma está equivocada, se há concursos públicos, se há inteligência. No mérito, eu acho que temos que ouvir as críticas. Mas não, por exemplo, como é feito na Bahia. Quando se destampa uma caixa, fazendo até uma agressão ao povo baiano. Como se a Bahia fosse um estado violento, agressivo, não estivesse passando por um momento. A outra consideração, e aí entro na sua pergunta, é que para a gente observar se o tema é estratégico para o governo, basta olhar o orçamento. Está no orçamento? Quanto é que está no orçamento? Qual o percentual disso? E aqui vocês verão que tem investimento no campo da inteligência, da tecnologia. Eu saí daqui tem três dias para passar o Natal e estava em 1989 o número de pessoas presas pelo reconhecimento facial. Devemos chegar em 2050 pessoas presas em um ano. A quantidade de prisões de fugitivos da justiça, de criminosos, a quantidade de apreensão de armas, de drogas e cerco ao sistema financeiro do crime organizado... É volumoso. A quantidade de operações que a gente vem fazendo neste ano é quase diária. Nós estamos fechando o cerco. Um conceito mais estratégico que nós temos usado é que essas operações, elas têm que ir lá na comunidade onde está sendo cerceada, ou em um município, mas é preciso que a gente olhe o andar de cima indo atrás de quem financia. Foi assim com algumas operações que o governo federal fez, por exemplo, indo no centro nevrálgico, seja do Rio de Janeiro ou em São Paulo, ou até mesmo em Salvador ou nas capitais onde circula o setor financeiro, que financia o crime organizado. É preciso asfixiar o sistema financeiro do crime organizado. Senão a gente não consegue resolver com a rapidez e com a forma que nós queremos. Eu não acredito que seja enxugar gelo a gente fazer as prisões. Temos que fazer. É o Estado mostrando que tem força. O meu papel, enquanto governador, é botar orçamento e investimento. É garantir que sejam feitos mais concursos. Nós acabamos de entregar agora quase 2 mil policiais militares. Até maio ou junho entregaremos mais 2 mil. Fora os policiais civis, bombeiros, DPT, prisionais. Comprando armas, inclusive muito mais potentes do que a do crime organizado. Tem um conceito que eu coloquei no meu programa de governo, das câmeras corporais; implantamos o sistema. Precisaremos agora, em 2026, ampliar a quantidade dessas câmeras. Não só na quantidade física, mas do seu uso. Vocês da imprensa sempre questionam sobre o parecer do Ministério Público sobre a qualidade do uso. Portanto, eu não me furto. A quantidade e a forma como estava sendo usada. Eu não me furto a enfrentar o debate.De fato, o Ministério Público questionou a pequena a quantidade de policiais que estava utilizando o equipamento...Solicitei ao secretário Marcelo [Werner] que pudesse averiguar quais são as contribuições que o Ministério Público tem colocado para a gente poder aperfeiçoar. Agora, é uma medida nova. Por mais que a gente imponha como decreto, como lei, e o regime militar tem que obedecer, é uma cultura nova. Para mim, o conceito das câmeras é da eficiência, da inteligência, mas é uma proteção também ao trabalhador da segurança pública. Ele vai ter os argumentos para se defender quando for preciso. E, como servidor público, nós temos a obrigação de ser transparente. Com investimento, capacitação, concurso, nós conseguimos essa redução de quase 30% das mortes violentas. Reduzimos a praticamente zero os roubos a instituições financeiras. Reduzimos os assaltos em transporte coletivo. Isso é fruto do desempenho da gente, dos investimentos, mas de uma polícia e de um secretário muito atento. Agora, o fato de eu dizer que eu quero um Estado forte, com a mão pesada para poder prender e entregar justiça, não dá liberdade à polícia fazer o que quer. A questão das mortes, da letalidade policial, não tem concordância comigo.Mas, governador, além do uso massivo de câmeras corporais, que outras medidas o senhor considera necessárias para reduzir a letalidade policial, considerando que, até 2024, a polícia da Bahia ainda figurava como a mais letal do País, segundo o Anuário Brasileiro de Segurança Pública?Olha, nós temos o programa Bahia pela Paz, que coordena a articulação com o Ministério Público, Defensoria Pública, Tribunal de Justiça e a Assembleia Legislativa. Nós temos um arranjo institucional, com a presença de universidades, de estudiosos, e a gente senta aqui nessa mesa. Nós agora revezamos, estamos indo fazer reuniões do Bahia pela Paz no Ministério Público, no TJ-BA. As próximas serão na Defensoria Pública, na Assembleia Legislativa. A gente vai com o grupo do programa nas comunidades. Fizemos assim em Feira de Santana, fizemos aqui em Salvador, lançando os nossos coletivos de Bahia pela Paz. Esse arranjo demonstra que a gente tem que ter a confiança de poder fazer. Qual é o papel do TJ? Para a gente não ficar naquele conceito, sabe? A polícia prende mal, a Justiça solta mal. A gente não pode ficar entre nós achando um culpado. Não resolve. A gente senta aqui na mesa. Foi daí, por exemplo, que surgiu o plano para enfrentamento à letalidade policial. Eu já tinha encomendado, mas o TJ e o Ministério da Justiça, por exemplo, nos ajudaram bastante. A gente poder fazer um novo conceito do que significa a ação policial para proteger, para ter a mão forte. Mas que a gente não perca de vista o papel da polícia como um agente agregador da paz. Eu pedi que nos próximos concursos a gente pudesse ver se tem algum critério, já na seleção, para tirar pessoas que venham com uma má intenção. Depois a própria formação dos policiais ter uma carga horária maior. Porque você imagina, um policial que entra no concurso com 25, 30 anos, ele já vem com a sua formação. Você consertar uma pessoa que tem um conceito de que polícia é isso, é aquilo, é muito difícil. Vimos, no fim de outubro, a megaoperação realizada no Rio de Janeiro, considerada a mais letal da história do País, que resultou em 121 mortes. Olhando em retrospectiva, como o senhor avalia os resultados dessa operação?Eu não concordo que a gente tenha que botar um caça às bruxas, no sentido de dizer, olha, é para buscar o cadáver. Nosso desejo é que os criminosos venham vivos, inclusive para poder ser fonte de informações, para que aquele caso seja bem elucidado. Eu sou religioso e acredito na remissão das pessoas. Ele vai ter que passar por um processo de socialização dentro do presídio. Temos programa de formação de mão de obra, de qualificação profissional. Eu não espalho brasa nesse sentido. Esse conceito da letalidade policial me preocupa bastante. Inclusive vocês relataram uma comparação entre uma operação feita no Rio e uma operação feita na Bahia, com o mesmo fim, com a mesma objetividade. Você vê a quantidade de pessoas presas, a quantidade de pessoas que foram mortas na operação. Vocês também viram depois uma operação que aconteceu aqui no Recôncavo, entre Muritiba, São Félix, Cachoeira, e Maragogipe, que a Polícia Civil e a Polícia Militar se anteciparam. Tiveram que fechar a BR-101 e a operação aconteceu. E nós evitamos ali que duas ou três cidades pudessem ser tomadas pelo pavor das pessoas. A polícia entrou e, novamente, com respeito à lei. A gente prendeu os criminosos, teve morte naquele caso, mas não foi naquela quantidade. Se prende 30, 40 pessoas e teve uma morte. Uma morte que aconteça não me agrada, de qualquer lado. Mesmo sendo criminoso, tem que pegar e entregar à Justiça. Diante dessa operação no Rio de Janeiro e das recentes posições adotadas por alguns pré-candidatos fica evidente que a segurança pública tende a ser um tema central na campanha do próximo ano. O governo federal e estadual estão preparados para enfrentar esse debate?Eu não tenho receio. O debate que vier, se vier dentro dos parâmetros de concepção e de ação, tenho todos os argumentos. Eu tenho o conceito do que entendo como uma polícia competente como braço de um Estado potente e forte. Assim como se for comparar os investimentos dos três anos do meu governo. Ah, mas são 20 anos, não são três. Eu também tenho elementos. Como Jaques Wagner pegou a frota de viaturas, como ele pegou as condições de coletes. Era preciso aguardar a equipe de rua chegar para que outro policial pudesse receber o colete, que é de uso pessoal. É porque tem a questão da inteligência, mas é preciso ver qualidade e o porte das armas que os policiais usavam antes de Wagner. Nós temos elementos [de comparação]. E outra coisa. Existe um outro ambiente da segurança pública, que é a ação para além da polícia. Tem que ter polícia. Tem que ter concurso, armas, viaturas, pelotões, companhia. Criamos companhias, criamos pelotões, mas é preciso também que a gente faça o papel social. Esse lugar do andar de baixo. Eu digo que é onde o crime organizado se instala. Ele não é dali, ele se instala ali. É preciso que tenha escolas, creches, postos de saúde, campo de futebol. Tem que ter escola de qualidade. Nesse campo, quando a gente se contrapõe, dizendo que estamos comprando armas, câmeras corporais, fazendo concurso, pagando um bom salário, pagando prêmio, olha o leque de coisas. Mas aqui do lado tem uma ação intensiva de escolas de tempo integral. A nossa meninada fica ali até de 7h, 8h manhã até às 4h da tarde, praticando esporte. Nós estamos abrindo as escolas e colocando o tema da educação na centralidade. Você sabe o que é um menino ou uma menina de um bairro pobre, que não tem o que comer, chegar na escola às 7h, 7h30, comer um prato de café da manhã; sentar no banco da escola, ser prestigiado com a sala com ar-condicionado. Não sei se vocês todos conhecem as salas nossas, tem painel de artistas além do ar-condicionado, boa iluminação. Tem um ambiente que favorece a autoestima. Deu intervalo ali, tem almoço meio-dia. Você está equilibrando a qualidade de vida, de saúde. E de tarde, fazer aquele chamado antigo dever de casa, fazer na escola os exercícios das aulas da parte da manhã. E, depois, praticar esporte, fazer lutas, fazer música, fazer ciência. Eu me animo muito. Inclusive como contraponto aos dados da segurança pública, a gente poder ver os nossos meninos entre os três estados com melhores notas de redação do Enem. A maior quantidade de aprovação do Enem. Meninos registrando patentes. Vocês acompanham isso no dia a dia? Estudantes de primeiro ano, segundo ano, nem terceiro. Aonde eu ia sonhar com isso? Em outubro, em Maragogipe, o senhor e o presidente Lula confirmaram a retomada dos investimentos federais na indústria naval e energética da Bahia. Qual é a importância desses investimentos e da parceria com o governo federal para o desenvolvimento do nosso estado?Não se desenvolve um país ou um estado como a Bahia sem investimentos na infraestrutura. A Bahia ficou de fora de um programa de duplicação de BRs. Nós não temos BR duplicada. Agora que o Lula está duplicando. Vocês conhecem a história: a ponte do rio São Francisco e Petrolina-Juazeiro vem em pista dupla e quando chega na Bahia é pista simples. É a chamada ponte picolé. Agora está sendo feita a reparação. O acesso e a passagem por dentro de Feira de Santana ou de Vitória da Conquista é pista dupla. Em Juazeiro é uma pista única, está se fazendo isso. Nós estamos com a duplicação da BR-101, perto de Feira de Santana, seguindo para Sergipe, passando por Entre Rios, Rio Real. Toda essa pista está sendo duplicada. Ali do lado de Feira de Santana, no sentido Serrinha, da mesma forma. Mas tenho feito um esforço muito grande para a duplicação, por exemplo, da BR-116, seguindo para Conquista, Jequié, divisa com Minas Gerais. A outra é a BR-101, no sentido Sul, pegando Feira de Santana, Santo Antônio Jesus, Cruz das Almas até a divisa com Mucuri, no Espírito Santo. E a BR-242, que agora a gente vai ter uma duplicação, entre Barreiras e Luís Eduardo. O restante é tudo pista única. Então, é muito difícil você fazer um transporte. Quem sai do Nordeste para o Sul ou para o Sudoeste, corta toda a Bahia com pista única. Foi uma injustiça muito grande que fizeram com a gente. A outra questão são as ferrovias. Nós também sabemos da carência de investimentos de ferrovia, que foram largadas. E agora, a retomada da Fiol [Ferrovia Oeste-Leste] com o presidente Lula. Quando a presidente Dilma saiu, ela [a Fiol] ficou paralisada. Agora, a retomada, a tentativa de poder concluir a ferrovia Ilhéus até pegando o Oeste. Tanto o porto público quanto o porto privado em Ilhéu é outro elemento. Outro tema de infraestrutura para dialogar com essa pergunta sua. Hoje, a Bahia está perto de chegar a 30% da produção de energia renovável que o Brasil consome. A gente produz energia mas não pode escoar porque não tinha ou não tem ainda as linhas de transmissão. Arrancar essa energia, por exemplo, da Chapada [Diamantina] ou de Jacobina, e jogar para o sul, para o sudeste, não tem linhas de transmissão. Ficamos seis anos sem leilões. Dois anos de Temer, quatro anos de Bolsonaro, sem leilões para construção de linhas. Nós estamos atrasados seis anos. E, por último, dar o exemplo do que você perguntou, que é a indústria naval. O presidente Lula retoma. Estou com uma alegria muito grande com aquela situação. No dia que nós estávamos em Maragogipe fazendo a inauguração, a retomada de São Roque, o prefeito de Maragogipe me chamou e disse. E naquele dia lá já tinham 600, 700 pessoas trabalhando. Ele me disse: governador, 80% dos trabalhadores são daqui de Maragogipe. E vai abrir mais uma. Ele complementou: estou preocupado porque minha mão de obra já não está mais qualificada para isso. Quem é daqui é pescador, é produtor de carne de fumeiro, plantador de inhame, marisqueiro. Esse pessoal já não está mais pronto. Chegamos a ter, quando funcionou, quase 7 mil operários. Zerou. Agora, com a retomada, nós temos que correr com o sistema S, com as universidades, com os Ifes e com as escolas nossas a formar mão de obra qualificada, com o Senai-Cimatec. Dessa retomada do estaleiro, a ponte Salvador-Itaparica vai ter um lugar muito especial, que não é um projeto que liga Salvador e Itaparica. A gente usa muito isso. Mas é um sistema viário oeste-leste. Nós só temos uma única entrada hoje para Salvador, que é a BR-324. Não temos outra. Essa ponte, por exemplo, vai encurtar caminho que pode chegar até 200 km, 150 km. Quem vem ali da BR-242 do oeste, passa Seabra e Itaberaba, quando cai na BR-116, ao invés de pegar a rodovia e vir em sentido Santo Estevão, BR-324, ele pode pegar tranquilamente Castro Alves, São Antônio de Jesus, já está na ilha. Economiza 150 km. E 150 km de quem faz esse trajeto duas vezes por semana, trazendo carga de soja, de milho, de algodão, para o porto ou até para o aeroporto, você economiza 300 km em cada viagem.Salvo a ocorrência de algum novo evento extraordinário, como foi a pandemia, a ponte Salvador–Itaparica será entregue dentro do cronograma previsto? E como está, hoje, a relação do governo com o grupo chinês responsável pelo empreendimento?Enquanto cidadão baiano, soteropolitano, eu quero muito que essa ponte aconteça. Quem mora na ilha, que vai e volta aqui, é todo dia esse desgaste. Alguém pode dizer, mas tem um dano ambiental. Não tem um dano ambiental que a gente não posso corrigir ou compensar. Estamos em diálogo permanente com as comunidades. Eu inclusive criei uma secretaria especial, específica, para cuidar do orçamento desta ponte, das relações. Mas quero dizer que ficou muito tranquilo porque o TCE [Tribunal de Contas do Estado] subscreveu esta negociação. Tinha o interesse do governo do Estado, do mercado, representado pelo consórcio chinês. Depois da pandemia, o consórcio achando e dizendo que tomou prejuízo e que precisava consertar o contrato. E estava correto, não estava errado. Mas o tamanho a gente não concordava e o consenso não chegava. Eu tive por duas vezes na China em busca de um consenso. Com a embaixada chinesa no Brasil e a embaixada brasileira na China. Botamos ministros. Rui Costa ajudou muito. Nas idas e vindas, o TCE – e quero aqui parabenizar e agradecer o Tribunal – intermediou as negociações. Quem disse, olha, nós temos interesse pelo fator econômico e importância do projeto foi o TCE. Todo mundo conhece o estilo do TCE. É um tribunal autônomo. Escreve quando tem que escrever sobre as contas nossas. Não tenho dificuldade nenhuma em reconhecer quando eles fazem os ajustes ou recomendações para a gente. Chamou as duas partes e disse: vamos sentar aqui e negociar. O consórcio esticou daqui e de lá. Nós esticamos daqui e de lá e se chegou a um consenso. Assinamos isso e está no contrato que no início do segundo semestre a obra começa. Tanto que essa negociação com Estaleiro em Maragogipe já é exigência deles. O consórcio disse: precisamos de um lugar para montar as peças para ponte. A Petrobras já recebeu o interesse nosso e estamos na fase final. Espero que no retorno desse recesso de Natal e Ano Novo a gente já possa ter o aviso para que o consórcio chinês comece mandar seus navios e chegar no estaleiro. Ocupar um berço, produzir as peças e gerar mais emprego. Estou muito confiante mesmo. A ponte deixou de ser um projeto de Salvador-Itaparica. É um projeto nacional. Lula botou carimbo, colocou orçamento. A gente sabe que na discussão do projeto do VLT vem as ramificações de implementação, como os vagões só para mulheres, marisqueiras e marisqueiros. Isso já estava pensado desde o início ou foi surgindo ao longo desse processo? Das marisqueiras a gente pensou desde que surgiu a ideia. Porque não é só para as marisqueiras. A gente sabe que muita gente vem dali do porto, onde as pessoas entram na baía, com mercadorias, por exemplo, para a Feira de São Joaquim. Para entrega naquela região. Por isso pensamos também nos ambulantes. O caso das marisqueiras é típico porque sai aquela água de pescado ou de marisco deixa aquele cheiro forte. E às vezes alguém está indo ali para fazer uma entrevista de emprego e não pode estar ali naquele mesmo ambiente. Nós conversamos com eles e resolvemos botar um espaço específico para isso. Pode ser que agora com a unidade de beneficiamento de marisco a gente possa pensar até em outra situação. Congelando e evitando aquele tanto de desperdício daquela água com o caldo do pescado. Sobre a questão de vagões específicos para mulheres não tem pedido oficial, só se está na CTB. Mas o que eu vi naquele dia no Lobato foi a performance das pessoas nas sacadas, fazendo fotos, vibrando, vendo o trem passar de volta, agora com nova conotação. E normalmente ali a gente vê que tem um olhar nosso que não é só sobre os trilhos e os trens que passam. Não é só isso. Você deve ter visto ali as encostas que nós estamos fazendo, macrodrenagem. Têm recursos da Conder, da Embasa, da CTB. A gente sabe que quando chove ali, alaga tudo. Se chover e não tiver drenagem, quebra o serviço do VLT. Mas não vamos permitir que isso aconteça. Vocês estão lembrados do mercado de São Tomé? Ele vai ser um ponto turístico. Aquelas barracas que estão na praia, e nós conversamos com todos eles, não fica uma imagem bonita as barracas aqui dessa forma. Vamos ver se a gente consegue botar uma quantidade dentro de São Tomé. Eles vão comercializar ali.Cada votação de pedidos de autorização para novos empréstimos gera grande repercussão na Assembleia Legislativa, como ocorreu na mais recente, que se estendeu por toda a madrugada devido à obstrução da oposição. Afinal, a população pode ficar tranquila de que o Estado não está se endividando de forma excessiva?Se nós temos um projeto de ficar [gerindo o Estado] o quanto pudermos, eu não faria uma irresponsabilidade dessa de tomar empréstimo para daqui a um ano estar governando a Bahia e estar sem condições. Segundo, Rui Costa ficou seis anos - dois de Michel Temer e quatro de Bolsonaro - sem poder tomar empréstimo. Você imagina o quanto acumulou de necessidade de obras? Rui não era mágico, embora tenha feito um esforço que o fez parecer mágico pela quantidade de obras que fez sem o apoio do governo federal. Não veio um centavo. Rui construiu 26 policlínicas sem nenhum centavo do governo federal. Quando Lula entrou e eu entrei, em fevereiro, março, começamos a receber dinheiro já para as policlínicas. O que fazia funcionar? Era uma parte do governo do Estado e outra do município. Imagine seis anos sem fazer um investimento adequado. Eu assumo três anos com o presidente Lula, com o Congresso favorável, com a Assembleia favorável, o que eu tenho que fazer? Pagar o tempo perdido. Agora é bom que a comunidade entenda que além da saúde financeira, essa fama nossa de ter investido, em três anos, R$ 21 bilhões, não foi de empréstimo. Esses empréstimos estão por vir. Tudo que nós estamos destacando agora com investimento são de recursos próprios ou até mesmo de algum empréstimo passado. Eu tomei dinheiro emprestado para poder estender a mão os municípios e dizer: vamos fazer creche com você, vamos fazer escola municipal. Muito se tem discutido a possibilidade de uma chapa “puro-sangue” no próximo ano, com o senhor, Rui Costa e Jaques Wagner, e um vice de outro partido. Como estão as negociações nesse sentido? Acredita ser possível a construção de um consenso com o PSD e outros partidos aliados?Sobre a eleição, eu não estou apressado. Eu tenho quase até março. Mas vamos encontrar um consenso. Não cabe três, só cabe dois. E é justo que o ministro Rui Costa se coloque. O ministro Rui Costa governou o Estado por dois mandatos. Hoje é ministro de uma das mais importantes pastas do Lula, fazendo um trabalho belíssimo. Ele se sacrificou em nome do grupo, garantiu a reeleição do sucessor, a bancada de deputados. A eleição de Lula ele dirigiu. Então, é justo que ele diga: eu quero colocar o meu nome também. Qual o pecado nisso? Alguém diz, mas aí tem a instituição da reeleição. Não. Nós precisamos sentar e ver o que é melhor para chapa. Alguém pode dizer: o PSD tem a Assembleia, tem dois senadores. O PT tem o governador, um senador. O MDB está com a vice. Então, temos que sentar e redesenhar. O importante é que todos entendam que tem que ter um ganha-ganha.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/E-no-orcamento-que-a-seguranca-publica-se-revela-p0137421500202512300922.jpg?xid=6936884",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entrevistas/e-no-orcamento-que-a-seguranca-publica-se-revela-prioridade-1374215",
        "data": "2025-12-30 09:22:54"
    },
    {
        "titulo": "Buzú mais caro? Bruno Reis abre o jogo sobre aumento na tarifa",
        "descricao": "O prefeito de Salvador, Bruno Reis (União), afirmou que a passagem de ônibus vai sofrer aumento em 2026. A afirmação foi dada durante coletiva de imprensa no Festival Virada Salvador, na segunda-feira, 29.O gestor municipal não deu mais detalhes acerca da elevação da tarifa, atualmente em R$ 5,60, mas que a administração da capital baiana vai seguir subsidiando o transporte público para evitar que a população pague o que ele chamou de \"tarifa técnica\", que seria o valor real a ser pago pelo passageiro para se deslocar dentro da cidade utilizando os coletivos urbanos.Após ser questionado pelos jornalistas, Bruno lembrou que outras capitais, como São Paulo, já tornaram público que vão aumentar as tarifas no transporte. Leia Também: Passagem de ônibus: prefeito anuncia aumento na tarifa para 2026 Salvador receberá três novas linhas de ônibus; veja quais Governo Lula autoriza empréstimo para compra de ônibus em Salvador \"São Paulo já deu um reajuste de 6%. Existe um contrato de concessão que regulamenta. É uma fórmula paramétrica que analisa o IPCA do período, analisa a correção do diesel e estabelece esse reajuste. Então, ainda vou me debruçar sobre isso, mas isso é contratual\", afirmou o prefeito.\"[O subsídio] que a Câmara aprovou foi para o ano de 2025. A tarifa na porta é R$ 5,60, que é a tarifa pública. Só que a tarifa técnica, que custeia o sistema, é R$ 6,19. Isso significa que cada passageiro transportado, a prefeitura está pagando 59 centavos. Aí você pega 14 milhões de passageiros por mês, multiplica por 59, multiplica por 12, você vai ver qual é a cota da prefeitura\", completou.O último reajuste da tarifa do transporte público ocorreu neste ano de 2025, passando dos R$ 5,20 — iniciados em 2023 — para os atuais R$ 5,60.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Onibus-100-climatizado-Salvador-investe-R-173-milh0136429900202510131149.jpg?xid=6931490",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/buzu-mais-caro-bruno-reis-abre-o-jogo-sobre-aumento-na-tarifa-1374214",
        "data": "2025-12-30 09:22:41"
    },
    {
        "titulo": "Prabhudas Lilladher eleva preço-alvo da Shriram Finance para INR 1.150 devido às perspectivas de crescimento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/prabhudas-lilladher-eleva-precoalvo-da-shriram-finance-para-inr-1150-devido-as-perspectivas-de-crescimento-93CH-1786662",
        "data": "2025-12-30 09:21:57"
    },
    {
        "titulo": "Cabo da PM é preso acusado de assaltar estabelecimento na Vila Mimosa",
        "descricao": "Um cabo da Polícia Militar, identificado como João Luiz Coutinho da Silva, de 42 anos, lotado no 39o BPM (Belford Roxo), foi preso por agentes da Corregedoria da corporação e por policiais civis do 18a DP (Praça dos Bandeirantes), acusado de assaltar um estabelecimento comercial localizado na Vila Mimosa, área de prostituição, na Zona Norte do Rio.As investigações apontaram que no dia 23 de dezembro, o policial invadiu um comércio, utilizando uma arma de fogo e rendeu funcionários e clientes do estabelecimento. O militar levou das vítimas telefones celulares e dinheiro do caixa.Leia também: Prefeitura de Maricá lança edital do Passaporte Universitário 2026; ConfiraGoverno do Estado: Confira o funcionamento das barcas, bondes de Santa Teresa, trens e metrô para o RéveillonCâmeras de segurança registraram um homem, apontado como o cabo João Luiz, abordando as vítimas armado com pistola.O cabo foi preso três dias após o crime, na sexta-feira (26). João Luiz foi encontrado pelos agentes da",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Cabo-da-PM-e-preso-acusado-de-assaltar-estabelecim0016189700202512300919-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCabo-da-PM-e-preso-acusado-de-assaltar-estabelecim0016189700202512300919.jpg%3Fxid%3D714979%26resize%3D1000%252C500%26t%3D1767097175&xid=714979",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161897/cabo-da-pm-e-preso-acusado-de-assaltar-estabelecimento-na-vila-mimosa",
        "data": "2025-12-30 09:19:24"
    },
    {
        "titulo": "Greve dos Correios gera atrasos em entregas e prejuízos a empreendedores",
        "descricao": "DIEGO FELIXSÃO PAULO, SP (FOLHAPRESS)Sem previsão de encerramento, a greve dos trabalhadores dos Correios gerou efeito cascata nas entregas de encomendas por todo o país, e há relatos de atrasos no recebimento de compras feitas neste fim de ano.Até o momento, agências de 13 estados (a maior parte nas regiões Norte e Nordeste) operam normalmente, enquanto 17 estados, entre eles Minas Gerais, Rio de Janeiro, São Paulo, Rio Grande do Sul e Paraná aderiram à greve deflagrada no último dia 16, enquanto o impasse sobre o acordo coletivo dos trabalhadores não é resolvido no TST (Tribunal Superior do Trabalho).Como reflexo, milhares de pessoas estão com atraso de semanas no recebimento ou envio de entregas. Um usuário do X postou mensagem dizendo que fez a devolução de um produto de São Paulo para o Rio de Janeiro no dia 1° de dezembro, mas até hoje (29) o objeto consta no sistema de envio como em transferência. Neste caso, segundo ele, a empresa só libera o reembolso após o recebimento do produto.As reclamações se estendem aos clientes que fizeram a contratação do Sedex para agilizar a entrega, mas o pacote não chegou ao seu destino.Em nota, a estatal disse que as agências permanecem abertas para atendimento ao público e as entregas seguem sendo realizadas em regime de contingências. De acordo com a companhia, 90% do efetivo segue trabalhando.\"A estatal está monitorando os índices de entrega e adotando medidas como remanejamento de empregados de outras unidades, realização de mutirões e plantões em feriados e fins de semana, entre outras iniciativas, para garantir a continuidade dos serviços essenciais à população. Neste mês de dezembro, o índice de entrega no prazo está em aproximadamente 89%\", disse a companhia.A microempreendedora Edna Souza, dona da Elegância a Fio, afirma que está no prejuízo neste fim de ano. Ela confecciona peças de roupa exclusivas e disse que recebeu pedidos específicos para o fim de ano, mas não conseguiu efetuar a entrega até o momento.\"Tenho encomendas paradas desde o dia 18. Estou com clientes pedindo reembolso de peças que foram personalizadas exclusivamente para as viagens de fim de ano\", diz ela à Folha.Ela afirma que, além do reembolso, alguns dos clientes estão ameaçando processo. \"Aqui é uma pequena confecção, esse tipo de prejuízo quebra a empresa\", completou.Um problema relatado pela empresária e comum em outros tipos de reclamação contra os Correios envolve a falta de informações prestadas pela estatal. O site indica, por exemplo, que o produto está parado em um centro de distribuição em São Paulo e não indica sua localização exata, o que impede a retirada presencial do pacote.\"Mesmo que seja feito o reembolso, a cliente ainda vai receber a mercadoria. E aí eu fico no prejuízo três vezes: sem peça, sem dinheiro e com os gastos que foram necessários para a produção\", afirma.No portal Reclame Aqui, a reputação da companhia saiu de \"não recomendada\", em outubro, para \"ruim\", em novembro. Um ano atrás, o índice era \"bom\".Nos últimos seis meses a estatal recebeu 46,9 mil reclamações no site. No ano, foram 105,7 mil insatisfações reportadas, com 67% sendo resolvidas.Em agências do interior de São Paulo, cujo efetivo é pequeno, existem relatos de sobrecarga de trabalho. Na região de Piracicaba, dos sete carteiros ativos em uma agência, apenas dois estão realizando entregas, além de um funcionário administrativo que também aderiu à greve.SEM ACORDOO impasse salarial entre trabalhadores e a estatal de entregas já dura mais de cinco meses. Foram diversas rodadas de negociação entre o sindicato trabalhista e a direção da companhia.Na semana passada, uma nova proposta foi rejeitada pelos entregadores, e a negociação agora vai para dissídio coletivo, uma ação judicial que tem o objetivo de resolver o conflito quando as partes envolvidas (empregador e funcionários) não conseguem chegar a um consenso sobre as condições de trabalho.Nesta segunda-feira (29), o TST realizou uma audiência de conciliação e o julgamento do dissídio está marcado para acontecer a terça (30). Sindicatos regionais, como o de São Paulo (Sentect-SP), convocou uma assembleia geral para o dia 31 e deve discutir os próximos passos da categoria.A proposta de acordo de trabalho formulada no âmbito da mediação no TST prevê o fim do ponto por exceção para os carteiros a partir de 1o de agosto de 2026. Essa cláusula hoje garante pagamento de hora extra quando excedem a jornada, mas sem exigência de compensação quando vão embora mais cedo.A visão do comando da empresa é que isso prejudica a produtividade, pois não há como monitorar se as sobras de correspondências e encomendas não entregues são fruto da ausência dos destinatários ou de jornada insuficiente de trabalho.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/30061617/CORREIOS.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/greve-dos-correios-gera-atrasos-em-entregas-e-prejuizos-a-empreendedores/",
        "data": "2025-12-30 09:18:30"
    },
    {
        "titulo": "O fascismo homofóbico ataca em qualquer lugar. Por Moisés Mendes",
        "descricao": "O casal homoafetivo massacrado em Porto de Galinhas é mais uma prova de que a misoginia, a homofobia, o racismo e a xenofobia se misturam como doença do fascismo. Chega dessa conversa do século 20 de patriarcado isso e aquilo, quando o assunto é feminicídio e violência dos machos contra mulheres e os considerados diferentes. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/1_video_turistas_do_mato_grosso_sao_agredidos_por_ba0028634300202512281723_7-37806850-1200x802.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/o-fascismo-homofobico-ataca-em-qualquer-lugar-por-moises-mendes/",
        "data": "2025-12-30 09:17:37"
    },
    {
        "titulo": "Horóscopo de Terça-feira, 30 de dezembro de 2025",
        "descricao": "Autor: Horóscopo Sideral Áries – 21 de março a 20 de abril O dia se move com sinais inesperados, Áries, trazendo mensagens que despertam entusiasmo e vontade de recomeçar. Algo positivo pode chegar através de outra pessoa, reacendendo sua motivação. O melhor horário do dia será entre 10h e 11h, quando sua percepção estará mais [...]O post Horóscopo de Terça-feira, 30 de dezembro de 2025 apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2024/10/WhatsApp-Image-2024-10-10-at-14.42.54-1068x600.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/horoscopo-de-terca-feira-30-de-dezembro-de-2025/",
        "data": "2025-12-30 09:16:41"
    },
    {
        "titulo": "​Municípios têm até fevereiro para inscrever no 14o Prêmio AMM de Boas Práticas",
        "descricao": "Belo Horizonte, MG – Gestores e equipes municipais têm até o dia 24 de fevereiro de 2026 para inscrever projetos inovadores no 14o Prêmio AMM de Boas Práticas na Gestão Municipal. As inscrições estão abertas desde o dia 2 de dezembro, contemplando quatro eixos da administração pública municipal: Assistência Social, Cultura, Esporte e Saúde. A [...]O post ​Municípios têm até fevereiro para inscrever no 14o Prêmio AMM de Boas Práticas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/image_750x500_695330d0cca5e-cAqnLn.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/30/municipios-tem-ate-24-de-fevereiro-de-2026-para-inscrever-projetos-no-14o-premio-amm-de-boas-praticas-na-gestao-municipal/",
        "data": "2025-12-30 09:14:22"
    },
    {
        "titulo": "FIFA confirma nova e polêmica premiação para o futebol mundial",
        "descricao": "A decisão da Fifa de lançar uma nova premiação mundial do futebol a partir de 2026, em Dubai, adiciona um elemento relevante à disputa por espaço no calendário do esporte, ao mesmo tempo em que reforça a aproximação da entidade com os Emirados Árabes Unidos e levanta dúvidas sobre o futuro do prêmio The Best....The post FIFA confirma nova e polêmica premiação para o futebol mundial appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gianni-Infantino-presidente-da-FIFA.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/fifa-confirma-nova-e-polemica-premiacao-para-o-futebol-mundial/",
        "data": "2025-12-30 09:14:00"
    }
]