[
    {
        "titulo": "Tite admite surpresa com goleada do Cruzeiro: \"Acima da expectativa\"",
        "descricao": "O Cruzeiro estreou o seu time principal nesta temporada da melhor maneira possível. Afinal, na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/18/514361366-55046823764235b5960f2o-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/cruzeiro/tite-admite-surpresa-com-goleada-do-cruzeiro-acima-da-expectativa,33dbbe5e80e1c82170e2e1ad3ddd6348rg9z3egr.html",
        "data": "2026-01-18 00:52:49"
    },
    {
        "titulo": "Delegados da PF falam em \"preocupação\" sobre inquérito do Master",
        "descricao": "Associação Nacional dos Delegados da Polícia Federal (ADPF) divulgou nota em que não cita diretamente Toffoli, mas faz referência a decisões do magistrado sobre o inquérito do Banco Master",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/15/675x450/1_0g0a6467-63282300.webp?20260115165053%3F20260115165053=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2026/01/7335310-delegados-da-pf-falam-em-preocupacao-sobre-inquerito-do-master.html",
        "data": "2026-01-18 00:51:00"
    },
    {
        "titulo": "O lago de 1,2 metro cavado no quintal que virou um ecossistema cheio de vida",
        "descricao": "Em diversas cidades do Canadá e de outros países, cresce o interesse em transformar gramados tradicionais em áreas com mais natureza por meio de lagos de quintal, prados de flores e estruturas simples voltadas à fauna local. Como um lago de quintal beneficia a fauna local O lago de quintal funciona como ponto de encontro...The post O lago de 1,2 metro cavado no quintal que virou um ecossistema cheio de vida appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/lago-no-quintal_1768677336512.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/o-lago-de-12-metro-cavado-no-quintal-que-virou-um-ecossistema-cheio-de-vida/",
        "data": "2026-01-18 00:51:00"
    },
    {
        "titulo": "São Paulo e Botafogo avançam às quartas da Copinha nos pênaltis",
        "descricao": "São Paulo e Botafogo garantiram vaga nas quartas de final da Copa São Paulo de Futebol Júnior neste sábado (17). As equipes empataram no tempo normal e decidiram a classificação nas cobranças de pênaltis. Os resultados definiram o confronto direto entre tricolores e alvinegros na próxima fase da competição. O São Paulo eliminou o Bragantino após empate por 1 a 1 no Estádio Walter Ribeiro, em Sorocaba (SP). O Massa Bruta abriu o placar aos 34 minutos do primeiro tempo, quando Gabriel aproveitou rebote dentro da área e finalizou sem defesa. O Tricolor reagiu no início da etapa final e empatou aos sete minutos, com Lucyan, que recebeu passe, invadiu a área e chutou cruzado. Após o empate, o Tricolor Paulista passou a ocupar mais o campo de ataque e criou chances para virar o jogo. Pedro Ferreira quase marcou aos 14 minutos do segundo tempo, em finalização forte que saiu pela linha de fundo. O placar permaneceu inalterado até o fim do tempo normal e levou a decisão para os pênaltis. Nas cobranças, o goleiro João Pedro teve atuação decisiva ao defender o chute de Palacios. O São Paulo converteu cinco penalidades e venceu por 5 a 3, garantindo a vaga nas quartas de final. A equipe agora segue como uma das representantes paulistas na fase decisiva do torneio. Em Taubaté (SP), o Botafogo avançou após empate sem gols com o Itaquaquecetuba (SP) no Estádio Joaquinzão. A partida teve poucas chances claras e forte disputa no meio-campo durante os 90 minutos. Mesmo com equipe formada majoritariamente por jogadores reservas do sub-20, o time alvinegro manteve equilíbrio defensivo. A definição da vaga ocorreu nos pênaltis, com vitória do Botafogo por 4 a 3. Gustavo Pereira, Kauan Toledo, Bruno França e Arthur Novaes converteram as cobranças para o time carioca. Pelo Itaquaquecetuba, Nicolas mandou para fora e Salomão acertou a trave. Com os resultados, São Paulo e Botafogo se enfrentam nas quartas de final da Copinha. A partida ocorre na segunda-feira (19), conforme tabela divulgada pela organização do torneio. A próxima fase será disputada entre domingo e segunda-feira, com dois jogos em cada dia. No domingo (18), Grêmio e Ceará jogam às 11h em Jaú (SP), enquanto Guanabara City-GO enfrenta o Cruzeiro às 18h30 em São Carlos (SP). Na outra partida de segunda-feira, o Palmeiras encara o Ibrachina. A final da Copa São Paulo de Futebol Júnior está marcada para o dia 25 de janeiro, aniversário da cidade de São Paulo.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/17/xml6lm6336i.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/sao-paulo-e-botafogo-avancam-as-quartas-da-copinha-nos-penaltis",
        "data": "2026-01-18 00:50:00"
    },
    {
        "titulo": "Ataque a tiros em Inhoaíba deixa um morto e um ferido",
        "descricao": "Vítimas foram levadas ao Hospital Municipal Rocha Faria, mas uma delas não resistiu aos ferimentos",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/19/design_sem_nome__26_-37750896.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7194892-ataque-a-tiros-em-inhoaiba-deixa-um-morto-e-um-ferido.html",
        "data": "2026-01-18 00:44:48"
    },
    {
        "titulo": "VÍDEOS: Jornal Anhanguera 2a Edição deste sábado (17)",
        "descricao": "Veja todos os vídeos.",
        "imagem": "http://s2.glbimg.com/tfLRSBycezRpiEobSxu_hrky5dA=/filters:max_age(3600)/s02.video.glbimg.com/deo/vi/49/48/14264849",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/go/goias/edicao/2026/01/17/videos-jornal-anhanguera-2-edicao-deste-sabado-17.ghtml",
        "data": "2026-01-18 00:44:33"
    },
    {
        "titulo": "Brasil conquista bicampeonato da Kings World Cup Nations e entra para a história",
        "descricao": "A Seleção Brasileira venceu o Chile por 6 a 2 e conquistou o bicampeonato da Kings World Cup Nations, no Allianz Parque, em São Paulo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/brasil-kings-world-cup-1-scaled-aspect-ratio-512-320-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/brasil-conquista-bicampeonato-da-kings-world-cup-nations-e-entra-para-a-historia.html",
        "data": "2026-01-18 00:43:51"
    },
    {
        "titulo": "RAV4 2026 da Toyota ganha design moderno hammerhead e potência híbrida aprimorada em lançamento global",
        "descricao": "A Toyota lançou a sexta geração do RAV4 em dezembro de 2025 no Japão, com chegada prevista a outros mercados nos meses seguintes. O modelo abandona completamente as versões a gasolina e adota sistema híbrido em todas as configurações, incluindo tração integral E-Four. O design exterior recebe atualização significativa com a adoção da frente hammerhead, [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2026/01/Toyota-RAV4-2.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/17/rav4-2026-da-toyota-ganha-design-moderno-hammerhead-e-potencia-hibrida-aprimorada-em-lancamento-global/",
        "data": "2026-01-18 00:43:24"
    },
    {
        "titulo": "Reforço pode reestrear pelo Corinthians; veja a provável escalação",
        "descricao": "O Corinthians terá novidades para o clássico contra o São Paulo, neste domingo (18), pela terceira rodada do Campeonato Paulista",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/agenciacorinthians-foto-241643-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/reforco-pode-reestrear-pelo-corinthians-veja-a-provavel-escalacao.html",
        "data": "2026-01-18 00:42:23"
    },
    {
        "titulo": "Maxi Cuberas dá diagnóstico da derrota do Fluminense para o Boavista",
        "descricao": "Maxi Cuberas, treinador do Fluminense, avaliou o desempenho do time na derrota para o Boavista, pela segunda rodada do Carioca.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Maxi-Cuberas-Fluminense-Boavista-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/maxi-cuberas-da-diagnostico-da-derrota-do-fluminense-para-o-boavista.html",
        "data": "2026-01-18 00:41:05"
    }
]