[
    {
        "titulo": "Precisamos fortalecer resiliência dos bancos a choques e incertezas, diz membro do BCE",
        "descricao": "O membro do Comitê Executivo do Banco Central Europeu (BCE) Frank Elderson afirmou que é preciso fortalecer a resiliência dos bancos a choques geopolíticos e incertezas macrofinanceiras. A declaração foi dada em discurso preparado para uma Audiência da Comissão dos Assuntos Econômicos e Monetários do Parlamento Europeu, nesta quarta-feira, 28. Segundo ele, os desdobramentos geopolíticos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/precisamos-fortalecer-resiliencia-dos-bancos-a-choques-e-incertezas-diz-membro-do-bce",
        "data": "2026-01-28 11:33:00"
    },
    {
        "titulo": "Jair Bolsonaro usa tática de Lula para seguir vivo na política",
        "descricao": "O ex-presidente Jair Bolsonaro (PL) está usando uma estratégia já utilizada pelo presidente Lula (PT) quando o petista esteve preso na sede da Polícia Federal (PF), em Curitiba, entre abril de 2018 e novembro de 2019.Ao longo dos 580 dias detido, o petista recebeu 572 visitas. Nesse período, utilizou os aliados para alimentar o noticiário sobre a sua vida. Assim, ainda que não desse entrevista, muito se falava sobre Lula.Também na sede da PF, mas em Brasília, Jair Bolsonaro — que cumpre pena de 27 anos e três após condenação no julgamento da trama golpista — começou a adotar comportamento semelhante. Leia Também: Tarcísio diz que recusaria apelo de Bolsonaro para disputar o Planalto Nikolas Ferreira detona idolatria por Bolsonaro após caminhada Irmão de Bolsonaro tem surpresa ao tentar sacar prêmio da Mega da Virada Na prisão, Bolsonaro quer reforçar assistência espiritual Em pouco mais de dois meses cumprindo pena, o ex-presidente contou com a visita dos filhos, advogados, aliados e de pessoas próximas da família. Até agora, através deles, chamou a atenção da mídia sobre problemas na sala onde estava instalado: ruído do ar-condicionado e a queda sofrida por ele fizeram parte do noticiário.Depois disso, foi transferido para a Papudinha.Na política, determinou, mesmo sem dar uma palavra à imprensa, que o seu filho Flávio Bolsonaro (Republicanos) fosse o candidato do seu grupo político à Presidência da República, além de fazer o governador de São Paulo, Tarcísio de Freitas (Republicanos) declarar publicamente apoio a Flávio, abrindo mão do seu sonho de concorrer ao Planalto.Tarcísio diz que recusaria apelo de Bolsonaro para disputar o PlanaltoAo que tudo indica, Tarcísio de Freitas (Republicanos) desistiu de tentar a Presidência da República e deve mesmo ser candidato à reeleição ao governo de São Paulo.Nesta terça-feira, 27, Tarcísio afirmou que terá um \"papo de amigo\" com Jair Bolsonaro (PL) daqui a dois dias, em visita marcada em sua cela na chamada \"Papudinha\", em Brasília, e que recusaria um convite para concorrer a presidente, mesmo diante de um apelo do padrinho político.“Na última visita que eu fiz ao Bolsonaro, quando ele ainda estava em prisão domiciliar, antes do regime fechado, ele me disse: ‘E aí, Tarcísio, eleição presidencial, qual é a sua posição?’. Eu disse: ‘A minha posição é ficar em São Paulo’. Eu fui muito contundente, muito claro com ele em relação a isso, porque também eu precisava manter uma linha de coerência”, declarou à rádio Jovem Pan de Sorocaba, no interior de São Paulo.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/na-prisao-bolsonaro-quer-reforcar-assistencia-espi0137755600202601270808.jpg?xid=6966524",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/jair-bolsonaro-usa-tatica-de-lula-para-seguir-vivo-na-politica-1377715",
        "data": "2026-01-28 11:33:00"
    },
    {
        "titulo": "Precisamos fortalecer resiliência dos bancos a choques e incertezas, diz membro do BCE",
        "descricao": "Precisamos fortalecer resiliência dos bancos a choques e incertezas, diz membro do BCE - Notícias e informações do Grande ABC: europa,bce,bancos,resiliência",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281904/precisamos-fortalecer-resiliencia-dos-bancos-a-choques-e-incertezas-diz-membro-do-bce",
        "data": "2026-01-28 11:33:00"
    },
    {
        "titulo": "Dívida do Corinthians ultrapassa R$ 2,8 bi com deficit recorde",
        "descricao": "Clube alvinegro registrou saldo negativo de R$ 247,8 milhões de janeiro a novembro de 2025",
        "imagem": "https://static.poder360.com.br/2025/10/corinthians-outubro-2025-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-sportsmkt/divida-do-corinthians-ultrapassa-r-28-bi-com-deficit-recorde/",
        "data": "2026-01-28 11:32:35"
    },
    {
        "titulo": "Análise: Governo tenta blindar Planalto da CPI do Master em ano eleitoral",
        "descricao": "Julliana Lopes, no Hora H, avalia a mudança na estratégia do governo federal, que agora busca evitar comissão parlamentar de inquérito sobre o caso Master para não criar palco político em 2026",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/08/palacio-do-planalto-7-e1755081844981.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/analise-governo-tenta-blindar-planalto-da-cpi-do-master-em-ano-eleitoral/",
        "data": "2026-01-28 11:32:32"
    },
    {
        "titulo": "Abalado, Musetti explica abandono contra Djokovic no Australian Open",
        "descricao": "Tenista chegou abrir 2 a 0 contra o sérvio, mas ficou de fora da semifinal após sofrer uma lesão",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Musetti-e1769599751762.jpeg?crop=1&h=608&w=1080",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/tenis/abalado-musetti-explica-abandono-contra-djokovic-no-australian-open/",
        "data": "2026-01-28 11:32:11"
    },
    {
        "titulo": "PSD segue em negociações sobre participação em chapa majoritária, diz Otto em entrevista à Antena 1",
        "descricao": "O senador Otto Alencar (PSD) comentou as articulações para as eleições para o Governo da Bahia e garantiu que o PSD ainda está na etapa das negociações sobre o espaço do partido na chapa majoritária.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313069%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1769599899&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313069-psd-segue-em-negociacoes-sobre-participacao-em-chapa-majoritaria-diz-otto-em-entrevista-a-antena-1",
        "data": "2026-01-28 11:32:00"
    },
    {
        "titulo": "Operação do MP investiga desvio de R$ 24 milhões na Prefeitura e Câmara de Ferraz de Vasconcelos",
        "descricao": "Mandados foram cumpridos na Prefeitura de Ferraz de VasconcelosJonathan Andrade/Secom FerrazPelo menos R$ 24 milhões foram desviados dos cofres públicos de Ferraz de Vasconcelos, segundo investigação do Ministério Público de São Paulo (MPSP). O esquema envolve servidores, políticos e empresários, e levou ao cumprimento de mandados de busca e apreensão na Prefeitura e na Câmara Municipal na manhã desta quarta-feira (28).Mais de cem agentes participam da operação, que também resultou no afastamento de servidores suspeitos e no bloqueio de bens e valores ligados aos investigados e empresas envolvidas.✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsAppA Operação TAC foi deflagrada pelo MPSP, por meio do Grupo de Atuação Especial de Combate ao Crime Organizado (GAECO) e do Grupo de Atuação Especial de Defesa do Meio Ambiente (GAEMA), com apoio da Polícia Militar. A investigação teve início a partir de dados compartilhados pela Operação Munditia, obtidos em aparelhos de um ex-vereador.G1: Ex-vereador de Ferraz de Vasconcelos é denunciado por fraudes em licitaçõesDe acordo com o Ministério Público, servidores, políticos e empresários teriam atuado juntos para firmar dois Termos de Ajustamento de Conduta (TACs) na Prefeitura, em troca de propina. A suspensão de certidões de dívida ativa de uma empresa, referentes a infrações ambientais, e a desistência de ações judiciais pelo município teriam sido negociadas mediante pagamento ilícito.Nos acordos, a empresa assumiu obrigações ambientais, cujo cumprimento ainda será apurado, inclusive com atuação conjunta do GAEMA.O pagamento da propina teria ocorrido por meio da emissão de notas fiscais em nome de empresas, algumas de fachada, e transferências de valores. A dívida da empresa, negociada entre os investigados, superava R$ 24 milhões.Operação MunditiaEm janeiro de 2025, ex-servidores da Prefeitura de Ferraz de Vasconcelos foram exonerados por envolvimento no esquema investigado pela Operação Munditia.O Ministério Público de São Paulo (MP-SP) denunciou ao Tribunal de Justiça de São Paulo (TJSP) o ex-vereador Flavio Batista de Souza, o \"Inha\", de Ferraz de Vasconcelos, por fraudes em licitações. Além de Inha, outras nove pessoas também foram denunciadas.Segundo o MPSP, a suspeita é que o grupo tenha fraudado licitações para favorecer uma empresa ligada à facção Primeiro Comando da Capital (PCC). Em abril do ano passado, Inha, além dos ex-vereadores Luiz Carlos Alves Dias, de Santa Isabel, e Ricardo Queixão, de Cubatão, foram presos na Operação Munditia.Em setembro de 2025, a Justiça aplicou diversas medidas cautelares ao ex-vereador. Inha era um dos acusados de frustrar e fraudar o Pregão Eletrônico no 53/2023 da Prefeitura de Ferraz de Vasconcelos para obter vantagens financeiras. Segundo a denúncia do Ministério Público de São Paulo (MPSP), ele integraria uma organização criminosa estruturada por meio de pessoas jurídicas que simulavam concorrência em processos licitatórios.Inha e os outros denunciados foram condenados a obedecer as restrições impostas, que incluíam o comparecimento periódico em juízo, a proibição de manter contato com investigados, a proibição de frequentar empresas ligadas ao caso e a suspensão do exercício de função pública.Assista a mais notícias do Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/pBO8vODzMzxEOXE6TUXLd1Af1VE=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/25/14292529",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2026/01/28/operacao-do-mp-investiga-desvio-de-r-24-milhoes-na-prefeitura-e-camara-de-ferraz-de-vasconcelos.ghtml",
        "data": "2026-01-28 11:31:52"
    },
    {
        "titulo": "PUBLICIDADE LEGAL – AXIA ENERGIA TRANSMISSORA CARNAÚBA S.A.",
        "descricao": "Para acessar esse arquivo, clique no link abaixo: PUBLICIDADE LEGAL – AXIA ENERGIA TRANSMISSORA CARNAÚBA S.A.O post PUBLICIDADE LEGAL – AXIA ENERGIA TRANSMISSORA CARNAÚBA S.A. apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2023/10/publicidadelegal-1068x712.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/publicidade-legal/publicidade-legal-axia-energia-transmissora-carnauba-s-a/",
        "data": "2026-01-28 11:31:09"
    },
    {
        "titulo": "“Morreria por uma causa nobre”, diz bolsonarista atingida por raio em ato de Nikolas",
        "descricao": "A bolsonarista Lúcia Helena Canhada Lopes, de 68 anos, que foi atingida por um raio na manhã do último domingo (25), na praça do Cruzeiro, em Brasília, durante um ato político com o deputado Nikolas Ferreira (PL-MG), minimizou o risco de morte sofrido: “Uma causa nobre”. Ela estava acompanhada da amiga Maria Eli Silva, 58, [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/imagem_2026-01-28_080034603-1200x800.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/morreria-por-uma-causa-nobre-diz-bolsonarista-atingida-por-raio-em-ato-de-nikolas/",
        "data": "2026-01-28 11:31:06"
    }
]