[
    {
        "titulo": "Hemorrede recebe 600 novos equipamentos para reforçar produção de hemoderivados",
        "descricao": "No Hemorio, ministro da Saúde anunciou investimento de R$ 160 milhões para modernização da rede pública",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/28/1200x750/1_1000812143-37601191.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/11/7171458-hemorrede-recebe-600-novos-equipamentos-para-reforcar-producao-de-hemoderivados.html",
        "data": "2025-11-28 16:44:00"
    },
    {
        "titulo": "CIMG lança ação tokenizada na plataforma FlowStocks",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/cimg-lanca-acao-tokenizada-na-plataforma-flowstocks-93CH-1760538",
        "data": "2025-11-28 16:43:26"
    },
    {
        "titulo": "Fuvest divulga notas de corte da primeira fase do vestibular 2026",
        "descricao": "A Fundação para o Vestibular (Fuvest) divulgou nesta sexta-feira (28) as notas de corte para a primeira fase de seu vestibular para ingresso em 2026. Como já é comum, a nota mais alta continua sendo a do curso de medicina: são necessários 80 pontos para que o candidato siga para a segunda fase da prova.Veja as notas de corte para todos os cursos. Depois de medicina, as notas de corte mais altas são:Engenharia aeronáutica – 75Engenharia – 69Psicologia em São Paulo – 69Psicologia em Ribeirão Preto – 67Relações internacionais – 67Engenharia mecânica e mecatrônica – 67Direito – 66Engenharia elétrica e engenharia de computação – 66Audiovisual – 65As provas da primeira fase do vestibular da Fuvest foram realizadas no último domingo (23). A lista de aprovados e os locais de prova da segunda etapa serão publicados no dia 1o de dezembro, às 12h. A segunda fase ocorrw nos dias 14 e 15 de dezembro. A lista final de aprovados sai no dia 23 de janeiro de 2026.Com informações da Agência Brasil",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/09230512/enem.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/fuvest-divulga-notas-de-corte-da-primeira-fase-do-vestibular-2026/",
        "data": "2025-11-28 16:43:21"
    },
    {
        "titulo": "Conab entrega cesta de alimentos de número 1 milhão e anuncia investimentos no Rio Grande do Sul",
        "descricao": "Ato simbólico ocorreu na unidade armazenadora da Companhia Nacional de Abastecimento em Canoas",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/11/28/800x500/1_conab___cesta_basica___paulo_pires__135_-22617747.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/conab-entrega-cesta-de-alimentos-de-numero-1-milhao-e-anuncia-investimentos-no-rio-grande-do-sul/",
        "data": "2025-11-28 16:43:00"
    },
    {
        "titulo": "Entrega na porta: projeto de lei pode mudar regra para entregadores",
        "descricao": "O mercado de serviços de entrega explodiu, especialmente após o período de isolamento social, e continua em uma curva de crescimento absurdo no Brasil. De refeições a produtos essenciais, a conveniência de receber itens em casa se tornou parte do cotidiano.No entanto, o rápido avanço do setor trouxe à tona um debate antigo e acalorado: a exigência de que entregadores subam até o apartamento dos clientes.Para muitos consumidores, a entrega na porta é vista como um direito. Para os profissionais de entrega, essa demanda é frequentemente motivo de revolta, pois representa um grande atraso em sua jornada de trabalho, impactando a produtividade e a remuneração.Projeto de lei aprova restriçãoPensando em equilibrar essa relação e garantir melhores direitos aos entregadores, a Câmara Municipal do Rio de Janeiro deu um passo importante. Foi aprovado um projeto de lei que, se sancionado, impedirá os clientes de exigirem que os entregadores subam para realizar a entrega diretamente na unidade.A medida visa padronizar a entrega na portaria, otimizando o tempo dos profissionais e aumentando sua segurança. No entanto, a lei ainda aguarda a decisão final do prefeito Eduardo Paes (PSD), que pode sancioná-la e colocá-la em vigor, ou vetá-la.As exceções necessáriasO autor do projeto, o vereador Paulo Messina (PL), assegurou que a medida foi elaborada com um olhar humano. Haverá exceções claras para garantir que a conveniência não se torne um obstáculo para quem realmente precisa.As novas regras preveem que o entregador será obrigado a subir em casos de idosos e pessoas com mobilidade reduzida. Segundo Messina, essa é uma questão de saúde e segurança para o consumidor: Leia Também: Novas regras para motos elétricas devem estar próximas de serem publicadas Janela indiscreta: anotações da Refit implicam alvos da operação Primus Semanas no barco: onde é e como chegar na cidade mais isolada do Brasil “Precisamos pensar na segurança do entregador, diante de tantos casos de violência, mas não podemos dificultar a entrega a pessoas que não podem ir até a portaria. Um idoso precisa receber o seu medicamento na porta de casa, muitas vezes tem dificuldade de ir à portaria e não pode deixar de tomar o remédio.”Para os entregadores que se recusarem a atender essas exceções, a lei prevê penalidades rigorosas, como a aplicação de multa ou até mesmo a suspensão no aplicativo de entrega.Próximos passos e impacto A nova medida, focada na segurança e na eficiência do trabalho dos entregadores, coloca o Rio de Janeiro em destaque no debate sobre a regulamentação do setor.A sanção do prefeito Eduardo Paes é o passo que falta para que essa lei entre em vigor, transformando a dinâmica de recebimento de encomendas na cidade e potencialmente servindo de modelo para outras capitais. A comunidade de entregadores e os consumidores aguardam ansiosos o desfecho dessa votação crucial.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Semanas-no-barco-onde-e-e-como-chegar-na-cidade-ma0137037900202511281556.png?xid=6903963",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/entrega-na-porta-projeto-de-lei-pode-mudar-regra-para-entregadores-1370385",
        "data": "2025-11-28 16:42:47"
    },
    {
        "titulo": "Prêmio Mérito Ulbra 2025 homenageia jornalista do Correio do Povo, Leite e outras personalidades gaúchas",
        "descricao": "Cerimônia destacando pessoas que superaram adversidades e contribuíram para o desenvolvimento social ocorre em Canoas na próxima semana",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1624261/CorreiodoPovo-logo-200x200.png?f=1x1&w=200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/premio-merito-ulbra-2025-homenageia-jornalista-do-correio-do-povo-leite-e-outras-personalidades-gauchas-1.1671183",
        "data": "2025-11-28 16:42:16"
    },
    {
        "titulo": "Recanto das Figueiras: pronto para morar na Vila Guilhermina",
        "descricao": "Empreendimento fica no bairro Vila GuilherminaDivulgação/Construtora Arco-Íris-MarA construtora Arco-Iris-Mar celebra mais uma entrega de qualidade com o Residencial Recanto das Figueiras, um empreendimento está no mercado imobiliário de Praia Grande oferecendo a comodidade de já estar pronto para morar no tradicional bairro Vila Guilhermina. Vila Guilhermina: Tradição e ConveniênciaLocalizado na Rua Urca, 94, no coração da Vila Guilhermina, o Residencial Recanto das Figueiras desfruta de uma das localizações mais estratégicas de Praia Grande. O bairro é reconhecido por sua infraestrutura consolidada e pela proximidade com o amplo comércio da cidade, oferecendo aos moradores acesso facilitado a supermercados, farmácias, bancos, restaurantes e diversos serviços essenciais.A Vila Guilhermina se destaca como uma região que combina a tranquilidade residencial com a conveniência urbana, criando um ambiente ideal para famílias que valorizam a praticidade no dia a dia. O fácil acesso ao comércio local elimina a necessidade de longos deslocamentos para atividades cotidianas, proporcionando mais tempo livre e qualidade de vida para os moradores.Apartamentos Funcionais e Bem AproveitadosO empreendimento oferece unidades cuidadosamente projetadas com plantas que variam entre 66 e 73 metros quadrados, todas acompanhadas de 2 vagas de garagem. Cada apartamento foi desenvolvido pensando na otimização dos espaços, criando ambientes funcionais que maximizam o conforto sem desperdiçar área útil.Recanto das Figueiras fica no bairro Vila GuilherminaDivulgação/Construtora Arco-Íris-MarUma das características mais marcantes das unidades são as salas integradas com as sacadas, uma solução arquitetônica moderna que amplia a sensação de espaço e cria ambientes mais fluidos e arejados. Esta integração permite maior flexibilidade na decoração e no uso dos ambientes, adaptando-se facilmente às necessidades específicas de cada família.O Residencial Recanto das Figueiras se diferencia pelo fino acabamento em porcelanato presente em todas as unidades, conferindo elegância, durabilidade e facilidade de manutenção aos ambientes. Este material de alta qualidade não apenas eleva o padrão estético dos apartamentos, mas também contribui para a valorização do imóvel ao longo do tempo.Um diferencial especial do empreendimento é a entrega das unidades com envidraçamento das sacadas já executado pela construtora. Esta facilidade elimina custos adicionais para os moradores e garante um padrão uniforme de qualidade e estética em todo o edifício, além de proporcionar maior conforto térmico e acústico aos ambientes.Amplo Lazer para Toda a FamíliaO projeto contempla amplas áreas de lazer que atendem às necessidades de entretenimento e relaxamento de moradores de todas as idades. Os espaços foram pensados para promover a convivência social e oferecer opções diversificadas de recreação, criando um ambiente comunitário acolhedor e dinâmico.Área de lazer conta com uma academiaDivulgação/Construtora Arco-Íris-MarAs áreas de lazer do Recanto das Figueiras representam um verdadeiro diferencial, transformando o condomínio em um espaço completo onde os moradores podem desfrutar de momentos de descontração.Flexibilidade de Pagamento DiferenciadaPensando em atender diferentes perfis de compradores, a Arco-Iris-Mar desenvolveu um sistema de pagamento flexível que oferece múltiplas opções. Os interessados podem optar pelo financiamento direto com a construtora em até 120 mensais, com entrada a partir de 40% do valor total, eliminando burocracias bancárias e oferecendo maior agilidade no processo.Para aqueles que preferem as modalidades tradicionais, o empreendimento também oferece a opção de financiamento bancário, permitindo que cada família escolha a forma de pagamento que melhor se adapta ao seu perfil financeiro. Esta flexibilidade demonstra o compromisso da construtora em tornar o sonho da casa própria acessível a um maior número de famílias.Atendimento Especializado no LocalO Residencial Recanto das Figueiras conta com plantão de vendas funcionando diretamente no empreendimento, oferecendo atendimento especializado e personalizado aos interessados. A equipe está disponível de segunda a sábado, das 09h às 17h, e aos domingos, das 09h às 12h, garantindo flexibilidade de horários para que todos possam conhecer o empreendimento no momento mais conveniente.Investimento Seguro na Vila GuilherminaO Residencial Recanto das Figueiras também representa uma excelente oportunidade de investimento em uma das regiões mais consolidadas de Praia Grande. A combinação entre localização estratégica, qualidade construtiva, acabamentos superiores e flexibilidade de pagamento torna este empreendimento uma escolha inteligente tanto para moradia própria quanto para investimento imobiliário.A Vila Guilhermina mantém sua valorização constante devido à infraestrutura estabelecida e à demanda contínua por imóveis na região, garantindo que o investimento no Recanto das Figueiras seja não apenas seguro, mas também promissor em termos de valorização patrimonial.Visite o Residencial Recanto das Figueiras e descubra a comodidade de morar em um empreendimento pronto, com qualidade Arco-Iris-Mar, no coração da Vila Guilhermina. Agende sua visita e conheça pessoalmente todos os diferenciais que fazem deste empreendimento a escolha ideal para sua família.Serviço:Construtora Arco-Iris-MarEmail: atendimento@arcoirismar.com.brTelefone: (13) 3379-4679 e (13) 97418-5096Escritório: Av. Brasil, 600 – 12o andar – Sala 1220 - Boqueirão – Praia Grande - SP",
        "imagem": "https://s2-g1.glbimg.com/zKmReOcn981OV0N_RO7phaHv5es=/1400x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/N/9/s95jShT82pSNTWpMVH2Q/capa-da-materia.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/especial-publicitario/construtora-arco-iris-mar/noticia/2025/11/28/recanto-das-figueiras-pronto-para-morar-na-vila-guilhermina.ghtml",
        "data": "2025-11-28 16:41:48"
    },
    {
        "titulo": "Polícia Civil cumpre medidas cautelares judiciais para evitar possível ataque a uma escola em Osório",
        "descricao": "Diversos objetos que poderiam ser usados no ato foram apreendidos durante a ação",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671185:1764348527/WhatsApp%20Image%202025-11-27%20at%2020.59.47.jpeg?%24p%24a%24q%24w=bd996dc&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/policia-civil-cumpre-medidas-cautelares-judiciais-para-evitar-possivel-ataque-a-uma-escola-em-osorio-1.1671186",
        "data": "2025-11-28 16:41:26"
    },
    {
        "titulo": "QR Code vs. NFC? Qual tecnologia vai dominar o futuro",
        "descricao": "A tecnologia avança rápido, e duas formas de interação estão presentes em praticamente tudo: pagamentos, acesso a serviços, validação de informações e até automação doméstica. QR Code e NFC se tornaram padrões, mas cada um segue um caminho diferente, e isso levanta a dúvida sobre qual deles será dominante nos próximos anos. O que diferencia...The post QR Code vs. NFC? Qual tecnologia vai dominar o futuro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/QR-Code-NFC_1764184848283.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/qr-code-vs-nfc-qual-tecnologia-vai-dominar-o-futuro/",
        "data": "2025-11-28 16:41:00"
    },
    {
        "titulo": "Estrutura de indústria desaba e deixa 1 morto e 15 feridos em Dourados (MS)",
        "descricao": "A estrutura do teto da indústria desabou.Rodrigo de Freitas/TV MorenaUma estrutura de uma indústria de processamento de couro desabou e matou uma pessoa, em Dourados (MS), nesta sexta-feira (28). Pelo menos 15 pessoas ficaram feridas. Equipes do Corpo de Bombeiros e do Serviço de Atendimento Médico de Urgência (Samu) estão no local do desabamento.Esta reportagem está em atualização.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/0g3x1fg4Xkl1rAQTA1WQH077exo=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/19/62/5976219",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/11/28/estrutura-de-industria-desaba-e-deixa-morto-e-feridos-em-dourados-ms.ghtml",
        "data": "2025-11-28 16:40:30"
    }
]