[
    {
        "titulo": "“Vale champanhe”: Senado libera extra de até R$ 300 mil a servidores",
        "descricao": "O Senado Federal pagou R$ 46 milhões em remunerações extras a cerca de 800 servidores na última segunda-feira (29). Os valores foram quitados nos últimos dias de 2025 e, segundo informações do Sindicato dos Servidores Legislativos, houve casos em que os pagamentos adicionais chegaram a até R$ 300 mil por funcionário, além do salário regular. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/captura-de-tela-2636-1200x900.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/vale-champanhe-senado-libera-extra-de-ate-r-300-mil-a-servidores/",
        "data": "2025-12-31 20:36:59"
    },
    {
        "titulo": "Com maior rebanho de gado, pecuaristas de MT reagem à sobretaxa da China contra carne bovina",
        "descricao": "Com maior rebanho de gado, pecuaristas de MT reagem à sobretaxa da China contra carne bovina Chico Valdiner- (Gcom/MT)A Associação dos Criadores de Mato Grosso (Acrimat) reagiu nesta quarta-feira (31) à sobretaxa anunciada pela China sobre a carne bovina brasileira e afirmou que qualquer incidente causa impactos em toda a cadeia produtiva, especialmente sobre o bolso do pecuarista.A China informou que a partir de 1o de janeiro de 2026 vai cobrar uma tarifa adicional de 55% sobre as importações de carne bovina que excederem as cotas de países fornecedores, como Brasil, Austrália e Estados Unidos. A medida deve valer por três anos.✅ Clique aqui para seguir o canal do g1 MT no WhatsAppImpacto esse que já causa preocupação entre pecuaristas de Mato Grosso, que possui um rebanho de quase 34 milhões de gado, um dos maiores do Brasil. A Acrimat disse que os frigoríficos exportadores já manifestaram preocupação com o impacto que pode gerar em toda a cadeia produtiva e citou o caso das sobretaxas impostas pelo governo americano de Donald Trump no começo do ano.\"Sabemos que qualquer incidente seja sanitário ou econômico impacta negativamente no bolso do pecuarista e é ele quem paga toda a conta no final. O último exemplo claro disso foi o tarifaço dos EUA onde os preços da arroba desabaram por conta de um único importador\", afirmou.Veja os vídeos que estão em alta no g1Para se ter uma ideia, em novembro deste ano, a exportação de carne bovina do estado bateu recorde ao superar as 112 mil toneladas, conforme dados do Instituto Mato-grossense de Economia Agropecuária (Imea).O principal destino foi a China, que responde por 54,8% de toda a carne bovina exportada pelo estado neste ano, segundo o Imea.\"Os grandes exportadores brasileiros têm condições de pulverizar esse excedente sobretaxado para outros mercados sem prejudicar o pecuarista brasileiro com manobras especulativas\", disse a Acrimat.A associação de pecuaristas destacou que espera ajuda do governo federal especialmente à categoria que está no dia a dia da produção, e não apenas aos exportadores.LEIA TAMBÉMSeis frigoríficos de MT são habilitados para exportar carne bovina à Indonésia em meio ao tarifaço de TrumpExportações de carne bovina de MT para Argentina e Uruguai disparam em meio ao tarifaço de TrumpCom maior rebanho de gado, Mato Grosso sedia Congresso Mundial da Carne pela 1a vez no BrasilDo nascimento ao abate: deputados de MT aprovam projeto que torna obrigatório rastreio da carne bovinaMato Grosso bate recorde após exportação de carne superar 112 mil toneladas em novembro",
        "imagem": "https://s2-g1.glbimg.com/GPf1kMqiy2z6Hy1x_WIRNBS7Oc0=/2048x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/v/2/pXFU9JStAFfoETMcr8sg/22437535659-40d240c9be-k.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2025/12/31/com-maior-rebanho-de-gado-pecuaristas-de-mt-reagem-a-sobretaxa-da-china-contra-carne-bovina.ghtml",
        "data": "2025-12-31 20:36:39"
    },
    {
        "titulo": "Defesa de Bolsonaro faz novo pedido de prisão domiciliar ao STF",
        "descricao": "Defesa de Bolsonaro faz novo pedido de prisão domiciliar ao STF - Notícias e informações do Grande ABC: bolsonaro,prisão,defesa,domiciliar,pedido",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277208/defesa-de-bolsonaro-faz-novo-pedido-de-prisao-domiciliar-ao-stf",
        "data": "2025-12-31 20:36:00"
    },
    {
        "titulo": "Defesa de Bolsonaro faz novo pedido de prisão domiciliar ao STF",
        "descricao": "O advogado Paulo Cunha Bueno, que representa Jair Bolsonaro (PL) no Supremo Tribunal Federal (STF), disse que a defesa acabou de protocolar um novo pedido de prisão domiciliar para o ex-presidente. O advogado destacou o “agravamento” do quadro médico do ex-presidente e comparou sua situação à do ex-presidente Fernando Collor de Mello, que obteve autorização [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/defesa-de-bolsonaro-faz-novo-pedido-de-prisao-domiciliar-ao-stf",
        "data": "2025-12-31 20:36:00"
    },
    {
        "titulo": "Defesa de Bolsonaro faz novo pedido de prisão domiciliar ao STF",
        "descricao": "O advogado Paulo Cunha Bueno, que representa Jair Bolsonaro (PL) no Supremo Tribunal Federal (STF), disse que a defesa acabou de protocolar um novo pedido de prisão domiciliar para o ex-presidente. O advogado destacou o “agravamento” do quadro médico do ex-presidente e comparou sua situação à do ex-presidente Fernando Collor de Mello, que obteve autorização [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/defesa-de-bolsonaro-faz-novo-pedido-de-prisao-domiciliar-ao-stf/",
        "data": "2025-12-31 20:36:00"
    },
    {
        "titulo": "DAE monta força-tarefa para garantir abastecimento de água à população de VG",
        "descricao": "MUTIRÃO",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-1082.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/dae-monta-forca-tarefa-para-garantir-abastecimento-de-agua-a-populacao-de-vg/",
        "data": "2025-12-31 20:35:23"
    },
    {
        "titulo": "Criança achada no porta-malas, 'quase milionários', BMW atacada por touro: as notícias mais lidas de 2025 na região de Ribeirão Preto",
        "descricao": "Confira as notícias mais lidas na região de Ribeirão Preto e Franca em 2025Com o fim de 2025, o g1 Ribeirão Preto e Franca relembra os fatos que mais marcaram o período na região. Uma criança encontrada no porta-malas de um carro após ser dada como desaparecida pelos pais, o ataque de um touro a uma BMW e um grupo que ficou \"no quase\" no bolão da Mega Sena por causa de um número estiveram entre os casos de maior repercussão.Além disso, o ano foi marcado por tragédias, como um acidente de ônibus com a morte de estudantes universitários. Também repercutiram em todo o país novas informações em torno do desastre aéreo que matou 62 pessoas a bordo de um avião da Voepass, em 2024.A seguir, reveja os assuntos mais lidos ao longo de 2025.✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppEx-vereador e faxineira suspeitos de roubo de joiasEm janeiro, a Polícia Civil detalhou quem eram as pessoas presas suspeitas de participação em um roubo de joias avaliadas em R$ 4 milhões e US$ 100 mil em espécie na casa de uma advogada na zona Sul de Ribeirão Preto no fim de 2024.Entre elas, de acordo com as autoridades, estavam um empresário e ex-candidato a vereador em Serrana (SP) e a faxineira da residência.João Paulo Maringoli de Lima, ex-candidato a vereador em Serrana e funcionário de rede de farmácia, é suspeito de participação no roubo de joias e dólares em Ribeirão PretoReprodução/EPTVBolão ‘ficou no quase’ por causa de um númeroTambém no início do ano, um bolão de Monte Alto (SP) ficou muito perto de ganhar o prêmio principal da Mega da Virada, de R$ 635,4 milhões. É que, além de acertar cinco dezenas, a sexta apostada foi o \"18\", enquanto que o número que saiu foi \"19\".Com a quina, as 34 pessoas que participaram do bolão dividiram um prêmio de cerca de R$ 65 mil, ou seja, cada um ficou com R$ 1,9 mil. Caso tivessem acertado todas as dezenas, o valor individual seria de aproximadamente R$ 2 milhões.Bolão em Monte Alto, SP, não levou Mega da Virada por um númeroReprodução/EPTVMorte de paciente em UPAAinda em janeiro, uma mulher de 29 anos morreu em Cristais Paulista (SP) cerca de uma hora depois de dar entrada na Unidade de Pronto Atendimento (UPA) da cidade com sintomas de vômito e diarreia.Segundo a prefeitura, Amanda Caroline Resende de Oliveira começou a sentir os sintomas dias antes, durante uma viagem para uma praia no litoral de São Paulo. Apesar disso, o caso não tinha relação confirmada com o surto de virose que atingiu a Baixada Santista.Amanda Caroline Resende de Oliveira, de 29 anos, deu entrada em UPA de Cristais Paulista com vômito e diarreia, e morreu 1 hora depoisRedes sociaisPacientes cegos após mutirão de catarataEm fevereiro, pacientes que haviam perdido a visão após um mutirão de catarata no Ambulatório de Especialidades Médicas (AME) de Taquaritinga (SP) foram informados por médicos que a situação poderia ser irreversível. Os procedimentos tinham sido realizados em outubro de 2024 e, até então, as causas eram investigadas.Entre os pacientes entrevistados, houve relatos de pessoas que quase perderam o globo ocular.O pintor Carlos Augusto Rinaldi perdeu a visão do olho esquerdo após passar por cirurgia de catarata no AME de Taquaritinga, SPValdinei Malaguti/EPTVAcidente de ônibus com morte de universitáriosEm fevereiro, uma batida envolvendo um caminhão e um ônibus que transportava universitários deixou 12 mortos e 19 feridos na região de Ribeirão Preto (SP) na rodovia Waldir Canevari (SP-355/330). O ônibus levava estudantes da Unifran, em Franca (SP), segundo informações da TV Globo, para o município de São Joaquim da Barra (SP), onde eles moravam.De acordo com a Polícia Civil, além do motorista do ônibus, havia 29 passageiros no veículo. No caminhão, estava apenas o motorista. Ele foi internado sob escolta, foi preso e passou a responder por homicídio e lesão corporal.A Prefeitura de São Joaquim da Barra e o governo de São Paulo decretaram luto oficial de três dias após acidente envolvendo caminhão e ônibusReprodução/TV GloboCriança achada no porta-malasEm abril, um menino de 6 anos foi encontrado com vida no porta-malas do carro dos pais em Jardinópolis (SP) cerca de 12 horas depois de a família ter procurado a Polícia Civil para registrar o desaparecimento do garoto.Os pais, Fabrício Bonetti e Maiara Maria dos Santos, foram presos em flagrante e, posteriormente, tiveram a prisão preventiva decretada.À época, o pai chegou a dizer à Polícia Militar que deixou o filho escondido no veículo para poder relatar um falso desaparecimento, fingir um sequestro e conseguir o dinheiro do resgate, pois passava por dificuldades financeiras.Criança dada como desaparecida por pais foi achada no porta-malas do carro da família em Jardinópolis, SPAurélio Sal/EPTVBMW destruída por touroAinda em abril, uma BMW ficou destruída após ser atingida por um touro em Ribeirão Preto (SP).O caso aconteceu na Avenida Rebouças, que liga uma região de condomínios à Rodovia José Fregonezi (SP-328), no distrito de Bonfim Paulista. O episódio levantou dúvidas sobre a cobertura do seguro, e o g1 entrevistou um corretor para entender em que circunstâncias haveria o ressarcimento à dona do carro, que teve o teto amassado pelo animal.Touro invade avenida, avança sobre homem e sobre BMW em Ribeirão Preto, SP.Paula ZeottiProfessora morta por envenenamentoEm maio, a Polícia Civil levantou a suspeita de que a professora de pilates Larissa Rodrigues, encontrada morta no apartamento onde morava, em março, em Ribeirão Preto (SP), foi envenenada aos poucos pela sogra, Elizabete Arrabaça.Elizabete e o filho, o médico Luiz Antonio Garnica, que era marido de Larissa, foram presos passaram a responder pelo homicídio qualificado.Segundo o delegado Fernando Bravo, Larissa contou a amigos que passava mal toda vez que a sogra a visitava. Além disso, ainda de acordo com as investigações, Elizabete foi a última pessoa a vê-la com vida na véspera da morte.Larissa Rodrigues foi envenenada e morta em Ribeirão PretoRedes sociaisAdolescente agredido e morto por causa de celularEm junho, os bombeiros localizaram o corpo de Alex Gabriel Santos, de 16 anos, que estava desaparecido há quase uma semana em Pontal (SP). Segundo o delegado Pláucio Fernandes, o adolescente foi achado no Rio Pardo, entre a cidade e o distrito de Cândia.Segundo a investigação, Alex foi levado de casa por pelo menos três homens em uma caminhonete e agredido por causa de um celular. Antes de desaparecer, ele contou à irmã que encontrou o aparelho em um depósito de bebidas. De acordo com a jovem, ele estava feliz porque não tinha um telefone.De acordo com a polícia, a funcionária do depósito de bebidas levou o dono do telefone até a casa do garoto. Na época, quatro suspeitos pelo crime foram presos. Alex Gabriel dos Santos, de 16 anos, foi morto em Pontal, SPArquivo pessoalDesastre na Voepass e falha omitida em diário de bordoEm agosto, um ano após o desastre aéreo que matou 62 pessoas a bordo de um avião da Voepass, em Vinhedo (SP), o g1 obteve com exclusividade o relato de um ex-funcionário que presenciou a última manutenção do ATR 72-500.As informações acrescentaram um fato novo às horas que antecederam a decolagem para Cascavel, em 9 de agosto de 2024.Segundo a testemunha, que atuava no setor de manutenção da companhia, o piloto que utilizou a aeronave na noite anterior ao acidente relatou naquela data à equipe de manutenção que havia enfrentado problemas com o sistema de degelo do avião. A falha, que deveria impedir a aeronave de decolar para Cascavel na manhã seguinte, foi omitida do diário de bordo técnico (TLB) e, por isso, ignorada pela liderança do hangar naquela madrugada.Ex-funcionário, da Voepass, em entrevista exclusiva ao g1Marcelo Moraes/EPTVVeja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/ZBys5gMYBDGTeZEqQpH7H3iLLXc=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/36/91/14219136",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/12/31/crianca-achada-no-porta-malas-quase-milionarios-bmw-atacada-por-touro-as-noticias-mais-lidas-de-2025-na-regiao-de-ribeirao-preto.ghtml",
        "data": "2025-12-31 20:35:06"
    },
    {
        "titulo": "Governo promete atuar para mitigar impacto de tarifas da China sobre carne bovina",
        "descricao": "Em nota conjunta divulgada nesta quarta-feira, 31, os Ministérios do Desenvolvimento, Indústria, Comércio e Serviços (MDIC), da Agricultura e o das Relações Exteriores informaram que o governo brasileiro “tem agido de forma coordenada com o setor privado e seguirá atuando junto ao governo da China tanto em nível bilateral quanto no âmbito da OMC”, para [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/governo-promete-atuar-para-mitigar-impacto-de-tarifas-da-china-sobre-carne-bovina",
        "data": "2025-12-31 20:35:00"
    },
    {
        "titulo": "Governo promete atuar para mitigar impacto de tarifas da China sobre carne bovina",
        "descricao": "Governo promete atuar para mitigar impacto de tarifas da China sobre carne bovina - Notícias e informações do Grande ABC: china,tarifas,carne bovina,governo,comunicado",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277207/governo-promete-atuar-para-mitigar-impacto-de-tarifas-da-china-sobre-carne-bovina",
        "data": "2025-12-31 20:35:00"
    },
    {
        "titulo": "Governo promete atuar para mitigar impacto de tarifas da China sobre carne bovina",
        "descricao": "Em nota conjunta divulgada nesta quarta-feira, 31, os Ministérios do Desenvolvimento, Indústria, Comércio e Serviços (MDIC), da Agricultura e o das Relações Exteriores informaram que o governo brasileiro “tem agido de forma coordenada com o setor privado e seguirá atuando junto ao governo da China tanto em nível bilateral quanto no âmbito da OMC”, para [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/governo-promete-atuar-para-mitigar-impacto-de-tarifas-da-china-sobre-carne-bovina/",
        "data": "2025-12-31 20:35:00"
    }
]