[
    {
        "titulo": "Moradores da Zona Oeste vão aprender a nadar em piscina de campeões olímpicos; saiba como se inscrever",
        "descricao": "A Prefeitura inaugurou no domingo (28/12), a piscina olímpica do Parque Oeste Ana Gonzaga, em Inhoaíba, ampliando a oferta de esporte, lazer na Zona Oeste. O equipamento foi utilizado durante os Jogos Olímpicos e Paralímpicos Rio 2016, quando foi cenário das despedidas do maior nadador de todos os tempos, o americano Michael Phelps, e do multicampeão paralímpico brasileiro Clodoaldo Silva, o “Tubarão das Piscinas”.O equipamento será administrado pela Secretaria Municipal de Esportes, onde serão realizadas aulas de hidroginástica (às quartas-feiras e sextas-feiras) e de natação (às terças-feiras e quintas-feiras), para turmas de diversas faixas etárias: baby (3 meses a 3 anos), infantil 1 (4 a 6 anos), infantil 2 (7 a 9 anos), infantil 3 (10 a 13 anos), adolescente (14 a 17 anos) e adulto (maiores de 18 anos). As insc rições começam no dia 6 de janeiro na secretaria do Parque Oeste. –Esse aqui é o último legado olímpico que faltava entregar. Nenhuma cidade que tenha realizado Jogos Olímpicos fez igual ao do Rio. Todos os equipamentos, o Parque Radical, o Parque Rita Lee, as escolas construídas na Zona Oeste, tudo da Olimpíada foi utilizado posteriormente. Essa piscina era do Estádio Aquático da Rio 2016. A estrutura do estádio deu origem a um monte de outras coisas, e a piscina nós já tínhamos feito pensando em trazer para atender a população. E queremos formar atletas aqui –disse o prefeito do Rio, Eduardo Paes.A secretaria também vai controlar o acesso nos fins de de semana para evitar a superlotação. A piscina olímpica tem medidas oficiais de competição, com 50 metros de comprimento, e segue os padrões internacionais utilizados em grandes eventos esportivos. Proveniente do Estádio Aquático Olímpico dos Jogos Rio 2016, a estrutura foi desmontada, transportada e reinstalada no Parque O",
        "imagem": "https://s2-extra.glbimg.com/bYV9xNofpIiy6nlkDUZYvpY-gNY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/Y/b/slKlZkT6S6qLOAA5SBCA/whatsapp-image-2025-12-28-at-19.32.10.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/12/moradores-da-zona-oeste-vao-aprender-a-nadar-em-piscina-de-campeoes-olimpicos-saiba-como-se-inscrever.ghtml",
        "data": "2025-12-29 08:30:30"
    },
    {
        "titulo": "Palmeiras tem movimentações tímidas no mercado e mira reforços 'prontos'",
        "descricao": "O Palmeiras ainda não realizou grandes movimentações no mercado ao fim da atual temporada. Na avaliação da diretoria e da comissão técnica",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/tecnico-Abel-Ferreira-do-Palmeiras-scaled-aspect-ratio-512-320-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-tem-movimentacoes-timidas-no-mercado-e-mira-reforcos-pontuais.html",
        "data": "2025-12-29 08:30:00"
    },
    {
        "titulo": "Zelenski diz que EUA ofereceram garantia de segurança de 15 anos como parte do plano de paz",
        "descricao": "Os EUA ofereceram à Ucrânia garantias de segurança por um período de 15 anos como parte de um plano de paz proposto, disse o presidente ucraniano, Volodimir Zelenski, nesta segunda-feira, 29, após o encontro com o presidente americano, Donald Trump. Apesar da sinalização, Zelenski afirmou que prefere um compromisso americano de até 50 anos para dissuadir a Rússia de novas tentativas de tomar o território do país à força.\"Sem garantias de segurança, realisticamente, esta guerra não terminará\", disse Zelenski a repórteres em mensagens de voz respondendo a perguntas enviadas via chat no Whatsapp.Os detalhes das garantias de segurança não foram divulgados, mas Zelenski acrescentou que incluem como um acordo de paz seria monitorado, bem como a \"presença\" de parceiros. Ele não elaborou, mas a Rússia afirmou que não aceitará o envio de tropas de países da Organização do Tratado do Atlântico Norte (Otan) na Ucrânia.O porta-voz do Kremlin, Dmitry Peskov, pontuou que o presidente russo, Vladimir Putin, e Trump devem conversar em breve, mas não há indicação de que o líder russo falaria com Zelenski. Fonte: Associated Press*.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/zelenski-diz-que-eua-ofereceram-garantia-de-seguranca-de-15-anos-como-parte-do-plano-de-paz-286373",
        "data": "2025-12-29 08:30:00"
    },
    {
        "titulo": "Caixa começa a pagar saldo do FGTS retido pelo saque-aniversário",
        "descricao": "A Caixa Econômica Federal inicia, nesta segunda-feira (29), o pagamento dos valores do Fundo de Garantia do Tempo de Serviço (FGTS) que estavam retidos para trabalhadores que optaram pelo saque-aniversário e foram demitidos ou tiveram o contrato suspenso de 1o de janeiro de 2020 a 23 de dezembro de 2025.A liberação dos recursos foi autorizada pela Medida Provisória (MP) 1.331/2025, publicada na terça-feira (23), pelo governo federal. Ao todo, serão liberados cerca de R$ 7,8 bilhões, beneficiando aproximadamente 14,1 milhões de trabalhadores em todo o país.Leia também:Gonçalenses poderão aproveitar cardápio de Ano Novo no Restaurante do Povo; Saiba maisBalão de cerca de oito metros é resgatado por banhistas na praia de Itaipu, em NiteróiComo será o pagamentoO pagamento será feito em duas etapas:- Primeira etapa: a partir de 29 de dezembro, com liberação de até R$ 1,8 mil por conta vinculada, limitado ao saldo disponível. Nesta fase, a Caixa estima liberar cerca de R$ 3,9 bilhões.- Segun",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Caixa-comeca-a-pagar-saldo-do-FGTS-retido-pelo-saq0016186100202512290830-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCaixa-comeca-a-pagar-saldo-do-FGTS-retido-pelo-saq0016186100202512290830.webp%3Fxid%3D714807%26resize%3D1000%252C500%26t%3D1767007815&xid=714807",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161861/caixa-comeca-a-pagar-saldo-do-fgts-retido-pelo-saque-aniversario",
        "data": "2025-12-29 08:30:00"
    },
    {
        "titulo": "Polícia Civil desarticula golpe das “caixas de areia” e mira esquema de furto de celulares de alto valor",
        "descricao": "Policiais civis da Delegacia de Repressão aos Crimes de Informática (DRCI) deflagraram, nesta segunda-feira (29/12), a \"Operação Sandman\", contra um esquema de furto de aparelhos celulares de alto valor durante a entrega e devolução dos produtos comprados em uma plataforma de e-commerce. Os agentes cumprem mandados de busca e apreensão em endereços ligados aos investigados no bairro de Vargem Pequena, na Zona Oeste, e no município de Itaguaí, na Baixada Fluminense.As investigações tiveram início após uma empresa comunicar o furto de 15 aparelhos celulares adquiridos por meio de uma plataforma on-line. Os criminosos realizavam as compras utilizando contas cadastradas em nome de terceiros e, no momento da entrega, recusavam o recebimento do produto. Em seguida, cancelavam a compra e solicitavam o reembolso. Quando a encomenda retornava ao centro de distribuição, o aparelho já havia sido retirado e substituído por um saco de areia.Leia também: Gonçalenses poderão aproveitar cardápio de An",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Chamada-Home/160000/1200x720/Policia-Civil-deflagra-Operacao-Sub-Iudice-contra-0016173000202512230849-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FChamada-Home%2F160000%2FPolicia-Civil-deflagra-Operacao-Sub-Iudice-contra-0016173000202512230849.jpg%3Fxid%3D714803%26resize%3D1000%252C500%26t%3D1767007658&xid=714803",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161860/policia-civil-desarticula-golpe-das-caixas-de-areia-e-mira-esquema-de-furto-de-celulares-de-alto-valor",
        "data": "2025-12-29 08:27:27"
    },
    {
        "titulo": "Verão sem desidratação: receitas para manter a energia com sucos, chás gelados e smoothies funcionais",
        "descricao": "Com a chegada do verão, as altas temperaturas e a maior exposição ao sol aumentam não só a sensação de cansaço, mas também os riscos de desidratação, um problema silencioso que pode comprometer o bem-estar e a saúde.Entre idas à praia, atividades ao ar livre e mudanças na rotina, muitas pessoas só percebem a falta de líquidos quando surgem sintomas como tontura, dor de cabeça e mal-estar. Manter o corpo hidratado durante os meses mais quentes vai além de beber água: envolve atenção aos sinais do organismo, escolhas alimentares e hábitos diários que ajudam a enfrentar o calor com mais segurança e disposição.Leia também: Corpo é encontrado carbonizado no Colubandê, em São GonçaloBalão de cerca de oito metros é resgatado por banhistas na praia de Itaipu, em NiteróiVerônica Dias, nutricionista integrativa do Instituto Nutrindo ideais, em Niterói, faz a indicação de cuidados e receitas para manter-se hidratado. Segundo ela, com o calor intenso, é crucial focar em bebidas que hidratam e forn",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Verao-sem-desidratacao-receitas-para-manter-a-ener0016185900202512290825-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FVerao-sem-desidratacao-receitas-para-manter-a-ener0016185900202512290825.jpg%3Fxid%3D714799%26resize%3D1000%252C500%26t%3D1767007560&xid=714799",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161859/verao-sem-desidratacao-receitas-para-manter-a-energia-com-sucos-chas-gelados-e-smoothies-funcionais",
        "data": "2025-12-29 08:25:49"
    },
    {
        "titulo": "Polícia prende filha e genro de mulher encontrada morta na véspera de Natal no litoral de SP",
        "descricao": "Caso foi registrado na Central de Polícia Judiciária (CPJ) de Praia Grande (SP)Divulgação/Prefeitura de Praia GrandeA Polícia Civil prendeu a filha e o genro da mulher esfaqueada e morta dentro de casa na véspera de Natal, em Praia Grande, no litoral de São Paulo. Segundo a Secretaria de Segurança Pública do estado (SSP-SP), a jovem de 21 anos prestou depoimento e revelou ter brigado com a mãe, mas afirmou que não se lembrava das facadas nem se havia agido em legítima defesa. Policiais militares foram acionados para atender à ocorrência na Rua Quatorze, por volta das 3h45 de quarta-feira (24). O Serviço de Atendimento Móvel de Urgência (Samu) constatou a morte da mulher no local. As informações sobre a prisão do casal foram divulgadas oficialmente dias após o caso. ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.A SSP-SP informou que as câmeras de monitoramento de vizinhos registraram uma briga entre a mãe e a filha na frente da casa. Em determinado momento, elas entraram no imóvel, onde já estava o genro, de 24. As imagens, no entanto, não foram divulgadas pela pasta. Veja os vídeos que estão em alta no g1Em depoimento à Polícia Civil, a jovem admitiu que houve uma discussão na cozinha da casa que evoluiu para agressões físicas. No entanto, ela disse que não se lembrava das facadas. Ainda de acordo com a SSP-SP, a faca usada no crime foi apreendida e o caso foi registrado como homicídio na Central de Polícia Judiciária (CPJ) de Praia Grande. VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/LdcejETnfTE_P-wA--vU4cvtBjU=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/v/8/DKMHvoTIKuFKMW5s3O0g/cpj-pg-1-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/29/policia-prende-filha-e-genro-de-mulher-encontrada-morta-na-vespera-de-natal-no-litoral-de-sp.ghtml",
        "data": "2025-12-29 08:24:02"
    },
    {
        "titulo": "Jogos de hoje, 29/12/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 2°feira, 29/12, vai para o confronto entre Roma x Genoa válido pelo 16° rodada do Campeonato Italiano. Além disso, a bola também rola pela Copa Africana de Nações, Campeonato Português e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais...The post Jogos de hoje, 29/12/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Jogos-de-hoje.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-29-12-25-horarios-e-onde-assistir/",
        "data": "2025-12-29 08:24:00"
    },
    {
        "titulo": "Polícia consegue imagens de segurança do prédio onde desembargadora teve objetos furtados",
        "descricao": "Desembargadora Fátima Bezerra.Felipe Nunes A Polícia Civil investiga o furto ao apartamento da desembargadora Fátima Bezerra, localizado no bairro do Altiplano, em João Pessoa, e já teve acesso às imagens de segurança do prédio onde o crime ocorreu. A desembargadora não estava no local no momento da invasão. LEIA TAMBÉM:Vereador sofre tentativa de assassinato no Sertão da Paraíba; suspeito é presoCrianças e adolescentes são as maiores vítimas de violações aos direitos humanos na PBA informação sobre o furto foi divulgada neste domingo (28). De acordo com a Polícia Civil, a denúncia foi feita na sexta-feira (26), mas informou que ainda não é possível precisar o dia exato em que o fato ocorreu.Objetos foram furtados do imóvel, mas a Polícia Civil não informou quantos nem quais tipos de objetos foram levados, porque a proprietária do imóvel ainda não concluiu a curadoria de tudo o que foi roubado. O valor do prejuízo também não foi divulgado.A Polícia Civil está fazendo diligências para identificar os responsáveis pelo crime. Ainda não se sabe se o crime foi cometido por uma pessoa ou por um grupo. Nenhuma hipótese foi descartada.Fontes da Polícia Civil esperam que até o fim do dia desta segunda-feira (29) as diligências possam levar a um desfecho, com possível identificação dos criminosos.A assessoria da desembargadora informou à Rede Paraíba de Comunicação que a ação aconteceu quando Fátima estava fora do imóvel, que ela está bem e o caso já está sendo investigado. A informação foi confirmada pela polícia. Apartamento de desembargadora é invadido e objetos são furtados, em João Pessoa.Silvia Torres/TV Cabo Branco Quem é a desembargadora Fátima Bezerra?A desembargadora Fátima Bezerra nasceu em João Pessoa. Começou na magistratura no ano de 1984 na Comarca de Pilões. Também atuou nas comarcas de Guarabira, Rio Tinto, Bayeux e Campina Grande. É viúva do ex-governador da Paraíba José Maranhão, falecido em fevereiro de 2021 em decorrência de complicações da Covid-19.Ela chegou ao cargo de desembargadora em 2002, sendo a primeira mulher a integrar a Corte do TJPB. Ao longo da carreira, ocupou cargos de destaque, incluindo a presidência do TJPB no biênio 2013/2014 e a função de Ouvidora-Geral da Justiça para o biênio 2017/2019.Fátima Maranhão também exerceu papel de presidente do Tribunal Regional Eleitoral da Paraíba (TRE-PB) no biênio 2022–2024. Em março de 2025 ela foi designada a presidente do Comitê de Incentivo à Participação Feminina do TJPB.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Mulheres-precisam-disputar-para-valer-defende-dese0021476800202512041707.jpg?xid=1185684",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/policia-consegue-imagens-seguranca-apartamento-desembargadora-invadido",
        "data": "2025-12-29 08:23:47"
    },
    {
        "titulo": "China cerca Taiwan em exercício militar que envolveu disparos de mísseis",
        "descricao": "O Exército de Libertação Popular da China (PLA, na sigla em inglês), como são chamadas as Forças Armadas do país, iniciou nesta segunda-feira (29) um exercício militar de grande escala ao redor de Taiwan, como alerta às chamadas forças separatistas da ilha e em resposta ao apoio dos Estados Unidos.Leia mais (12/29/2025 - 05h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/29/1766996424695239c8407eb_1766996424_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/china-cerca-taiwan-em-exercicio-militar-que-envolveu-disparos-de-misseis.shtml",
        "data": "2025-12-29 08:23:00"
    }
]