[
    {
        "titulo": "Os luxos que ninguém quis da herança de Reginaldo Rossi",
        "descricao": "Reginaldo Rossi, conhecido como Rei do Brega, morreu deixando dívidas, imóveis problemáticos e um patrimônio desorganizado, em contraste com a imagem de riqueza que mostrava nos palcos. Quem foi Reginaldo Rossi antes de se tornar o Rei do Brega Antes da fama, Reginaldo era um jovem comum do Recife, trabalhava como professor e chegou a...The post Os luxos que ninguém quis da herança de Reginaldo Rossi appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/348958015_266337585958471_6204233121853181747_n-1-e1768359269184.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/os-luxos-que-ninguem-quis-da-heranca-de-reginaldo-rossi/",
        "data": "2026-01-14 01:01:00"
    },
    {
        "titulo": "'Chantilly com pimenta': STJ mantém afastado diretor de presídio suspeito de tortura",
        "descricao": "'Chantilly com pimenta': STJ mantém afastado diretor de presídio suspeito de tortura - Notícias e informações do Grande ABC: tortura,presídio ferrugem,mt,diretor,afastamento",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279273/-chantilly-com-pimenta-stj-mantem-afastado-diretor-de-presidio-suspeito-de-tortura",
        "data": "2026-01-14 01:01:00"
    },
    {
        "titulo": "Palmeiras supera Vitória nos pênaltis com nova polêmica na Copinha e encara Flamengo-SP",
        "descricao": "Com muita emoção e mais uma polêmica, o Palmeiras avançou à terceira fase da Copa São Paulo de Juniores. Na noite desta terça-feira (13), o time paulista voltou à Arena Barueri para encarar o Vitória, pela segunda fase, e após um final eletrizante, com direito a quatro gols em oito minutos, que terminou empatado por [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/palmeiras-supera-vitoria-nos-penaltis-com-nova-polemica-na-copinha-e-encara-flamengo-sp",
        "data": "2026-01-14 01:01:00"
    },
    {
        "titulo": "Palmeiras supera Vitória nos pênaltis com nova polêmica na Copinha e encara Flamengo-SP",
        "descricao": "Palmeiras supera Vitória nos pênaltis com nova polêmica na Copinha e encara Flamengo-SP - Notícias e informações do Grande ABC: futebol,copa são paulo de juniores,palmeirs,vitória",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279272/palmeiras-supera-vitoria-nos-penaltis-com-nova-polemica-na-copinha-e-encara-flamengo-sp",
        "data": "2026-01-14 01:01:00"
    },
    {
        "titulo": "Palmeiras supera Vitória nos pênaltis com nova polêmica na Copinha e encara Flamengo-SP",
        "descricao": "Com muita emoção e mais uma polêmica, o Palmeiras avançou à terceira fase da Copa São Paulo de Juniores. Na noite desta terça-feira (13), o time paulista voltou à Arena Barueri para encarar o Vitória, pela segunda fase, e após um final eletrizante, com direito a quatro gols em oito minutos, que terminou empatado por [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/palmeiras-supera-vitoria-nos-penaltis-com-nova-polemica-na-copinha-e-encara-flamengo-sp/",
        "data": "2026-01-14 01:01:00"
    },
    {
        "titulo": "‘Chantilly com pimenta’: STJ mantém afastado diretor de presídio suspeito de tortura",
        "descricao": "O presidente do Superior Tribunal de Justiça, ministro Antonio Herman Benjamin, negou nesta segunda-feira, 12, o habeas corpus apresentado por Adalberto Dias de Oliveira e Antônio Carlos Negreiros dos Santos, diretor e subdiretor da Penitenciária ‘Ferrugem’, em Sinop, que tentavam reverter o afastamento cautelar enquanto são investigados por tortura contra presos e por um suposto [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/chantilly-com-pimenta-stj-mantem-afastado-diretor-de-presidio-suspeito-de-tortura",
        "data": "2026-01-14 01:01:00"
    },
    {
        "titulo": "Galo da Madrugada vence batalha judicial contra Atlético-MG por uso de marca; entenda disputa",
        "descricao": "Imagem de arquivo mostra desfile do Galo da Madrugada de 2025Alexandre Gondim/g1A Justiça Federal rejeitou um pedido feito pelo clube de futebol Atlético-MG para proibir o Galo da Madrugada, um dos blocos mais tradicionais do carnaval do Recife, de usar a marca \"Galo Folia\". O processo foi movido pelo time mineiro, que tem como mascote um galo, sob a justificativa de violação de direitos de propriedade.A decisão é de primeira instância e cabe recurso. Procurado, o Galo da Madrugada disse que a Justiça reconheceu a trajetória histórica da agremiação (saiba mais abaixo). O g1 tenta contato com o Atlético-MG.✅ Receba no WhatsApp as notícias do g1 PEA sentença foi publicada pela juíza Quézia Silvia Reis, da 9a Vara Federal do Rio de Janeiro. Na decisão, a magistrada considerou que, embora a agremiação e o clube desportivo utilizem marcas com a mesma palavra, não há risco de confusão ou associação indevida.Além disso, de acordo com a juíza, o clube carnavalesco tem registros de marcas anteriores à do time de futebol.Veja os vídeos que estão em alta no g1Por isso, conforme a sentença, não caberia, no caso, a aplicação da Lei Pelé, que institui normas sobre os direitos de imagem dos atletas e das entidades esportivas.\"Embora uma mesma pessoa possa gostar de futebol e carnaval, o público é abordado em momentos de consumo diferentes. Assim, não é crível que o público confundiria um bloco de carnaval com uma marca de futebol devido à notoriedade distinta de cada um em seu segmento\", diz a magistrada em um trecho da decisão.O que diz o Galo da MadrugadaProcurado, o Galo da Madrugada informou, por meio de nota, que recebeu a decisão com tranquilidade e que a Justiça reconheceu a trajetória histórica do bloco, \"que há mais de 40 anos leva cultura e alegria às ruas do Recife.A agremiação carnavalesca disse, ainda, que não vê o processo como uma \"disputa contra ninguém\" e que respeita o Atlético-MG. Além disso, o bloco declarou entender que são instituições de áreas diferentes: futebol e carnaval.\"O Galo segue fazendo o que sempre fez: promovendo carnaval, tradição e inclusão. Nosso compromisso é com o povo e com a cultura pernambucana\", afirmou o bloco no texto.*Com informações apuradas pelo repórter Lucas Holanda, do ge.VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/LZBytIGvJFg03K1a1ev7zqFo8UA=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/36/14243690",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/carnaval/2026/noticia/2026/01/13/galo-da-madrugada-atletico-mg-marca.ghtml",
        "data": "2026-01-14 01:00:50"
    },
    {
        "titulo": "Oposição aciona STF com pedido de tornozeleira eletrônica para Lulinha",
        "descricao": "Oposição pede que Lulinha seja submetido ao uso de tornozeleira eletrônica e entregue seu passaporte às autoridades.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/13215942/oposicao-marcel-van-hattem-lulinha-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/oposicao-aciona-stf-com-pedido-de-tornozeleira-eletronica-para-lulinha/",
        "data": "2026-01-14 01:00:42"
    },
    {
        "titulo": "Atenção ao tributar bebidas alcoólicas e açucaradas",
        "descricao": "As políticas mais eficazes em relação às drogas são as que atuam em rede, envolvendo saúde, educação, segurança e regulação econômica.Leia mais (01/13/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/13/17683388076966b577e6b97_1768338807_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/atencao-ao-tributar-bebidas-alcoolicas-e-acucaradas.shtml",
        "data": "2026-01-14 01:00:00"
    },
    {
        "titulo": "Robôs de conversação: o perigoso jogo da imitação com crianças e adolescentes",
        "descricao": "Chatbots de IA generativa estão atraindo a curiosidade de crianças e adolescentes mundo afora. Ainda que não tenhamos estatísticas consolidadas, uma empresa de segurança digital e controle parental notou que o interesse desses grupos por tais chatbots mais do que dobrou este ano. Enquanto em 2024 a IA generativa representava apenas 3,19% de procuras, em 2025, o número chegou a mais de 7,5%. ChatGPT, Gemini e CharacterAI surgiram como os mais procurados.Leia mais (01/13/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/12/17629938156915269740cb9_1762993815_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/robos-de-conversacao-o-perigoso-jogo-da-imitacao-com-criancas-e-adolescentes.shtml",
        "data": "2026-01-14 01:00:00"
    }
]