[
    {
        "titulo": "O SUV híbrido com 1.100 km de autonomia, 68 km só no elétrico e sem parecer um carro “econômico”",
        "descricao": "Saiba qual versão vale mais a pena para seu bolso em 2026The post O SUV híbrido com 1.100 km de autonomia, 68 km só no elétrico e sem parecer um carro “econômico” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/BYD-Song-Pro.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-suv-hibrido-com-1-100-km-de-autonomia-68-km-so-no-eletrico-e-sem-parecer-um-carro-economico/",
        "data": "2026-01-24 09:24:00"
    },
    {
        "titulo": "Professor que torturava aluno de 16 anos é demitido pelo MEC",
        "descricao": "Após quase três anos de tramitação administrativa e judicial, o Ministério da Educação (MEC) decidiu pela demissão do professor Uilson Fernando Matter, acusado de torturar um estudante de 16 anos do Instituto Federal do Acre (Ifac), no campus de Xapuri, no interior do estado.A decisão foi oficializada nesta quinta-feira (22), com a publicação de despacho ministerial no Diário Oficial da União. O desligamento definitivo ocorre após a conclusão do processo administrativo disciplinar (PAD) conduzido pelo Ifac e analisado pelo MEC.O relatório final da comissão de inquérito foi acolhido pelo ministro da Educação, Camilo Santana, seguindo também os pareceres da Corregedoria e da Consultoria Jurídica da pasta. O documento valida todos os atos praticados durante a apuração e determina a exclusão do professor do quadro da instituição.Condenação criminalNo campo criminal, Uilson Fernando foi condenado em agosto de 2024 a quatro anos de prisão por tortura, em julgamento realizado na Comarca de Xapuri. A pena foi inicialmente fixada em regime fechado, mas atualmente ele cumpre o restante em regime semiaberto, com monitoramento eletrônico.A defesa do professor foi procurada, mas não se manifestou até a última atualização desta reportagem. Leia Também: Suspeito de matar jovem com 20 tiros é encontrado morto na Bahia Advogada e jovem presas por envolvimento em esquema de extorsão Ex-subprocurador de cidade baiana é preso por estuprar criança \"Eu que fui injuriada\", diz turista após ser solta pela Justiça Agressões e investigaçãoO caso veio a público no fim de novembro de 2023, quando familiares do adolescente procuraram a polícia para denunciar as agressões. Segundo a investigação, o estudante foi levado a uma propriedade rural pertencente ao professor, onde teria sido agredido por ele e por um diarista, sob suspeita de furto de objetos da residência.A Polícia Civil instaurou inquérito e, em fevereiro de 2024, indiciou o professor e outro homem, de 45 anos, apontado como participante das agressões. À época, a delegada responsável pelo caso, Michele Boscaro, informou que solicitou a prisão preventiva do segundo suspeito. Ambos chegaram a ser transferidos para o Complexo Prisional de Rio Branco.Paralelamente, o professor passou a ser investigado pelo Ministério Público do Acre. Em dezembro de 2023, antes mesmo da conclusão do inquérito, ele se apresentou espontaneamente à polícia e foi preso. No mesmo período, o Ifac instaurou procedimento administrativo interno e determinou o afastamento cautelar do servidor.Durante as apurações, a Polícia Civil cumpriu mandado de busca e apreensão na residência do professor, onde foram encontrados objetos que integraram o inquérito, incluindo um rifle calibre .22 e chicotes.Posicionamento do IfacEm nota, o Instituto Federal do Acre informou que dará cumprimento integral à decisão do MEC e adotará todas as providências administrativas necessárias para efetivar a demissão.A instituição destacou que o processo disciplinar seguiu rigorosamente as normas legais, assegurando o direito ao contraditório e à ampla defesa, e reafirmou seu compromisso com a ética, a integridade e a segurança no ambiente educacional.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/eu-que-fui-injuriada-diz-turista-apos-ser-solta-pe0137725000202601232133.jpg?xid=6964049",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/professor-que-torturava-aluno-de-16-anos-e-demitido-pelo-mec-1377271",
        "data": "2026-01-24 09:23:51"
    },
    {
        "titulo": "Falecimentos em Curitiba; Obituário deste sábado, 24/01/2026",
        "descricao": "ADENIZ FERREIRA ARAUJO, 72 ano(s). Profissão: MOTORISTA. Cônjuge: VERONICA KOPESCKI DE ARAUJO. Filiação: JOSE FONSECA DA CRUZ e ETELVINA FERREIRA [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/10/29172315/cemiterio-municipal-maria-bueno-8-jc-ag-br-1761769215302.jpeg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/falecimentos-em-curitiba-obituario-deste-sabado-24-01-2026/",
        "data": "2026-01-24 09:20:57"
    },
    {
        "titulo": "Caminhada de Nikolas tem mutirão de selfies e atrai políticos em busca visibilidade",
        "descricao": "Caminhada de Nikolas Ferreira seguirá até Brasília | Foto: Reprodução/Instagram Na caminhada de Nikolas Ferreira (PL-MG), sobram celulares e falta estrutura para garantir a segurança de apoiadores. Nesta sexta-feira (23), o deputado saiu de um povoado em Cristalina, em direção à também cidade goiana de Luziânia em protesto contra a condenação dos acusados de tentativa de golpe de Estado.O parlamentar partiu na segunda-feira (19) de Paracatu, em Minas Gerais, e seguirá a Brasília, onde pretende chegar no domingo (25), após 240 km caminhados. Participantes da caminhada falavam em 400 apoiadores.A Folha acompanhou uma parte do trajeto nesta sexta. O clima de festa que inaugurou a manhã, às 8h30, foi se esvaindo entre os que caminhavam enquanto aumentava o número de quilômetros andados. Por volta das 13h, muitos perguntavam onde seria o almoço, e nem mesmo a assessoria do deputado sabia informar.O grupo só chegou a um posto de parada para comer por volta das 15h. Enquanto alguns apoiadores e parlamentares aliados revezaram entre andar e seguir de carro, os que não tinham essa escolha se sentavam no acostamento da rodovia para descansar e contavam apenas com a distribuição de comida e água em alguns pontos do trajeto, feita por outros apoiadores.A única separação entre os manifestantes e a BR-040 era uma corda segurada por seguranças e apoiadores e o grito de policiais que tentavam conter a multidão. Empurrões a quem ficava na beira do acostamento eram comuns. Havia idosos e crianças junto ao grupo.A PRF (Polícia Rodoviária Federal) afirmou que a caminhada oferece \"riscos de segurança\". O deputado Lindbergh Farias (PT-RJ), lider do PT na Câmara, também publicou vídeo em que afirma que a manifestação \"é crime e está colocando a vida de pessoas em risco\".Nikolas afirmou à Folha que escolheu fazer uma caminhada porque \"não queria ficar na porta de nada, permanecer, fazer barraca, acampamento\" porque \"isso poderia dar uma abertura para quem quisesse atrapalhar o movimento\".Em 2022, bolsonaristas ficaram por semanas acampados em frente ao Quartel-General do Exército, em Brasília, pedindo por uma intervenção militar que mantivesse Jair Bolsonaro (PL) no poder. Foi do acampamento que partiram parte dos manifestantes posteriormente condenados pelo 8 de janeiro.Apesar de ter convidado pessoas para participar do movimento, o deputado admitiu que não planejou como o trajeto de 240 km seria feito e disse nem o PL foi avisado previamente.\"A logística foi feita na hora. A gente saiu de Paracatu e a gente foi colocando no Google Maps para poder ver quantos quilômetros daria até chegar em Brasília.\"O que havia de estrutura oficial foi garantido ao próprio deputado, que fez o percurso acompanhado por policiais legislativos e um carro que o separava dos que buscavam caminhar à sua frente. Outros veículos de forças de segurança também seguiram o público, mas com presença menos constante do que ao redor do deputado.No trajeto da caminhada pela manhã, Nikolas, 29, também foi auxiliado por uma das assessoras, que ficou ao lado dele com uma garrafa de bebida isotônica e um creme de corpo. Nas paradas, de acordo com um assessor do deputado e vídeos publicados nas redes, o deputado tirava os sapatos, colocava os pés no gelo e passava uma pomada usada para o alívio de dores musculares.Questionados sobre por que estavam ali, os apoiadores repetiam pedidos por \"liberdade\", críticas ao \"sistema\", ao PT e à imprensa. \"Quero um país livre, um país honesto\", disse Valisnéria Cristina, de São José do Rio Preto (SP), que viajou com marido e amigos para acompanhar o grupo.Outra manifestante, que pediu para não ser identificada, disse que \"o povo tá sendo impedido de expressar a sua liberdade\". Ela caminhava junto a seu filho criança e disse não seguiria por muito tempo.Ao longo da caminhada, os participavam filmavam e posavam para fotos enquanto andavam. Alguns levaram pelúcias, como a de um boneco de Bolsonaro ou um batom, em referência a manifestante que ficou conhecida como Débora do Batom e foi condenada por participação no 8 de Janeiro.Os presentes também interpelavam os políticos para tirar fotos. O mais buscado era Nikolas, cujo acesso era controlado pelos seguranças e assessores que ficavam ao seu redor. Assim que um manifestante conseguia uma foto ou vídeo com ele, ele era retirado do círculo protetor e voltava a caminhar mais longe do deputado.De acordo com o deputado federal Carlos Jordy (PL-RJ), o movimento cresceu ao longo dos dias, até chegar a centenas de manifestantes. \"Quem tá desde o início sabe como que começou, tinham 20 pessoas, 30 pessoas no máximo.\" Ele define o protesto, chamado de Acorda Brasil, como um ato de \"resiliência\".André Fernandes (PL-CE) fez críticas aos ministros do Supremo Tribunal Federal. \"Não é normal que os mesmos juízes que condenaram pessoas inocentes do 8 de Janeiro estejam acobertando e defendendo os criminosos do caso Master do INSS\".Já senador Marcos do Val (Podemos-ES) disse que a caminhada \"não é para confrontar ninguém\" e sim para \"mostrar que o brasileiro tá indignado\". Ela estava vestindo uma camiseta que mostrava o ministro Alexandre de Moraes, relator dos casos sobre golpe de Estado, atrás das grades com as mãos sangrando.Apesar de afirmar não querer que seu protesto fosse utilizado por \"políticos\", a manifestação estava cheia deles. Havia vereadores de cidades do interior que foram eleitos com apoio de Nikolas ou buscavam conquistá-lo, além de deputados, senadores e pré-candidatos às eleições deste ano.O vereador de Governador Valadares (MG), Igor Erick (Mobiliza), afirmou que foi à caminhada porque a juventude \"tem a esperança de um Brasil melhor\".Entre as faixas com críticas a Lula e Alexandre de Moraes, outra que se repetiu foi em pedido ao voto impresso.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Caminhada-de-Nikolas-tem-mutirao-de-selfies-e-atra0028943700202601240919/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FCaminhada-de-Nikolas-tem-mutirao-de-selfies-e-atra0028943700202601240919.jpg%3Fxid%3D1334448&xid=1334448",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/caminhada-de-nikolas-tem-mutirao-de-selfies-e-atrai-politicos-em-busca-visibilidade-289437",
        "data": "2026-01-24 09:19:09"
    },
    {
        "titulo": "São Paulo prepara saída definitiva dos pivôs de escândalo do camarote",
        "descricao": "Mara Casares e Douglas Schwartzmann já estão afastados de seus respectivos cargos após denúncia",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Mara_Casares.avif?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/sao-paulo/sao-paulo-prepara-saida-definitiva-dos-pivos-de-escandalo-do-camarote/",
        "data": "2026-01-24 09:14:56"
    },
    {
        "titulo": "Araras-canindé voltam a voar no Rio de Janeiro mais de 200 anos após extinção na cidade",
        "descricao": "A paisagem do Rio de Janeiro está mais colorida desde o último dia 7, quando três araras-canindé (Ara ararauna) ganharam...O post Araras-canindé voltam a voar no Rio de Janeiro mais de 200 anos após extinção na cidade apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2026/01/arara.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/bem-estar/araras-caninde-voltam-a-voar-no-rio-de-janeiro-mais-de-200-anos-apos-extincao-na-cidade/",
        "data": "2026-01-24 09:10:00"
    },
    {
        "titulo": "Doramas que eu assistiria se quisesse passar o dia todo na cama assistindo Netflix: você nunca ouviu falar deles, mas vai adorar cada segundo da maratona",
        "descricao": "Tem dias em que tudo o que a gente quer é ficar na cama, ignorar o mundo e deixar a Netflix ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/943100651-c0f90ec8f6998d97-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/doramas-que-eu-assistiria-se-quisesse-passar-o-dia-todo-na-cama-assistindo-netflix-voce-nunca-ouviu-falar-deles-mas-vai-adorar-cada-segundo-da-maratona,84a76bc8c5550b2f93eb08370802b2dfkdt1cc6v.html",
        "data": "2026-01-24 09:07:34"
    },
    {
        "titulo": "Feiras livres em Curitiba: confira locais e horários deste sábado",
        "descricao": "Neste sábado (24), a Prefeitura de Curitiba realiza feiras livres em diversos bairros da cidade. Os eventos oferecem produtos frescos [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/24090524/00542161-scaled.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/feiras-livres-em-curitiba-confira-locais-e-horarios-deste-sabado/",
        "data": "2026-01-24 09:05:43"
    },
    {
        "titulo": "O Ano Novo no Brasil dos feriados",
        "descricao": "Entenda como os feriados prolongados de 2026 ampliam o aumento de fluxo turístico e os impactos positivos na cultura e no turismo, mas abrem brechas para os desafios enfrentados por comércio, indústria e serviços.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/24/675x450/1_whatsapp-image-2026-01-23-at-10-46-24-63547153.jpeg?20260124060505%3F20260124060505=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2026/01/7339705-o-ano-novo-no-brasil-dos-feriados.html",
        "data": "2026-01-24 09:04:55"
    },
    {
        "titulo": "Quanto custa o dólar hoje, 24/01? Por que a cotação chama tanta atenção",
        "descricao": "O dólar hoje está sendo negociado na casa de R$ 5,29, um patamar que desperta atenção imediata de quem acompanha economia, consumo e investimentos. Mesmo quem não compra a moeda sente os efeitos da variação no dia a dia, já que o dólar influencia preços, inflação e decisões importantes de consumo no Brasil. Quanto custa...The post Quanto custa o dólar hoje, 24/01? Por que a cotação chama tanta atenção appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/dolar_1765354513908.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quanto-custa-o-dolar-hoje-24-01-por-que-a-cotacao-chama-tanta-atencao/",
        "data": "2026-01-24 09:04:00"
    }
]