[
    {
        "titulo": "Lateral do Corinthians provoca Vasco após conquista: \"Mais um vice\"",
        "descricao": "Neste domingo (21), o Corinthians se consagrou tetra campeão da Copa do Brasil ao bater o Vasco ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/22/766384008-matheuzinho-do-corinthians.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/corinthians/lateral-do-corinthians-provoca-vasco-apos-conquista-mais-um-vice,74b4a866efd4863a511bbf4c49e80807we1red7r.html",
        "data": "2025-12-22 00:48:35"
    },
    {
        "titulo": "TV Gazeta demite apresentadora do programa Mulheres",
        "descricao": "Pamela Domingues foi demitida da TV Gazeta nesta sexta-feira (19), após quase 20 anos de atuação na emissora. Apresentadora do programa Mulheres desde 2023, ela deixa o canal em meio a uma ampla reformulação liderada por Juliana Algañaraz, executiva contratada com a missão de ampliar audiência, relevância nacional e faturamento da emissora paulista. A atração...The post TV Gazeta demite apresentadora do programa Mulheres appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/pamela-domingues-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/tv-gazeta-demite-apresentadora-do-programa-mulheres/",
        "data": "2025-12-22 00:48:00"
    },
    {
        "titulo": "Lula comemora título do Corinthians: \"presente de Natal antecipado\"",
        "descricao": "Presidente da República foi às redes sociais para exaltar troféu do mata-mata nacional conquistado pelo time paulista",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/21/675x450/1_1-lula-corinthians-1024x769-jpg-easy-resize-com--610x400-38631884-62386314.jpg?20251221213148%3F20251221213148=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7318816-lula-comemora-titulo-do-corinthians.html",
        "data": "2025-12-22 00:47:00"
    },
    {
        "titulo": "Vai renovar? Romero fala sobre chance de permanecer no Corinthians",
        "descricao": "Após a conquista da Copa do Brasil, Ángel Romero comenta sobre o futuro no Corinthians, com contrato válido até dezembro de 2025.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251221-224154_2353339_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/vai-renovar-romero-fala-sobre-chance-de-permanecer-no-corinthians.html",
        "data": "2025-12-22 00:46:32"
    },
    {
        "titulo": "Preços do petróleo sobem enquanto EUA perseguem terceiro petroleiro venezuelano",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-petroleo-sobem-enquanto-eua-perseguem-terceiro-petroleiro-venezuelano-1782674",
        "data": "2025-12-22 00:46:12"
    },
    {
        "titulo": "Promessas de cura rápida e tratamentos milagrosos: anúncios falsos de saúde explodem nas redes e usam imagem de famosos",
        "descricao": "Golpes com remédios falsos usam IA e a imagem de médicos para enganar pacientes nas redesPromessas de cura rápida, resultados garantidos e tratamentos milagrosos. Anúncios com esse tipo de mensagem circulam nas redes sociais usando fotos e vídeos de médicos, apresentadores, políticos e outras figuras conhecidas para dar credibilidade às fraudes.Um estudo da Universidade Federal do Rio de Janeiro (UFRJ) analisou quase 170 mil anúncios no Facebook e Instagram e constatou que mais de 76% eram enganosos. Entre os mais de 6 mil analisados individualmente, cerca de 5 mil eram golpes relacionados à saúde.Segundo a pesquisa, os anúncios se concentram em doenças graves ou crônicas, oferecendo supostos tratamentos para câncer, diabetes, emagrecimento e disfunção erétil. Em 85% dos casos, basta um clique para que a vítima seja direcionada ao WhatsApp, onde os golpistas pressionam para fechar a “compra”.\"É um problema sistêmico. A rede social é escolhida porque é um anúncio que é bem segmentado e barato, você atinge só aquele segmento que você tem interesse\", afirma Marie Santini, pesquisadora da UFRJ. Golpista pressiona vítima para fazer compraReprodução/TV GloboUso de imagens de famososOs criminosos usam nomes conhecidos para dar credibilidade às ofertas. O médico Drauzio Varella é o mais citado nos anúncios falsos. Ele conta que processa a Meta — dona do Facebook, Instagram e WhatsApp — por permitir a veiculação dessas propagandas.\"Fui obrigado a contratar um escritório de advocacia para tentar tirar do ar essas propagandas porque a gente tentava explicar, olha, isso aí é absurdo, eles não davam nem bola nem respondiam, você mandava um e-mail explicando que aquilo era falso, eles nem não se dava o trabalho de responder\". Em alguns casos, vídeos manipulados com inteligência artificial imitam a voz dele para vender medicamentos sem registro. “Existe um curso dado pela internet para ensinar os falsários a imitar a minha voz por inteligência artificial e a criar as imagens para vender remédios falsos\", disse Drauzio.Segundo o estudo, além de Drauzio, nomes como Susana Vieira, Simone Mendes e até o ex-presidente da Anvisa, Antônio Barra Torres, aparecem entre os dez mais usados pelos golpistas.Golpistas usam imagens de famosos para propagandas falsas de saúdeReprodução/TV GloboRiscos à saúdeMédicos alertam que, além do prejuízo financeiro, esses golpes também colocam a vida de pacientes em risco. “É um crime que deve ser taxado como hediondo, porque é inadmissível alguém querer ganhar dinheiro dessa forma, expondo as pessoas a riscos”, afirma Neuton Dornellas, presidente da Sociedade Brasileira de Endocrinologia e Metabologia. O que diz a MetaSegundo o estudo da UFRJ, alguns anúncios permanecem online por mais de dois anos — e mesmo quando são removidos, outros muito parecidos entram no lugar.\"O anúncio está sendo pago, né?\", diz a pesquisadora Marie. Em nota, a Meta disse que os golpes têm aumentado, estão mais sofisticados e que os esforços para combatê-los se intensificaram. A nota também diz que a empresa está testando o uso de tecnologia de reconhecimento facial, aplicando políticas para coibir golpes e capacitando as pessoas a se protegerem por meio de diversas ferramentas de segurança e alertas disponíveis nas suas plataformas.Anúncios falsos de saúde explodem nas redes e usam imagem de famososReprodução/TV GloboComo se protegerO doutor Drauzio Varella faz um lembrete:\"O Código de Ética Médica proíbe que médicos façam propaganda de medicamentos\",Drauzio ainda reforça: “Toda vez que você vir meu nome ligado a um medicamento, é mentira. Cai fora, porque isso é golpe”.Anúncios falsos usam imagem e voz de Drauzio Varella Reprodução/TV GloboOuça os podcasts do FantásticoISSO É FANTÁSTICOO podcast Isso É Fantástico está disponível no g1 e nos principais aplicativos de podcasts, trazendo grandes reportagens, investigações e histórias fascinantes em podcast com o selo de jornalismo do Fantástico: profundidade, contexto e informação. Siga, curta ou assine o Isso É Fantástico no seu tocador de podcasts favorito. Todo domingo tem um episódio novo. PRAZER, RENATAO podcast 'Prazer, Renata' está disponível no g1 e nos principais aplicativos de podcasts. Siga, assine e curta o 'Prazer, Renata' na sua plataforma preferida.",
        "imagem": "https://s2-g1.glbimg.com/WxPtpWO0T3oU7pm95S21JGtaSSI=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/y/D/dNVnHnQX21UHByBnvJpg/globo-canal-5-20251221-2000-frame-147409.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/fantastico/noticia/2025/12/21/promessas-de-cura-rapida-e-tratamentos-milagrosos-anuncios-falsos-de-saude-explodem-nas-redes-e-usam-imagem-de-famosos.ghtml",
        "data": "2025-12-22 00:45:26"
    },
    {
        "titulo": "No berço do Vasco, confiança termina com misto de frustração e esperança",
        "descricao": "Na Sacadura Cabral 345, Centro do Rio de Janeiro, torcedores do Vasco se reuniram para assistir à final da Copa do Brasil...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/d400aad9-1fb0-41c3-b103-5b3682be49a6.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/no-berco-do-vasco-esperanca-termina-com-misto-de-frustracao-e-reconhecimento.html",
        "data": "2025-12-22 00:45:02"
    },
    {
        "titulo": "Lula deve encerrar mandato com maior rombo das contas públicas desde o Plano Real",
        "descricao": "Governo Lula caminha para encerrar o mandato com o maior déficit nominal desde o Plano Real. Leia na Gazeta do Povo!",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/17114642/deficit-nominal-lula-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/economia/lula-encerra-mandato-maior-deficit-nominal-plano-real/",
        "data": "2025-12-22 00:42:18"
    },
    {
        "titulo": "Fala de Dorival Júnior após título com o Corinthians viraliza: 'Único'",
        "descricao": "O treinador Dorival Júnior conquistou a terceira Copa do Brasil nos últimos quatro anos. Desta vez, o triunfo veio com o Corinthians...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Dorival-Junior-conquistou-a-Copa-do-Brasil-com-o-Corinthians-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/fala-de-dorival-junior-apos-titulo-com-o-corinthians-viraliza-unico.html",
        "data": "2025-12-22 00:42:16"
    },
    {
        "titulo": "Quando o cinema acolhe: por que filmes de conforto seguem tão necessários?",
        "descricao": "Em meio a rotinas cada vez mais aceleradas, excesso de estímulos e um cansaço coletivo cada vez mais presente, cresce o espaço para conteúdos que acolhem. Filmes leves, guiados por valores e espiritualidade, vêm se consolidando como um refúgio emocional — não por escapismo vazio, mas por oferecerem histórias que fazem bem. São produções que [...]O post Quando o cinema acolhe: por que filmes de conforto seguem tão necessários? apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/samsung.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/quando-o-cinema-acolhe-por-que-filmes-de-conforto-seguem-tao-necessarios-709025/",
        "data": "2025-12-22 00:41:17"
    }
]