[
    {
        "titulo": "Com o Carnaval se aproximando, \"Grupo dos Galhofeiros\" tratou de se reunir...Leia na coluna de hoje",
        "descricao": "Voltaire - Filósofo Francês\"Uma conduta irrepreensível consisteem manter cada um a sua dignidadesem prejudicar a liberdade alheia\". FelpudaCom o Carnaval se aproximando, o “Grupo dos Galhofeiros” tratou de se reunir para comentar sobre comodeterminados políticos estarão com seus “Blocos na Rua”.Assim é que deve se apresentar o “Mamãe eu Quero Mamar” (políticos que lançaram nome e estão loucospara comercializar a pré-candidatura); Bloco “Ô Abre Alas” (ministra Simone Tebet que vem mantendo o nome para ser candidata a qualquer coisa). Há ainda, segundo os “Galhofeiros”, o “Sassaricando” (Capitão Contar, agitado que só politicamente falando, para viabilizar o nome ao Senado). E não para por aí...EstratosféricoO superendividamento do funcionalismo público atingiu patamar preocupante: há passivo de R$ 9,3 bilhões de dívida total atrelada à folha dos servidores estaduais de Mato Grosso do Sul.A questão foi levada ao plenário da Assembleia de MS pelo deputado Junior Mochi.MaisSegundo ele, o dado é da Secretaria de Administração e detalha que esse montante compromete a folha de 42mil servidores que mantêm consignados.O parlamentar disse que já conversou com o governador Riedel a respeito, visando buscar alternativas.Kátia Claro, Mônica Riedel e Adriana Corrêa - Foto:Arquivo PessoalAna Poppovic Bronstein e Silvia Poppovic - Foto: Arquivo Pessoal De olhoAs eleições deste ano também terão um significado importante, pois entre alguns dos eleitos poderão estar os futuros candidatos à Prefeitura de Campo Grande. Adriane Lopes encerra sua administração em 2028 e nãopoderá concorrer, pois completará 12 anos de gestão (cinco como vice e sete como prefeita).Pretendentes ao cargo estarão, principalmente, entre deputados estaduais e federais que conquistarem novos mandatos.CadeirasGerson Claro (PP), presidente da Asembleia Legislativa de MS, não desistiu da briga para ser escolhido a uma das vagas do Senado. O grupo político do governador Riedel começa a pavimentar o caminho para convenções sem sobresobressaltos.Desta forma, está articulando intensamente, discutindo com a cúpula e buscando fortalecimento para tentar conquistar as duas cadeiras de senadores. FicaGerson Claro também descartou a hipótese de deixar o PP, aproveitando a janela partidária. Tem dito que não cometeria a “sandice” de sair do Progressistas, lembrando que a federação conta com a senadora Tereza Cristina Corrêa da Costa Dias, líder maior do grupo, bem como o governador Eduardo Riedel.O presidente da Assembleia de MS teria apoio da maioria dos seus colegas deputados, além de base em diversos municípios, contabilizando 207 vereadores da Federação União Progressista. Assim sendo...Aniversariantes@@NOTICIA_GALERIA@@Leonardo Leite de Barros,Irma Maria Carrer Pandolfo,Albino Romero Junior,Izabella Assis Trad,Xaleska Pereira Leite Demarco,Aline Lanza,José Antonio Balle,Marcos Antonio Paulista,Victor Jamil Moukacher,Alcibiades Zamban,Célio de Queiroz Candéa,Dr. Aldo Damásio da Silva,Larissa de Mendonça Loureiro,Marina da Glória Peixoto Ribeiro,José Givaldo Souza,Vanilton de Oliveira Ribeiro,Juno Motta de Castro,Carlos de Castro Neto,Dr. Edgar Zanin,Luciano Pereira,Israel Ricci Gaidarj,Leonardo da Motta Schmidt,Helen Carolina Duarte Nantes,Marielle Giordano Sadalla Ferraz,Kaline Albuquerque Youssef Coutinho,Raquel Romão,Carlos Rogerio Casemiro Oliveira,Marcos Marques Barbosa Sampaio Magalhães,Carlos Charles Figueiredo Gonçalves,José Joaquim da Silva Filho,Núbia Pedrozo Lamberti,Geralda Passos de Souza,Isabel de Peralta,Marisa Lemes de Almeida,Adilson Almeida Metello de Assis,Antonia Silva Pimentel,Marisa de Arruda Mendonça,Fabiana Gazal,Alvaro de Souza Pereira,Maria Heloisa Quartin,Sheyla Gerardi Agi,Anahilda Cameschi Braz,Leonardo Rodrigues Caramori,Dra. Doralice Neves Fiorentino,Thijmen Gijsbertus Beukhof,Heitor Ferreira Lemes,Tatiana Gomes Assis,Poliana da Silva Garcia,Maria Lúcia Vieira,Greice da Rocha Pereira,Mariannina Silva,Lailton Sergio de Lima,Zenir Medeiros Vieira,Ediméia Pinheiro da Silva,Antônio Pinto de Figueiredo,José Duarte Mafia,Keilla Christiane Paixão Recalde Meza,Rose Helena Pádua Barboza,Ademir José Fantinato,Wilton Tomikawa,Cleverson Daniel Dutra,Lucy Helena Riveros Monteiro Salgado,Silvania Cristina Ferreira Sanches,Elly Polianna Mendes,Rodrigo de Paula Aquino,Carlos Henrique Saldanha Guasso,Aline Rodrigues de Souza Posterlli,João Batista Ferreira,Carlos Eduardo Saldanha Guasso,Lener Ayala Costa,Jonathan Meura,Giusepe Favieri,Jercy Makiko Nishida Arakaki,Edgar Figueiredo,Antonio Graça Neto,Jorge Bial Gonçalves,Márcia Saddi Chaves,Nilton Nepomuceno da Costa,Márcio Azambuja Almeida,Sueli Queiroz de Souza,Maria do Carmo de Jesus,Adriana Pereira da Luz,Rodrigo Campos Zequim,Athaíde Marques de Oliveira,Demetrius do Lago Pareja,Antonio Carlos Moraes Júnior,Gislaine Pereira Rodrigues,Abgail Denise Bisol Grijo,Maria Elisa Peralta Hernandez das Neves,Karina Andrade Chaves,Valma Alves Bobadilha,Keny Reginer Silva Costa,Ademar Ponciano de Souza Júnior,Duacir Bergamo,Elaine Maria Gobbi Campos Mello,Adelaide da Silva Dias Decian,Carolina da Silva Baird,Josemeire da Silva Melo,Ricardo Dias Ortt,Daniel de Paula Eduardo Cabral,Éder Luiz Pieczkolan,Jenner Luís Puia Ferreira,Paula Fernanda Pezarico,Bárbara Lourenço Mourão Ferreira dos Santos,Selma Aparecida Nantes Foroni.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/03/8603c51d-751d-4b37-89cb-fe2c5ad0fc99-13_2.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/com-o-carnaval-se-aproximando-o-grupo-dos-galhofeiros-tratou-de/461848/",
        "data": "2026-02-09 04:05:00"
    },
    {
        "titulo": "Confira o horóscopo para esta segunda-feira, dia 09 de fevereiro de 2026",
        "descricao": "A partir de agora, o Horóscopo da Tribuna ganha uma curadoria especializada. Sou Livia Lins, astróloga e professora de Astrologia, e estarei aqui diariamente para traduzir o céu de forma prática e leve, para que você possa usar a sabedoria dos astros com o pé no chão, ajudando nas suas escolhas e no seu dia [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2026/01/31130908/FotoLivia.png",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/confira-o-horoscopo-para-esta-segunda-feira-dia-09-de-fevereiro-de-2026/",
        "data": "2026-02-09 04:05:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 09/02/2026",
        "descricao": "Veja o que os astros revelam sobre a segunda-feira de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 09/02/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/aries-1024x683-2.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-09-02-2026/",
        "data": "2026-02-09 04:04:51"
    },
    {
        "titulo": "Magnata da mídia pró-democracia de Hong Kong, Jimmy Lai, é condenado a 20 anos de prisão",
        "descricao": "O magnata da mídia pró-democracia de Hong Kong, Jimmy Lai, foi condenado nesta segunda-feira a 20 anos de prisão por conluio com forças estrangeiras e sedição, no encerramento de um julgamento que atraiu condenação internacional.\"Após considerar a conduta criminosa grave e séria de Lai (...) o tribunal determinou que a pena total no presente caso deve ser de 20 anos de prisão\", de acordo com um resumo da decisão dos juízes.Dois desses anos coincidem com uma pena de prisão que Lai já está cumprindo, o que significa que ele terá que deduzir outros 18 anos, escreveram os juízes.Lai, de 78 anos, fundador do extinto Apple Daily, foi considerado culpado em dezembro de 2025 de duas acusações de conluio com forças estrangeiras, sob uma draconiana lei de segurança nacional imposta pela China, bem como de uma acusação de publicação sediciosa.O empresário, detido desde dezembro, permaneceu impassível enquanto os juízes liam sua sentença, observou um jornalista da AFP presente no tribunal.Ao ser conduzido para fora, ele cumprimentou solenemente o público na galeria, incluindo sua esposa, Teresa, e ex-jornalistas do Apple Daily.O caso de Lai foi condenado por grupos de direitos humanos como um golpe mortal para a liberdade de imprensa em Hong Kong, enquanto líderes estrangeiros pediram sua libertação.O primeiro-ministro britânico, Keir Starmer, afirmou ter levantado o caso de Lai — que possui cidadania britânica — em uma reunião com o presidente chinês Xi Jinping em janeiro. O presidente dos EUA, Donald Trump, também pediu sua libertação.A Human Rights Watch declarou que o veredicto contra Lai é \"efetivamente uma sentença de morte\".",
        "imagem": "https://s2-oglobo.glbimg.com/Cej322PEKKNXEDGdIYJspbKec64=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/i/r/ivSAVXQtANYv9QFkeRAw/113798151-files-in-this-picture-taken-on-june-16-2020-millionaire-media-tycoon-jimmy-lai-speaks-duri.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/09/magnata-da-midia-pro-democracia-de-hong-kong-jimmy-lai-e-condenado-a-20-anos-de-prisao.ghtml",
        "data": "2026-02-09 04:01:12"
    },
    {
        "titulo": "YouTube e Instagram serão julgados suspeitos de serem projetados para viciar crianças",
        "descricao": "Um júri nos Estados Unidos começará a ouvir os argumentos nesta segunda-feira para decidir se o Instagram e o YouTube projetaram suas plataformas conscientemente para viciar crianças, um caso sem precedentes no qual a figura de Mark Zuckerberg está gerando divisões. O caso, que será julgado no Tribunal Superior de Los Angeles, pode estabelecer um precedente legal para um grande número de processos nos Estados Unidos contra as plataformas, acusadas de causar vício deliberadamente para maximizar sua receita publicitária.Medidas: YouTube vai permitir que pais limitem tempo de crianças e adolescentes em vídeos curtosLeia também: Instagram lança função na seção de Reels que dá ao usuário mais controle sobre o algoritmoA seleção dos 12 jurados, aprovada na sexta-feira após mais de uma semana de análise minuciosa, foi marcada por constantes referências a Zuckerberg, fundador da Meta, empresa proprietária do Instagram e do Facebook. Os advogados da Meta lutaram por seis dias no tribunal para excluir jurados que consideravam excessivamente hostis às duas redes sociais.Por outro lado, os advogados dos demandantes buscaram excluir pessoas, em sua maioria homens, que acreditavam que os problemas de saúde mental dos usuários mais jovens decorriam mais de falhas familiares do que dos criadores das plataformas. Os réus no processo são a Alphabet e a Meta, as gigantes da tecnologia por trás do YouTube e do Instagram, respectivamente.Embora o TikTok e o Snapchat também tenham sido processados, ambas as plataformas chegaram a um acordo nos últimos dias por um valor não divulgado. O julgamento gira em torno das acusações de uma jovem de 20 anos identificada como Kelly G.M., que sofreu graves danos mentais por ter se tornado viciada em redes sociais ainda criança.A jovem, usuária do YouTube desde os seis anos de idade e que criou sua conta no Instagram aos 11, acusa as duas plataformas de terem projetado aplicativos viciantes de forma consciente, em detrimento de sua saúde mental.Zuckerberg e o julgamentoA seleção do júri, dentre mais de 150 cidadãos, foi marcada por repetidas menções ao presidente da Meta.“Sinto-me imparcial em relação à autora da ação, mas, com base nas ações objetivas de Mark Zuckerberg [...] acho que a ré começaria em desvantagem”, disse uma jovem.Muitos potenciais jurados criticaram os primórdios do Facebook, que foi concebido como uma plataforma para estudantes universitários avaliarem a beleza de mulheres, e citaram o caso de violação de privacidade da Cambridge Analytica em 2018. Eles também disseram que seria difícil aceitar o depoimento do bilionário, agendado para as próximas duas semanas, sem parcialidade.A advogada da Meta, Phyllis Jones, apresentou objeções frequentes contra esses jurados. Ela afirmou ser “muito importante que ambos os lados comecem de forma justa, sem desvantagens, que analisem as evidências objetivamente e decidam”. Outros foram questionados pelos advogados da autora da ação pelo motivo oposto.“Gosto desse cara”, disse um admirador de Zuckerberg. “Sinto muito por não ter ações da Meta.”\"Empresas muito diferentes\"Os advogados da Alphabet estavam empenhados em garantir que sua plataforma, o YouTube, não fosse agrupada com a Meta.\"Todos entendem que o YouTube e a Meta são empresas muito diferentes? Todos entendem que [Zuckerberg] não administra o YouTube?\", questionou Luis Li, advogado da plataforma de vídeos do Google.Um homem afirmou ter percebido o potencial do YouTube para desencadear \"doses instantâneas de dopamina\" nos usuários por meio do recurso Shorts. Ele comentou que sua sobrinha passa muito tempo no TikTok, a plataforma que popularizou a rolagem infinita de vídeos ultracurtos. O caso não se concentrará no conteúdo — área em que as plataformas são amplamente protegidas pela legislação americana — mas sim no design dos algoritmos e recursos de personalização.A Meta e o YouTube negam veementemente as acusações e, na sexta-feira, argumentaram sem sucesso que o juiz deveria declarar ilegítimas as alegações que comparam suas plataformas ao tabaco e a outros produtos viciantes.",
        "imagem": "https://s2-oglobo.glbimg.com/C54D5CRwDL4KE6bYoN8qZd_j8sM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/S/y/QcDtwmSmWsLSwJGsZHQg/whatsapp-image-2026-02-08-at-15.39.08.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/tecnologia/noticia/2026/02/09/youtube-e-instagram-serao-julgados-suspeitos-de-serem-projetados-para-viciar-criancas.ghtml",
        "data": "2026-02-09 04:00:29"
    },
    {
        "titulo": "Espírito Santo deve oferecer 336 mil por teleconsultas este ano",
        "descricao": "Paciente comparece à sala de teleconsulta do seu município para atendimento especializado com o médico. Acesso segue fluxo tradicional do SUS | Foto: Kadidja Fernandes/AT A oferta de teleconsultas pelo Sistema Único de Saúde (SUS) no Espírito Santo deve dar um salto nos próximos meses. Após oferecer mais de 78 mil consultas entre janeiro e novembro do ano passado, a meta agora, de acordo com a Secretaria de Estado da Saúde (Sesa), é ofertar cerca de 336 mil atendimentos para este ano.A expansão, porém, depende de um fator-chave: a adesão de profissionais interessados nos editais de credenciamento, segundo pontuou Gleikson Barbosa, subsecretário de Estado de Regulação do Acesso em Saúde da Sesa.“Os nossos superintendentes regionais vão lançar editais de credenciamento. E cada edital tem os quantitativos que precisamos contratar, com perspectiva de contratar mais de 300 mil para teleconsultas, mas não sabemos se teremos prestadores de serviços suficientes em cada região”, destacou.Em 2025, a maior concentração de teleconsultas foi ofertada na Região Metropolitana de Saúde, que somou 45 mil atendimentos, seguida pelas regiões Norte, com 18.293; Central, com 9.705; e Sul, com 5.100.Para este ano, apenas na Região Metropolitana, será publicado um edital com 230 mil teleconsultas; na Central, 50 mil; na Norte, 40 mil; e na Sul, 16 mil, de acordo com o subsecretário.Atualmente, entre as principais especialidades ofertadas nesse formato estão cardiologia, dermatologia, endocrinologia, neurologia, ortopedia, otorrinolaringologia, neuropediatria, psiquiatria (adulto e infantil) e angiologia, com previsão de ampliação de especialidades.O serviço, segundo Gleikson, está presente nos 78 municípios, com mais de 78 salas de teleconsultas, garantindo cobertura de 100% do território estadual.Em Viana, o serviço é oferecido na Policlínica de Viana, em Marcílio de Noronha, onde a enfermeira Joselaine Davel auxiliou a paciente Eleandra Negris no atendimento remoto. Apenas no município, segundo a secretária de Saúde, Jaqueline Jubini, de março até o momento foram 1.300 atendimentos.“Enxergo essa iniciativa, proposta pelo Estado aos municípios, como uma alternativa muito importante. Isso facilita o acesso à saúde, já que o paciente está próximo a sua casa, gerando também uma rapidez de atendimento”, destaca Jaqueline.Fique por dentro Ampliação das teleconsultasA Secretaria de Estado da Saúde (Sesa) trabalha com a meta de ofertar cerca de 336 mil teleconsultas em 2026.A ampliação depende da adesão de profissionais de saúde aos editais de credenciamento. Não há garantia de que todo o quantitativo será contratado, pois isso varia conforme a disponibilidade de prestadores em cada região.Como o paciente acessaUsuário deve procurar a unidade básica de saúde do seu bairro. Após avaliação do clínico, o paciente é encaminhado para o especialista via sistema de regulação estadual.A consulta é autorizada pela Sesa e o município informa data e local do atendimento. O atendimento ocorre em uma sala de teleconsulta, com apoio de profissional de saúde.EspecialidadesO serviço já conta com 19 especialidades, que são ofertadas conforme a demanda de cada município. São elas: angiologia, dermatologia, ortopedia, cardiologia, endocrinologia, hematologia, otorrinolaringologia, neurologia, psiquiatria, gastroenterologia, urologia, geriatria, proctologia, nefrologia, neurologia pediátrica, psiquiatria pediátrica, cardiologia pediátrica, otorrinolaringologia pediátrica e ortopedia pediátrica.CadastroCom a plataforma Integra Saúde Capixaba, o cidadão pode realizar o cadastro continuamente, de maneira ágil e cômoda, uma vez que o acesso à plataforma se dá tanto pelo celular quanto pelo computador. Para isso, ele precisará ter o cadastro no “Acesso Cidadão”, do Governo do Estado.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Espirito-Santo-deve-oferecer-336-mil-por-teleconsu0029090700202602051732.jpg?xid=1344312",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/espirito-santo-deve-oferecer-336-mil-por-teleconsultas-este-ano-290907",
        "data": "2026-02-09 04:00:00"
    },
    {
        "titulo": "Kenneth Walker, dos Seahawks, é eleito MVP do Super Bowl LX",
        "descricao": "Running back do Seattle Seahawks, Kenneth Walker foi eleito MVP do Super Bowl LX após a vitória por 29 a 13 sobre o New England Patriots.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Kenneth-Walker-erguendo-o-trofeu-Vince-Lombardi-apos-vencer-o-Super-Bowl-LX-com-os-Seahawks-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/kenneth-walker-dos-seahawks-e-eleito-mvp-do-super-bowl-lx.html",
        "data": "2026-02-09 03:59:08"
    },
    {
        "titulo": "Os últimos dez campeões do Super Bowl após título do Seattle Seahawks",
        "descricao": "O Seattle Seahawks arrasou o New England Patriots neste domingo (8) no Levi’s Stadium, em Santa Clara, na Califórnia, e conquistou seu segundo título do Super Bowl na Liga Nacional de Futebol Americano (NFL). Abaixo estão os vencedores e os resultados das últimas dez edições do Super Bowl, além das equipes mais bem-sucedidas da história: [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/os-ultimos-dez-campeoes-do-super-bowl-apos-titulo-do-seattle-seahawks",
        "data": "2026-02-09 03:54:00"
    },
    {
        "titulo": "Seahawks derrotam Patriots por 29 a 13 e conquistam segundo Super Bowl",
        "descricao": "No que muitos consideram o segundo evento mais importante da noite -depois do show do intervalo protagonizado pelo músico Bad Bunny-, os Seattle Seahawks derrotaram os New England Patriots no Super Bowl 60, a grande final da temporada da NFL (associação nacional de futebol americano), no Levi Stadium, em Santa Clara (Califórnia).Leia mais (02/09/2026 - 00h51)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/09/1770608336698956d037f27_1770608336_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2026/02/seahawks-derrotam-patriots-por-29-a-13-e-conquistam-segundo-super-bowl.shtml",
        "data": "2026-02-09 03:51:00"
    },
    {
        "titulo": "Venezuela deve caminhar rumo a um processo eleitoral, diz líder político libertado",
        "descricao": "O líder político libertado na Venezuela Juan Pablo Guanipa, um colaborador próximo da líder da oposição e ganhadora do Nobel da Paz, María Corina Machado, disse nesse domingo que o país deve caminhar rumo a um processo eleitoral que respeite a soberania popular.Aliados de María Corina Machado são soltos dias antes de votação de projeto de anistia na VenezuelaEntenda: Veja o que mudou na Venezuela um mês após queda de Nicolás MaduroA oposição ainda reivindica a vitória de seu candidato, Edmundo González Urrutia, nas eleições de 2024, após as quais o deposto Nicolás Maduro foi declarado vencedor, em meio a alegações de fraude.- Acredito que isso deve terminar no respeito à vontade do povo venezuelano. Ou seja, em 28 de julho de 2024, o povo falou; houve uma decisão popular. Queremos respeitá-la? Vamos respeitá-la, esse é o princípio básico, é o lógico a se fazer. Vocês não querem respeitá-la? Então vamos ter um processo eleitoral - declarou Guanipa, que recuperou sua liberdade neste domingo.María Corina Machado também celebrou no domingo a libertação de presos políticos, após um processo de libertação anunciado logo após a deposição de Maduro, em 3 de janeiro.\"Muito em breve nos encontraremos e nos abraçaremos em uma Venezuela livre, e agradeceremos a esses heróis por tudo o que fizeram para tornar a Venezuela o país que merecemos. Que Deus nos abençoe\", disse María Corina, em uma mensagem de áudio transmitida no X.Machado deixou a Venezuela secretamente em dezembro para receber o Prêmio Nobel.",
        "imagem": "https://s2-oglobo.glbimg.com/ZBRIrQ7Aws0dCJKQAnr54p7G6P8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/1/a/I5Pl8pSjafNqoXbZ40rA/113796490-venezuelan-political-leader-juan-pablo-guanipa-speaks-to-the-media-after-his-release-from.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/09/venezuela-deve-caminhar-rumo-a-um-processo-eleitoral-diz-lider-politico-libertado.ghtml",
        "data": "2026-02-09 03:50:34"
    }
]