[
    {
        "titulo": "Conheça Ajuliacosta, expoente da nova geração do rap nacional: 'Sou questionadora por natureza'",
        "descricao": "Logo mais, quando estiver no palco do Viaduto de Madureira, a rapper Ajuliacosta mostrará a sua versão do “Novo testamento”, que vai além do título de último álbum, lançado em setembro do ano passado. Durante o processo criativo, a paulista de Mogi das Cruzes conta que passou a se entender melhor como mulher. “Ao construir o disco, ganhei segurança”, analisa. “Sou questionadora por natureza. Critico tanto o mundo e os hábitos das pessoas quanto a mim mesma. Mas estou aprendendo a dosar.”No show deste domingo, o primeiro de 2026, a rapper, de 28 anos, promete entoar letras contundentes que a levaram a ser eleita a artista revelação de 2025 pela Associação Paulista de Críticos de Artes (APCA). Ganhou também o prêmio de Best New International Act na edição 2025 do BET Awards, uma das premiações mais respeitadas entre artistas afro-americanos e da diáspora no entretenimento mundial. “A escrita sempre foi um refúgio. Coloco no papel o que penso sobre a vida. Cogitei carreira no jornalismo, mas descobri a paixão pela música. No começo da adolescência, estive em minha primeira batalha de rima como espectadora e logo fui abraçada pela turma”, lembra. “O caminho até aqui foi feito de aprendizados.”Cria de Madureira, o músico Jonathan Ferr acredita que a presença de Aju (como é conhecida) mostra a força do rap feminino. “Ela é uma das protagonista desse movimento”, diz. A DJ Tamy acrescenta. “Aju coloca em pauta temas sociopolíticos”. A cantora ressalta que a luta por equidade no gênero é longa: “Não atingimos o patamar dos homens, não ganhamos cachês milionários”.A paulista ainda é proprietária e diretora criativa da Ajuliacostashop, marca fundada por ela com 17 anos. A principal referência é o hip hop. “Na escola, fiz minha primeira saia com a ajuda da minha mãe. As meninas adoraram e encomendaram”, conta. “Percebi que poderia fazer a diferença com meu estilo e empreendedorismo.” Dito e feito.",
        "imagem": "https://s2-oglobo.glbimg.com/kXBneqPNTxdphNm7G-NjXhhPjXQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/J/A/yjBQiFQjayyWzxofIgXg/whatsapp-image-2026-02-05-at-21.38.24.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/gente/noticia/2026/02/08/conheca-ajuliacosta-expoente-da-nova-geracao-do-rap-nacional-sou-questionadora-por-natureza.ghtml",
        "data": "2026-02-08 07:30:53"
    },
    {
        "titulo": "Patinetes elétricos são uma ameaça silenciosa para a saúde, principalmente dos jovens, dizem especialistas",
        "descricao": "Os patinetes elétricos já são uma presença habitual nas nossas cidades. Eles são comumente vendidos como símbolo da micromobilidade moderna, uma solução que promete descongestionar as cidades, reduzir os tempos de deslocamento e cortar emissões de carbono. Mas por trás do seu estilo moderno se esconde uma armadilha silenciosa: estes veículos podem ameaçar a saúde e a segurança dos jovens.Quando a mobilidade assistida rouba a saúdeOs patinetes elétricos já são uma presença constante nas nossas cidades. Eles são comumente divulgados como símbolo da micromobilidade moderna, uma solução que promete descongestionar as cidades, reduzir os tempos de deslocamento e cortar emissões de carbono. Mas por trás do seu estilo moderno se esconde uma armadilha silenciosa: estes veículos podem ameaçar a saúde e a segurança dos jovens.A Organização Mundial da Saúde (OMS) aponta a falta de atividade física como uma das pandemias silenciosas do século XXI. Para combatê-la, a mobilidade ativa — caminhar ou andar de bicicleta pela cidade — é a ferramenta mais eficaz. Isso porque integra exercícios ao dia a dia, especialmente em trajetos habituais.Diante desta preocupação, vários estudos recentes analisaram a mobilidade assistida e questionaram se esses veículos roubam oportunidades de atividade física dos jovens. Um estudo demonstra que seu uso implica um gasto energético menor do que caminhar. É lógico: não é um meio de transporte ativo, mas passivo e assistido. Ao substituir a caminhada ou a bicicleta, eles favorecem uma perda na atividade física diária, como aponta outro estudo. Além disso, como permitem chegar até a porta do destino, tornam menos atraente a mobilidade híbrida com transporte público.Se um jovem substitui um trajeto de 15 minutos a pé por um de 5 minutos em patinete elétrico, perde uma parte crucial de sua atividade física diária e interação com o ambiente. O impacto na saúde pública é devastador se multiplicarmos por milhões de jovens.Também não podemos ignorar os possíveis efeitos negativos do uso de patinetes elétricos na saúde psicossocial. Por exemplo, esses veículos podem estar transformando a experiência social do deslocamento, reduzindo as oportunidades de interação oferecidas pelo transporte ativo, resultando em menos conversas e trocas de experiências entre os jovens.Riscos de lesõesAlém dos riscos à saúde e sociais, o boom da micromobilidade assistida trouxe um aumento preocupante no número de acidentes. Os dados são claros: de acordo com a Direção Geral de Trânsito da Espanha, 459 pessoas foram hospitalizadas no país em 2024 por acidentes envolvendo veículos de mobilidade pessoal (principalmente patinetes elétricos). Isso representa um aumento de 34% em relação ao ano anterior. Já o número de mortos quase dobrou, indo de 10 para 19.Dados de outras cidades europeias confirmam essa tendência. Na Alemanha, por exemplo, o número de mortos aumentou 27%. Metade dos feridos tinha menos de 25 anos.Outros estudos também revelam que, entre os jovens, os patinetes elétricos causam mais acidentes em comparação com as bicicletas. As lesões incluem fraturas complexas, traumas cerebrais e na medula espinhal. A velocidade que atingem, combinada com a instabilidade de suas pequenas rodas e a falta de infraestrutura específica para eles, torna o deslocamento em patinetes um risco.Mas vários outros fatores se combinam para criar esse coquetel perigoso. Entre eles, a falsa sensação de segurança, o baixo uso do capacete, a falta de educação viária e a inexperiência dos jovens para manobrar em altas velocidades em ambientes urbanos, congestionamentos e ruas sem infraestrutura.Bicicleta: o verdadeiro transporte do futuroA solução para este dilema não é proibir, mas promover alternativas saudáveis e sustentáveis. A bicicleta, não necessariamente elétrica, é a chave para a mobilidade em trajetos urbanos de curta e média distância.A bicicleta oferece uma tripla vantagem que os patinetes elétricos não conseguem igualar. Este é o “modelo dos três S”:Saúde: proporciona um gasto energético, contribuindo assim para a atividade física diária e para a melhoria de aspetos psicossociais.Sustentabilidade: É um meio de transporte com zero emissões, perfeitamente alinhado com a luta contra as mudanças climáticas.Segurança: Embora o risco exista, o design da bicicleta, sua estabilidade e a infraestrutura ciclística melhoram a segurança.O futuro da mobilidade juvenil deve ser ativo, não assistido. É fundamental que as políticas urbanas, os educadores e as famílias priorizem a criação de ambientes seguros e atraentes para que os jovens possam caminhar e pedalar.Algumas diretrizes para melhorar a saúde pública e a do planeta implicam investir em: ciclovias seguras e segregadas, ações para pedestres e pacificação do tráfego, facilitar o compartilhamento das vias com carros e motos, programas de educação viária e campanhas que destaquem os benefícios físicos e mentais do ciclismo.Os patinetes elétricos são uma ferramenta de mobilidade, mas não de saúde. Devemos garantir que a próxima geração não troque a oportunidade de ser ativa pela comodidade de ser assistida. O caminho para uma juventude mais saudável e um planeta mais verde passa por devolver a energia às pernas dos jovens. * Este artigo foi republicado de The Conversation sob licença Creative Commons. Leia o original.*Javier Brazo-Sayavera, professor da área de Educação Física e Desportiva da Universidade Pablo de Olavide*Javier Molina García, catedrático da área de educação física da Universitat de València*Mario Jordi Sánchez, professor titular de antropologia social da Universidade Pablo de Olavide*Palma Chillón Garzón, professora titular da área de Educação Física e Desportiva da Universidade de Granada",
        "imagem": "https://s2-oglobo.glbimg.com/9ge51ZQWHauWp-JNZ1UUFfM-XXI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/H/q/QghoVZTPOur1T6faAKug/2148727907.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/08/patinetes-eletricos-sao-uma-ameaca-silenciosa-para-a-saude-principalmente-dos-jovens-dizem-especialistas.ghtml",
        "data": "2026-02-08 07:30:51"
    },
    {
        "titulo": "Metrô, VLT e trens têm operação especial neste domingo; saiba o que muda",
        "descricao": "A manhã deste domingo começa agitada no Centro, com a estreia do bloco Cordão do Boitatá no Circuito Preta Gil. Já o fim do dia marca o encerramento dos ensaios técnicos das escolas de samba do Grupo Especial. Com a intensa movimentação de foliões pela cidade, a SuperVia, o MetrôRio e o VLT definiram um esquema especial para facilitar a ida e a volta do público. Confira os detalhes abaixo.Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOCarnaval RJ 2026: conheça os enredos e ouça os sambas das escolas do Grupo EspecialMetrôNeste domingo de pré-carnaval, o MetrôRio terá mudanças no embarque e desembarque em algumas estações. Não será permitido o transporte de pranchas nem bicicletas no sistema metroviário.Carioca/Centro: é recomendado para embarque e desembarque dos foliões que forem curtir o megabloco Cordão do Boitatá, que começa às 8h na Rua Primeiro de Março. A estação terá equipe reforçada e controle de fluxo.Cinelândia/Centro: no domingo, o desembarque deverá ser feito pelos acessos C (Pedro Lessa) e D (Passeio Odeon), e o embarque pelos acessos A (Theatro Municipal) e E (Presidente Wilson), apenas com cartões pré-adquiridos ou pagamento por aproximação (NFC), das 5h às 16h. Após esse horário, o funcionamento dos acessos ocorre normalmente, como nos fins de semana.Uruguaiana/Centro: o desembarque deverá ser feito pelo acesso A (Uruguaiana), das 5h às 16h, e o embarque pelo acesso D, também das 5h às 16h, no domingo. Após as 16h, o funcionamento dos acessos volta ao esquema regular de fim de semana.Saara/Presidente Vargas: não vai funcionar.Para facilitar o retorno dos foliões que vão curtir o último dia dos ensaios técnicos do Grupo Especial, a concessionária vai estender o horário de embarque nas estações Praça Onze e Central do Brasil/Centro.Domingo (8/02): das 7h às 23h, com extensão do horário de embarque nas estações Maracanã e São Cristóvão até 23h30, e nas estações Praça Onze e Central do Brasil/Centro até 2h30. As demais estações funcionam apenas para desembarque após as 23h.A concessionária recomenda que os passageiros recarreguem os cartões com antecedência ou utilizem o pagamento por aproximação nos validadores das catracas.De folga: Município do Rio e estado terão três dias de ponto facultativo no carnaval; entendaVLTO funcionamento do VLT também terá mudanças neste fim de semana. As alterações ocorrem por causa da ocupação da via exclusiva do modal pelos foliões e pelas estruturas montadas para os eventos. Os intervalos neste domingo serão de 20 minutos, com exceção da linha 2, que será de até uma hora.Linhas 2 (Praia Formosa) e 4 (Terminal Gentileza): vão operar até a estação Colombo.Linhas 1 (Terminal Gentileza x Santos Dumont) e 3 (Central x Santos Dumont): seguem sem alterações.TrensA SuperVia vai disponibilizar trens extras saindo da Central do Brasil, única estação com embarque de foliões, com destino aos ramais Santa Cruz, Japeri e Saracuruna. As demais estações funcionarão apenas para desembarque. O sistema também terá operação reforçada em horários específicos por causa dos megablocos.CLIQUE AQUI E VEJA NO MAPA DO CRIME DO RIO COMO SÃO OS ROUBOS NO SEU BAIRRONo domingo, a ida para o megabloco terá intervalo de 15 minutos entre os trens. Na volta, com partidas da Central do Brasil, será de 20 minutos. Confira abaixo os horários:Madrugada de domingo para segunda:Santa Cruz: 22h30, 0h30 e 2h40Japeri: 22h50, 0h50 e 2h50Saracuruna: 22h30, 0h30 e 2h40A SuperVia orienta que os passageiros programem suas viagens consultando a ferramenta “Planeje sua Viagem” no aplicativo da concessionária.Initial plugin textInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/-KYn7l5ygXH9xyOcLH5VC1jjFYg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/N/n/29uKiwSS6jvP7bM0AHdQ/110027991-rio-de-janeiro-rj-12042024-raumento-da-tarifa-para-r-7-50-torna-o-metro-do-rio-o-mais-caro.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/08/metro-vlt-e-trens-tem-operacao-especial-neste-domingo-saiba-o-que-muda.ghtml",
        "data": "2026-02-08 07:30:50"
    },
    {
        "titulo": "Por que ler a vida inteira ainda importa, mesmo quando a memória falha",
        "descricao": "Foi ela que me deu para ler “A nova mulher”, de Marina Colasanti. Também me estimulou a ler “O complexo de Portnoy”, meu primeiro Philip Roth, e “Servidão humana”, de Somerset Maugham. Aliás, encontrei na estante da sala outro título deste autor, com a caligrafia dela na primeira folha, assinalando a propriedade da relíquia: “Um gosto e seis vinténs”, edição de 1941, que narra a trajetória de um corretor da bolsa que abandona a família e a profissão para se dedicar exclusivamente à pintura no Taiti — baseado na vida de Paul Gauguin. Realidade inspirando ficção. A propósito, foi ela também, minha mãe, que me indicou Truman Capote.Eu tinha uns 17 anos e sonhava em morar sozinha, ao contrário da garotada de hoje, mas reconhecia a sorte de ter uma biblioteca familiar à disposição. Virei uma leitora compulsiva e, anos depois, quando saí de casa, eu é que comecei a emprestar a ela minhas descobertas editorais. Nunca mais paramos de trocar livros, até meses atrás, quando ela admitiu, aos 88 anos, que estava tendo dificuldade de ler. Reagi. Entreguei a ela os livros da coleção “Letras Grandes”, da L&PM. Coloquei em suas mãos histórias em quadrinhos que contavam a vida de Van Gogh e de David Bowie. Estiquei a vida útil de seus olhos, até que, há poucos dias, ela jogou a toalha e declarou que não dava mais. Já não conseguia acompanhar as histórias. Nem mesmo a sua própria.Esta semana, percebi o quanto ela estava desanimada diante das limitações da velhice — com a perda da memória, em especial. Mirava fixamente sua estante de livros, absorta em sei lá que pensamentos. Até que, do nada, fez a pergunta fatal, sem tirar os olhos da estante: “De que adiantou eu ter lido tanto?”Mãe, a leitura te fez uma das mulheres mais humanas com que tenho o privilégio de conviver. Te deu um senso de humor que foi desperdiçado: tu terias brilhado como comentarista de programas de televisão — como eu ria com tuas análises. A leitura te deu significância. Dignidade. Te fez diferenciar o profundo do superficial. Foi a literatura que te levou a cursar a faculdade de Letras aos 46 anos de idade. Tornou a tua conversa interessante. Fez com que não te sentisses sozinha aos 12 anos, quando mudaste de cidade sem ter uma amiga sequer. Os livros te tornaram uma apreciadora refinada do cinema. Tua conexão com gente de todas as idades: foi por causa deles, dos livros. Nunca conheci uma única pessoa que não te admirasse.Ler tanto, ler muito, adiantou não só a tua vida, mas também a minha. Quando fiz 13 anos, ganhei de ti e do pai uma máquina de escrever. E, a partir de então, me tornei eu mesma uma máquina de escrever. Podes já não lembrar, mãe, mas eu lembro.",
        "imagem": "https://ogcss.infoglobo.com.br/9876543210/img/oglobo.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/martha-medeiros/coluna/2026/02/por-que-ler-a-vida-inteira-ainda-importa-mesmo-quando-a-memoria-falha.ghtml",
        "data": "2026-02-08 07:30:39"
    },
    {
        "titulo": "Conduta no STF e a democracia",
        "descricao": "O diálogo entre os ministros Alexandre de Moraes e Dias Toffoli, na semana passada, foi um exemplo do que não dizer diante da proposta de limites ao comportamento de magistrados e juízes. Mostrou que eles não entenderam a demanda da sociedade neste momento. Para fortalecer a democracia, recentemente protegida pelo STF, o país precisa confiar em seus juízes e, principalmente, nos ministros que conduziram, na Corte, a defesa institucional. A confiança é matéria-prima básica da democracia. O país não pode viver aos sobressaltos a cada notícia sobre o comportamento de autoridades do Judiciário. A sociedade tem o direito de querer parâmetros para confiar.É desconcertante ouvir o ministro Alexandre de Moraes afirmar que “os magistrados não podem mais fazer nada na vida”. Os magistrados podem julgar, e isso é um enorme poder que a democracia entrega a eles. Só eles julgam. Os dois disseram que acham excessivas as exigências feitas aos juízes, que seriam mais rigorosas do que para as outras carreiras. Sim. Dependendo da área de cada autoridade, são maiores as vedações e as exigências de transparência e de prestação de contas.Alexandre de Moraes e Dias Toffoli insurgiram-se contra as proibições societárias. “Não pode? Pode”, disse Alexandre. É evidente que uma aplicação de renda variável não se impedirá, mas quem é acionista, tem que se declarar impedido de julgar qualquer causa envolvendo a empresa. Dias Toffoli vai adiante e reclama de ter que vender herança, ou não poder ter empresas. O que Toffoli precisa é tirar as dúvidas diante das informações sobre o resort em Santa Catarina. Há uma zona de sombra ainda não esclarecida sobre o assunto. E tirar as certezas que o país ficou de que foi impróprio pegar a carona num jatinho com um dos advogados da causa do Banco Master que, em seguida, o ministro avocou para si.Transparência tem que ser a palavra-chave. A mesma que o próprio STF, com toda a razão, exige das emendas, por exemplo. E o estabelecimento de regras sólidas sobre conflitos de interesse. Quando Toffoli diz que muitos são fazendeiros, ele deu um bom exemplo. O que se pode exigir desse ministro-fazendeiro? Que se declare impedido numa disputa de terras na área onde tenha propriedade. O agronegócio tem conflito com indígenas e quilombolas em muitas regiões. Um ministro dominado pelo pensamento da casa-grande conseguirá arbitrar com justiça ou será levado pela visão dos proprietários, dado que é um deles? Como a sociedade terá a confiança de que o outro lado está sendo ouvido corretamente?A auto-contenção que Toffoli propôs parecia ótima. Só que se referia apenas ao impedimento de que magistrados façam declarações públicas de preferências eleitorais. Nisso, tem toda a razão. O problema é ele não alargar sua proposta de auto-contenção.O nervo exposto da atuação dos escritórios de advocacia dos parentes dos membros da magistratura vai continuar incomodando. Alexandre de Moraes acusou a imprensa de má-fé por não esclarecer que ministros e juízes de qualquer instância não podem julgar ações defendidas por seus parentes. Mas a questão é mais ampla. O Supremo fez uma mudança perigosa em 2023. Foi suspensa a regra que impedia que os ministros e juízes, de forma geral, pudessem atuar em casos dos escritórios onde trabalham seus parentes. Nem precisa que julguem as causas, basta o peso simbólico da ligação com o magistrado. Ficou muito sedutor para os grandes grupos econômicos ter contrato com escritórios de parentes dos ministros.A luta pela democracia tem muitas frentes. Uma delas foi travada de forma corajosa pela Corte. Com a liderança do relator Alexandre de Moraes, a primeira turma do STF quebrou um paradigma histórico. Pela primeira vez na nossa democracia, tantas vezes interrompida por surtos autoritários, tantas vezes ameaçada, os conspiradores golpistas foram presos. Amargam agora um segundo julgamento que pode tirar deles a patente. Os ministros que os condenaram não deveriam tropeçar no momento seguinte em questões como estas. A confiança nos ministros é parte fundamental do mesmo processo de defesa da democracia. O ministro Edson Fachin deve insistir no projeto de um código de ética, sabendo que, com isso, está fortalecendo o Supremo. E não o contrário.(Com Ana Carolina Diniz)",
        "imagem": "https://s2-oglobo.glbimg.com/WKgri8iNQ3FAX4Nwf_ARqwUD-oM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/s/8/j22LVHShASC4ktJNHgfA/abertura-38.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/miriam-leitao/coluna/2026/02/conduta-no-stf-e-a-democracia.ghtml",
        "data": "2026-02-08 07:30:37"
    },
    {
        "titulo": "O que é mushin: a prática dos samurais capaz de manter a calma em situações de extrema pressão",
        "descricao": "Tudo começava na infância, entre os 5 e os 7 anos. Não envolvia apenas um compromisso físico exaustivo com o domínio da espada (kenjutsu), do arco (yumi), da lança (yari) e de diversas artes marciais, mas também um profundo caminho de conhecimento acadêmico e saber espiritual. O bushido, ou caminho do guerreiro, nasce no século XI, durante o período Heian (794–1185), no Japão.Naquele contexto, famílias nobres e autoridades formavam exércitos privados para defender seus territórios diante da ausência de um poder centralizado. Assim surgiram os samurais. Seu treinamento estimula a disciplina, a honra, a lealdade e a filosofia zen.Keiichi Toyoda nasceu no Japão, mas, por conta de uma missão profissional atribuída ao pai, passa oito anos em Buenos Aires, na Argentina. Aprendeu um pouco de espanhol nessa época, mas acabou esquecendo completamente o idioma quando retorna ao país natal. Ainda assim, afirma que a vivência na Argentina despertou sua paixão pela educação global — que hoje é seu principal objetivo.Para Toyoda, é fundamental ensinar às crianças a importância de não desistir.Gentileza/ La NacionAos 25 anos, fundou sua primeira empresa e, aos poucos, passava a valorizar o saber de ouvir o fio da própria espada. Faixa-preta terceiro dan em battojutsu — a arte de desembainhar e manejar a katana com a precisão de um relâmpago — e faixa-preta segundo dan em aikido, encontrou nas artes marciais muito mais do que uma prática física.— É uma forma de ler a vida, afirma.Durante mais de 25 anos, liderou uma empresa no Japão dedicada a descobrir e expandir as possibilidades do talento humano. Com a mesma visão, fundou em Tóquio a escola Wanna Be Samurai Japan, um espaço em que a tradição samurai é ressignificada como bússola de crescimento pessoal. Atua como professor convidado na Universidade Kanda de Estudos Internacionais, em Chiba, e colabora como pesquisador visitante no Instituto de Gestão Transnacional de Recursos Humanos da Universidade Waseda, em Tóquio. Formou-se na Universidade Sophia e, mais tarde, cruzou continentes para obter um Executive Master em Liderança e Estratégias na IE University, em Madri. Recentemente, lançou em espanhol o livro Mentalidad de Samurái.Para Toyoda, é fundamental ensinar às crianças a importância de não desistir:Calma interior e clareza mental são dois valores que, mesmo diante da pressão cotidiana e do estresse, só são alcançados com atenção plena — explica. — O exercício da respiração, o desenvolvimento da capacidade de observação, a contemplação silenciosa e a tranquilidade são ferramentas acessíveis por meio da prática do mindfulness. Só assim é possível alcançar o princípio samurai do mushin, ou mente vazia, um atributo que permite manter a serenidade e a lucidez diante de situações críticas.Talvez um dos desafios mais complexos hoje seja lidar com a incerteza. Como a mente de um samurai enfrenta isso?Assim como acontece hoje, os samurais não eram todos iguais, e nem todos conseguiam lidar perfeitamente com a incerteza. No entanto, como viviam em um mundo em que a morte estava sempre próxima, eram obrigados a enfrentá-la constantemente. Para manter a calma sob tanta pressão, era necessário treinar esse estado mental, o mushin. Uma mente clara e focada, livre de distrações e apegos, também ajuda a adormecer o medo. A concentração plena no instante presente permitia agir com eficácia, sem que as emoções interferissem. Manter esse estado era essencial. O pior erro era perder a compostura. Em combate, a dúvida ou o medo podiam significar a morte.Como podemos proteger nossa mente de tudo o que acontece ao nosso redor?Vivemos em um mundo inundado de informações e distrações constantes. Para proteger a mente e ter um bom desempenho profissional, precisamos da capacidade de nos concentrar plenamente no momento presente, sem nos deixar levar pelo ruído externo. Essa é a base tanto da estabilidade mental quanto da obtenção de resultados significativos. Recomendo integrar à rotina práticas como meditação, respiração consciente e a pausa antes de reagir. Não encaro isso como uma técnica isolada, mas como um modo de viver: observar sem julgar, agir com intenção e manter a mente estável diante de qualquer circunstância. Minha inspiração vem dos guerreiros e líderes do período Sengoku, cujo exemplo de coragem e clareza continua guiando meu caminho.Como você adapta os princípios samurais à atualidade?— Enquanto você estiver vivo, sempre pode fazer algo. Com essa mentalidade, a maioria dos problemas parece menor. Por isso, assim como os samurais, tento manter a consciência da morte — não de forma negativa, mas para manter os pés no chão e agir sem hesitação. Quando me sinto perdido na vida ou no trabalho, pergunto a mim mesmo: o que realmente importa agora? Essa pergunta me ajuda a me libertar do medo e da confusão desnecessários e a dar o próximo passo.Há muitas distrações na sociedade atual. O que podemos fazer para nos concentrar?A meditação consciente é uma ferramenta poderosa. Ao meditar, você pode refletir sobre quem quer ser e o que realmente deseja fazer. Em meio ao ruído e às distrações da vida moderna, essa prática ajuda a reconectar com as verdadeiras prioridades e a recuperar a clareza sobre o que realmente importa.Para o seu livro, você considerou o espírito samurai, o zen, o aikido e a esgrima samurai. Que recurso de cada uma dessas disciplinas pode ser aplicado ao trabalho da mente?O interessante dessas disciplinas é que, embora pareçam diferentes, todas apontam para o mesmo objetivo: aprender a estar completamente no presente. O espírito samurai lembra a importância de agir com decisão, sem ficar preso ao que pode acontecer depois ou ao resultado. É como dizer: faça o que precisa ser feito, com todo o seu ser, e depois solte. O zen oferece ferramentas simples e poderosas para acalmar a mente. Não se trata de forçar a cabeça a ficar vazia, mas de observar os pensamentos que vêm e vão, sem se apegar a eles. Essa prática de silêncio e respiração ajuda a reduzir o ruído interno e ganhar clareza.O que podemos aprender com o aikido e a esgrima samurai?O aikido traz flexibilidade mental. A prática ensina a não enfrentar as situações de forma direta, mas a harmonizar-se com elas e redirecioná-las. É um treinamento constante para deixar o ego de lado e se adaptar com naturalidade, mesmo em meio ao conflito. A esgrima samurai, por sua vez, é uma escola de concentração absoluta. Cada movimento exige decisão imediata e precisão total. Não há tempo para hesitar: pensar demais significa chegar tarde. É um exercício intenso para aprender a estar totalmente presente. No fundo, todas essas práticas convergem para o mushin. Para mim, esse é o verdadeiro arte: a presença inabalável.Quais são os maiores desafios que enfrentamos hoje em termos de fortaleza mental?O desafio é tomar consciência de que vivemos em um mundo VUCA — volátil, incerto, complexo e ambíguo — no qual não é fácil prever o futuro. Ao mesmo tempo, somos pressionados a obter resultados, especialmente na vida profissional. Essa pressão constante faz com que muitas pessoas sofram de estresse e ansiedade.Para quem quer começar a aplicar seus princípios, por onde iniciar?Uma mentalidade é, essencialmente, a forma como você enfrenta as situações. Se a pergunta é por onde começar, recomendo iniciar pela meditação de atenção plena. Respire profundamente algumas vezes e concentre-se no momento presente. Esse hábito simples pode se tornar a porta de entrada para cultivar uma mentalidade centrada e resiliente.As novas gerações enfrentam desafios relacionados à atenção. Que recursos podemos ensinar às crianças para ajudá-las a desenvolver fortaleza mental?Ao longo da minha formação, aprendi que, mesmo quando as coisas não dão certo, se você persevera, melhora gradualmente. Como dizem, quando finalmente alcança o sucesso, todos os fracassos se transformam em experiências valiosas. O que considero fundamental ensinar às crianças é a importância de continuar, de não desistir. Essa persistência se torna a raiz da fortaleza mental. Por isso, acredito que é extremamente significativo que adultos e crianças pratiquem algo juntos ao longo do tempo. Isso não só desenvolve habilidades, como também fortalece a resiliência.",
        "imagem": "https://s2-oglobo.glbimg.com/VEGlB4F6qHusHLIPEGdLd4xKnhA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2022/C/D/5WGr2BT9Am0Za4xUmSTg/arte-16-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/08/o-que-e-mushin-a-pratica-dos-samurais-capaz-de-manter-a-calma-em-situacoes-de-extrema-pressao.ghtml",
        "data": "2026-02-08 07:30:35"
    },
    {
        "titulo": "Blocos de rua do carnaval carioca fazem 120 anos: cortejo nasceu influenciado por coligação política na eleição presidencial de 1906",
        "descricao": "Olhe para os lados. Ou para frente. Que seja para trás, pouco importa. Pelas próximas semanas, as chances de que haja pelo menos um bloco repleto de foliões no seu campo de visão são enormes. Isso se você não estiver dentro da brincadeira, claro. Cortejos — oficiais ou não, tradicionais ou efêmeros — dominam a paisagem da folia carioca não é de hoje. Há registros de povo na rua brincando o carnaval por aqui desde os tempos do Império, mas essa arqueologia da festa nunca chegou a um marco preciso de quando tudo começou. Já a utilização do termo “bloco” para se referir a esses animados grupos tem data, endereço e origem conhecidos: foi há 120 anos, no Engenho de Dentro, e teve a política como pano de fundo.Ferramenta do GLOBO ajuda a criar roteiros com ensaios de escolas de samba, megablocos e os cortejos oficiais e secretosCarnaval 2026: projeto leva tatame às escolas de samba do Rio para combater o abuso infantilO caso é que na eleição presidencial de 1906, o candidato Afonso Pena foi eleito com quase 98% dos votos em jogo à época. A coligação que garantiu o feito se chamava “O Bloco”. Bastou para cair no gosto popular. Logo surgiram os blocos literários, esportivos... e carnavalescos. A informação está no livro “Os blocos do carnaval carioca: o que são, o que dizem que são, o que podem ser e o que não são mais, pois já foram” (Multifoco), do pesquisador e professor Tiago Ribeiro.Ao sair em busca da origem dos blocos, Tiago encontrou na edição de 18 de dezembro de 1906 do Jornal do Brasil o primeiro registro no contexto do carnaval. Era uma referência ao recém-fundado Bloco dos Trepadores, surgido no bairro da Zona do Norte. O fenômeno não ficou restrito ao Rio. No ano seguinte há notícias sobre a criação do Bloco Carnavalesco São José, no Recife. Por aqui, na sequência, aparecem o Bloco dos Democráticos de Cascadura (1908) e o Bloco Democrata de Botafogo (1909). E não parou mais. Com o tempo, cordões, ranchos, grandes e pequenas sociedades, clubs e congêneres foram sucumbindo. Virou tudo bloco, mas cada um na sua.— Entre 1906 e 1910 encontrei apenas cinco blocos, e o formato deles não lembra muito o de hoje. Eles se assemelham mais às grandes sociedades. Já a partir da década de 1910, os blocos passam a ter uma diversidade enorme de formatos, muito parecida com a de hoje — explica Tiago. — As discussões atuais sobre o que é ou não é bloco já existiam. Naquela época, o samba ainda não era o gênero nacional. Havia blocos ao som de castanholas, boleros, mazurcas, tangos. Existia até o Bloco dos Acadêmicos Poetas, que não cantava nem dançava: declamava poesia. Essa diversidade sempre esteve presente. Primeiro o bloco surge como termo, depois vai se definindo.A profusão de estilos e códigos próprios faz parte do DNA dos blocos cariocas.— O que a gente chama de bloco tem múltiplas dimensões. Tem o bloco de embalo, tem os chamados blocos de sujos, hoje uma expressão que está mais em desuso. Havia tradição fortíssima no Rio de blocos de enredo. Tinha lá na década de 1920 os chamados blocos de arenga, uma turma que gostava mais de brigar e tal. Esse ambiente é múltiplo — diz o escritor Luiz Antonio Simas.Humor e irreverênciaA longevidade e o sucesso dos blocos como expressão popular estão atrelados ainda à capacidade de absorver e se adaptar às mudanças culturais ao longo das décadas. Para Tiago Ribeiro, por serem sobretudo fruto de manifestações espontâneas, funcionam como uma espécie de “esponja” da sociedade:— Os blocos captam tudo ao redor e ao longo do tempo. Nos anos 1920 e 1930, blocos de concurso se aproximam dos ranchos. Nos anos 1940 e 1950, blocos das repartições se assemelham às grandes sociedades. Alguns blocos viram escolas de samba. Hoje, eles absorvem a estética das festas, dos DJs, das fanfarras. Estão atentos à moda, à música, às questões sociais e políticas. E tudo isso sempre de forma muito irreverente. É o humor que vai ajudar a fazer aquilo tudo acontecer.A expansão do universo dos blocos no Rio salta aos olhos. Nem precisava de estatística, mas ela existe: este ano são 459 cortejos chancelados pela Riotur. A expectativa oficial é de que 6,8 milhões de pessoas ganhem as ruas atrás de tambores, charangas, guitarras, DJs e o que mais vier no período. A quantidade de blocos e o tamanho de alguns deles são expressões da vitalidade do carnaval de rua, mas trazem preocupações extras para uma festa que tem na espontaneidade o seu maior ativo e se vê obrigada a se submeter a um regramento que nem sempre combina com o espírito da coisa.— Há blocos que antigamente desfilavam com 200 pessoas e hoje em dia são 50 mil. Se você não tiver um equipamento de som, você não tem carnaval. Se não tiver banheiro químico, destrói a cidade, se não tiver ordenamento de trânsito, você causa o caos. São coisas necessárias, não adianta — analisa Rodrigo Rezende, coordenador da Liga do Zé Pereira. — Agora, eu sou absolutamente do carnaval espontâneo, de blocos não autorizados. E acho, inclusive, que é possível fazer com que isso funcione sem acabar com a cidade tendo locais estruturados o tempo inteiro com banheiros químicos, grades e um plantão de controle de trânsito, por exemplo.O que será o amanhã na história desse movimento?Ao longo desses 120 anos, a forma de organização dos blocos e o modo como foram sendo percebidos pela sociedade passaram por muitas mudanças. O caminho dos cortejos nunca foi reto. Em mais de um momento, se falou em decadência e até no desaparecimento dessa modalidade de brincar o carnaval. Mera fantasia. Pelo menos é assim que o pesquisador Tiago Ribeiro encara esse enredo:— Houve um momento em que começa a surgir a ideia da “morte” dos blocos. Acabam os concursos específicos, os blocos competitivos se diluem, os blocos de sujo são perseguidos durante o Estado Novo por serem espontâneos demais. Logo depois dessa suposta morte, surgem o Bafo da Onça e o Cacique de Ramos, que não participam de concursos e fazem enorme sucesso. Nos anos 1970, os blocos de enredo vivem seu auge, com competições em vários bairros. Paradoxalmente, é também quando se fala em decadência, porque os blocos mais espontâneos tinham menos visibilidade e eram perseguidos pela ditadura.Galerias RelacionadasShow ou bloco?Terminado o período de repressão nos anos 1980, novos grupos surgiram, cresceram, apareceram e fizeram história. Passados mais de 40 anos, decadência é palavra que passa longe. Pelo contrário. A pauta gira mais em torno dos caminhos que a folia tomará diante da quantidade, da variedade e do tamanho crescentes dos blocos.— Hoje você tem o fenômeno de megablocos, que para mim não é bloco. O bloco sempre teve muito ligado à ideia do cortejo, e o megabloco é um show, né? Na verdade, eu sou crítico a essa ideia como uma instituição carnavalesca — avalia Luiz Antonio Simas, que vê outros desafios colocados ao carnaval de rua:— Lidar com a ordenação pública, relação que é em alguma medida bastante tensionada, lidar com o imaginário do pecado imposto por algumas designações pentecostais, não todas, que elaboram um discurso de demonização do carnaval, da rua e dos blocos, e lidar com a financeirização da vida que é estabelecida pelo mercado.Os enredosPara Rodrigo Rezende, é preciso atenção para que os megablocos não sejam substitutos, mas complementos aos blocos:— Não sou contra abrir para grandes artistas, pelo contrário, mas isso não pode acontecer em detrimento desse carnaval essencial.Para o jornalista João Pimentel, autor de “Blocos” (Relume Dumará), importante é manter viva a possibilidade das manifestações espontâneas:— O futuro do carnaval é pensar nele hoje. Não é a gente imaginar o que vai ser daqui a 30 anos. Fundamental é não perder de vista o bloco espontâneo, daquela galera que se organiza e sai na rua na loucura, sabe? Um vira pro outro e diz: “Vamos sair agora?”Suvaco do Cristo desfila pela última vez após 40 carnavaisUm gigante do carnaval carioca se despede hoje das ruas. Criado sob o signo da abertura política de 1985, o Suvaco do Cristo vai desfilar pela quadragésima e última vez pela Rua Jardim Botânico.— Toda viagem um dia chega ao fim. A nave do Suvaco subiu, chegou ao seu destino e depois de 40 anos vai aterrissar com o sentimento de dever cumprido — resume João Avelleira, fundador e presidente do bloco. — A gente tem um crédito nessa reativação do carnaval rua do Rio. A gente vê hoje um carnaval pleno, com grande diversidade de blocos. Essa era uma pauta do Suvaco.Marcado pela irreverência — a começar pelo nome, referência, digamos, geográfica, já que o cortejo parte da Rua Maria Angélica, bem debaixo do braço direito da estátua do Cristo Redentor —, o bloco promete uma despedida recheada de sambas que marcaram sua história.— Estou fortemente tocado por esse momento, até porque o bloco faz parte de um período importante da minha vida, de 1988 até mais ou menos 1996, 1997. Todos os anos eu e Bráulio Tavares fazíamos sambas para o Suvaco e, muitas vezes, ganhamos — diz o cantor e compositor Lenine.A despedida promete ser marcante também para a nutricionista e jornalista Cynthia Howlett, porta-bandeira do bloco há mais de 20 anos:— É um momento de celebração desses anos todos. Foram muitos momentos incríveis que vivemos ali. Fico feliz de estar encerrando junto com eles.O último ato do Suvaco será registrado e fará parte de um documentário sobre o bloco. Para o mestre de bateria, Filipão Cassiano, a promessa é de emoção à flor da pele.— Não sei como vai ser no desfile, eu acho que vai ter muita gente que vai chorar, muito ritmista chorando. Vai ser fácil, não — diz.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/fYV4KQoFZ2gJsTT634LpSZK3RII=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/G/P/WlpRIrQ9aGrc0Ri1oFBw/cordaoserpente.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/08/blocos-de-rua-do-carnaval-carioca-fazem-120-anos-cortejo-nasceu-influenciado-por-coligacao-politica-na-eleicao-presidencial-de-1906.ghtml",
        "data": "2026-02-08 07:30:33"
    },
    {
        "titulo": "Prêmio para melhores fantasias volta ao Estandarte de Ouro este ano",
        "descricao": "A 54a edição do Estandarte de Ouro traz uma mudança com sabor de nostalgia. Após cinco décadas, o prêmio GLOBO/Extra aos melhores do carnaval terá novamente a categoria melhores fantasias — presente nos quatro primeiros anos —, que volta em 2026 para incentivar o talento dos criadores de mais de 300 figurinos de alas, destaques e composições de carros alegóricos que passam pelo Sambódromo no Grupo Especial.— Ao fazer a seleção da melhor ala, ficávamos tão encantados com o conjunto visual que era difícil escolher uma só. Pensamos então que faz sentido um prêmio para as melhores fantasias — afirma o jornalista Marcelo de Mello, presidente do júri.A mudança vai ter impacto em outras categorias. A escolha de melhor ala e ala das baianas passará a focar mais na empolgação do que na fantasia. A ideia é valorizar a animação espontânea, qualidade que muitas vezes as escolas de samba deixam de lado na ânsia de serem tecnicamente perfeitas. Diferentemente do júri da Liga Independente das Escolas de Samba, o Estandarte de Ouro não leva em conta falhas técnicas se considerar que elas foram irrelevantes, sem impacto na impressão geral do desfile.Os enredosCristo mendigoO caso mais emblemático da diferença entre o júri oficial e o prêmio GLOBO/Extra aos melhores do carnaval é a Beija-Flor em 1989, que maravilhou a Sapucaí com o Cristo Mendigo de Joãosinho Trinta, ganhou o Estandarte de Ouro de melhor escola, mas perdeu para a Imperatriz, que veio muito bonita, sem erros, mas nada surpreendente.Outra mudança para 2026 é a estreia no júri da cantora e pianista Ifátókí. Formada em música pela UFRJ, 40 anos, mãe de duas filhas, ela vem de uma casa de bamba. Sua mãe é a ex-porta-bandeira e professora de educação física Rita Freitas, que passou por Salgueiro, Grande Rio e Império Serrano; seu pai é Martinho da Vila. Nascida Maíra Freitas Ferreira, ela adotou o novo nome depois de se iniciar no Ifá, religião africana.— A minha formação em música me ajuda bastante. E a bateria, é claro, é o que mais me chama a atenção, me apaixona — diz Ifátókí.Pelo segundo ano consecutivo, os 13 jurados selecionarão uma escola finalista ao término de cada uma das três noites do Grupo Especial. Na manhã da Quarta-feira de Cinzas, entre essas três, será escolhida a melhor escola do Grupo Especial de 2026. O resultado de cada uma das quatro votações será divulgado em primeira mão nos sites do GLOBO e do Extra, parceiros na realização do Estandarte de Ouro.Assim como ocorreu no ano passado, O GLOBO e o Extra convidaram jornalistas e personalidades ligados ao carnaval para participar da escolha da vencedora, ao lado dos jurados oficiais. Esse grupo participará exclusivamente da votação da melhor escola, selecionando uma das três finalistas. O título ficará com a agremiação que obtiver a maioria simples dos 21 votos, somando os 13 jurados oficiais e os oito convidados.Foram convidados os jornalistas da TV Globo Mariana Gross e Alex Escobar, que cobrem os desfiles; o diretor de Redação do Extra, Humberto Tziolas; a editora executiva do GLOBO Flávia Barbosa; o arquiteto e escritor Miguel Pinto Guimarães; Bruno Weikersheimer, roteirista do carnaval Globeleza de 2011 até 2023; o ex-jogador do Flamengo e da Seleção Brasileira e comentarista de futebol Junior; e a atriz e rainha de bateria Quitéria Chagas.Autor do livro “Pra tudo se acabar na quarta-feira — Grandes criadores do carnaval”, lançado em fevereiro do ano passado, Miguel Pinto Guimarães frequenta a Sapucaí desde os 8 anos:— Até hoje só deixei de ir em dois carnavais. Então, convite para ser jurado é muito honroso.Outra convidada, Flávia Barbosa, não vê a hora de assistir aos desfiles:— É uma tremenda alegria contribuir com esta instituição do carnaval que é o Estandarte de Ouro. Estou ansiosa para ver o que as escolas vão entregar de criativo neste ano de homenagens a figuras marcantes da vida brasileira.Além de Ifátókí, compõem o júri em 2026 o jornalista, escritor e comentarista Aydano André Motta; o jornalista e crítico de música Bernardo Araujo; a pesquisadora e escritora Rachel Valença; a cantora e comunicadora Dorina; Juliana Barbosa, professora da Universidade Federal do Paraná; Bruno Chateaubriand, empresário e jornalista; Luís Filipe de Lima, violonista e pesquisador; Odilon Costa, percussionista; Angélica Ferrarez, historiadora, pesquisadora e professora; Felipe Ferreira, professor da Uerj e escritor; e Leonardo Bruno, jornalista e escritor, e Marcelo de Mello. Por participarem dos desfiles da Série Ouro, Bernardo Araujo, Leonardo Bruno e Rachel Valença votarão apenas nas categorias do Grupo Especial.Personalidade do ano: Neguinho da Beija-Flor em gesto de carinho com prêmio do Estandarte de OuroGuito MoretoDuas perdasO show continua em 2026 sem dois integrantes históricos do Estandarte, que morreram no ano passado e serão lembrados neste ano: a comentarista, professora e carnavalesca Maria Augusta e o ator, escritor e comentarista Haroldo Costa. Ela foi jurada de 1980 a 1987 e depois por 20 anos consecutivos, de 2005 a 2025. Ele fez parte do júri por 53 anos seguidos, estreando em 1973, ano seguinte à criação do prêmio.O Estandarte premiará as escolas do Grupo Especial nas seguintes categorias: melhor escola, bateria, ala de passistas, samba-enredo, enredo, fantasias, comissão de frente, personalidade, ala, baianas, puxador, mestre-sala, porta-bandeira e destaque do público. Na Série Ouro, serão concedidos os prêmios de melhor escola e melhor samba-enredo. Já as categorias revelação e inovação, no Grupo Especial, e Fernando Pamplona (uso de material barato com bom efeito visual), na Série Ouro, são prêmios especiais, que podem ou não ser concedidos conforme avaliação do júri.O prêmio Destaque do Público será definido por votação on-line dos leitores, a partir de uma pré-seleção feita por jornalistas do GLOBO e do Extra. Cada agremiação do Grupo Especial terá um item indicado, e a votação será aberta aos internautas.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/AZTfwTgu5cgb9Fak08hXdszpk9s=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/q/Q/0PULq8RVe9TIKmK0NeVA/110231053-ri-rio-de-janeiro-rj-02-03-2025-carnaval-2025-desfile-das-escolas-de-samba-do-gru.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/02/08/premio-para-melhores-fantasias-volta-ao-estandarte-de-ouro-este-ano.ghtml",
        "data": "2026-02-08 07:30:31"
    },
    {
        "titulo": "Jovens mortos em troca de tiros com a PM em Belford Roxo eram amigos de adolescentes do tráfico no Complexo da Penha",
        "descricao": "A memória de Ana (nome fictício) permanece na última semana de janeiro, quando ela e o filho ficaram juntos, entre beijos e abraços, como há muito tempo não acontecia. Em especial, ela lembra o dia em que ambos estavam sentados no chão da sala, ela massageando delicadamente os pés do rapaz, de 20 anos, enquanto orava silenciosamente, rogando a Deus que o mantivesse firme na decisão de deixar o tráfico. Rompendo o silêncio, ele pediu que a mãe colocasse um louvor, daqueles que ouviam quando ele era criança. Dias depois, Ana recebeu a notícia de que o filho tinha morrido, junto a mais três colegas de facção, voltando de uma “guerra” no Castelar, em Belford Roxo. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/HVmRJadgvgcCzHf4IlLz-EkaWZs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/g/j/Axd2AwRoCCEXQbw7uu2g/rio-08-02-header-jovens-trafico-3.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/02/08/jovens-mortos-em-troca-de-tiros-com-a-pm-em-belford-roxo-eram-amigos-de-adolescentes-do-trafico-no-complexo-da-penha.ghtml",
        "data": "2026-02-08 07:30:30"
    },
    {
        "titulo": "Iphan garante R$ 20 milhões para restauro de igreja em Salvador",
        "descricao": "Anúncio se dá na reta final das obras de estabilização do teto do templo",
        "imagem": "https://static.poder360.com.br/2026/02/Iphan-igreja-salvador-848x477.jpeg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-brasil/iphan-garante-r-20-milhoes-para-restauro-de-igreja-em-salvador/",
        "data": "2026-02-08 07:28:52"
    }
]