[
    {
        "titulo": "Uma noite brasileira em Hollywood: Wagner Moura e ‘O Agente Secreto’ brilham no Globo de Ouro",
        "descricao": "O cinema brasileiro viveu uma de suas noites mais marcantes no Globo de Ouro neste domingo (11), em Los Angeles, com \"O Agente Secreto\", de Kleber Mendonça Filho, conquistando o prêmio de melhor filme em língua não inglesa e Wagner Moura sendo consagrado melhor ator em filme de drama, dobradinha que colocou o Brasil no centro da principal premiação pré-Oscar.O reconhecimento veio por um mesmo trabalho: em \"O Agente Secreto\", Moura interpreta um personagem imerso em uma trama ambientada durante a ditadura militar, marcada por tensão psicológica, ambiguidade moral e crítica às estruturas de poder, elementos que dialogam com a tradição autoral do diretor e ajudaram a projetar o filme como um dos títulos mais celebrados da temporada internacional de prêmios.\"É um filme sobre memória, a falta dela e um trauma geracional. Eu acho que se um trauma pode ser passado por gerações, os valores também podem. Esse prêmio vai para quem está seguindo seus valores em momentos difíceis\", disse o ator baiano em seu discurso ao receber o prêmio.Apesar do reconhecimento individual e do prêmio internacional, \"O Agente Secreto\" acabou derrotado na categoria principal de melhor filme de drama, que ficou com \"Hamnet\", da diretora chinesa Chloé Zhao. Ainda assim, o longa brasileiro consolidou-se como um dos títulos mais comentados da temporada, ampliando sua projeção internacional e reforçando a presença do Brasil na corrida pelos grandes prêmios do cinema.A vitória de Moura dá continuidade a um momento excepcional para artistas brasileiros em Hollywood. No ano passado, o país já havia deixado sua marca no Globo de Ouro com Fernanda Torres, vencedora do prêmio de melhor atriz em filme de drama por \"Ainda Estou Aqui\", de Walter Salles, produção que meses depois conquistaria o Oscar de melhor filme internacional.- \"Uma Batalha Após a Outra\" leva quatro prêmios -Entre os demais destaques da noite, \"Uma Batalha Após a Outra\" figurou entre os grandes vencedores, embora seu protagonista, Leonardo DiCaprio, não tenha conseguido superar Timothée Chalamet em um dos duelos mais aguardados da cerimônia.O filme de Paul Thomas Anderson, que narra a história de um revolucionário envelhecido (DiCaprio) e de sua filha adolescente (Chase Infiniti), chegou à premiação com nove indicações e, até a metade da cerimônia, já havia conquistado os prêmios de melhor direção, melhor roteiro e melhor atriz coadjuvante, para Teyana Taylor, antes de também somar um Globo de Ouro de melhor filme de comédia ou musical.DiCaprio, porém, foi derrotado por Chalamet, premiado por sua interpretação de um ambicioso jogador de pingue-pongue da década de 1950 em Marty Supreme.\"Muito obrigado do fundo do meu coração. Estou em uma categoria com muitos grandes; esta categoria está repleta de talento. Eu admiro todos vocês\", afirmou Chalamet, que também superou nomes como George Clooney (\"Jay Kelly\") e Ethan Hawke (\"Blue Moon\").O ator lembrou que suas quatro derrotas anteriores no Globo de Ouro \"tornam este momento ainda mais doce\", antes de agradecer à namorada, Kylie Jenner.O Globo de Ouro é um marco importante da temporada de prêmios de Hollywood, que se encerra em março com a cerimônia do Oscar.- \"Pecadores\" contra \"Hamnet\" -A divisão do Globo de Ouro entre comédias e dramas impediu que \"Uma Batalha Após a Outra\" enfrentasse Pecadores, considerada sua principal rival na corrida pelo Oscar de melhor filme.A obra, que retrata a ferida profunda da população afro-americana no sul segregacionista dos anos 1930, mesclando horror de inspiração vampírica com ritmos de blues, venceu os prêmios de melhor trilha sonora e de melhor realização cinematográfica e de bilheteria.\"Pecadores\" disputava o prêmio de melhor filme de drama com \"Hamnet\", que acabou levando a estatueta. O longa é estrelado por Paul Mescal no papel de William Shakespeare.A tragédia, baseada no romance da escritora irlandesa Maggie O'Farrell, aborda de forma ficcional o luto de Agnes e William Shakespeare após a morte do filho.Jessie Buckley, que interpreta a esposa do dramaturgo inglês, era apontada como favorita ao prêmio de melhor atriz, o que acabou se confirmando.Com oito indicações, o filme norueguês Valor Sentimental, no qual Joachim Trier retrata a relação dolorosa de um pai cineasta com suas duas filhas, também aparecia como possível surpresa na categoria. Por esse trabalho, o sueco Stellan Skarsgård venceu o prêmio de melhor ator coadjuvante.- \"Be good\" -Rose Byrne levou o prêmio de melhor atriz de comédia por If I Had Legs I’d Kick You. Já a animação de sucesso da Netflix, As Guerreiras do K-pop, venceu na categoria de melhor canção.A apresentadora Nikki Glaser abriu a cerimônia com piadas sobre diversos temas, incluindo a divulgação de arquivos do governo dos Estados Unidos com trechos censurados sobre o criminoso sexual condenado Jeffrey Epstein.\"O Globo de Ouro de melhor montagem vai para o Departamento de Justiça\", ironizou.Diversas celebridades, entre elas Mark Ruffalo, Natasha Lyonne e Wanda Sykes, desfilaram pelo tapete vermelho usando broches com a mensagem \"Be good\" (\"Seja bom\").O acessório integra uma homenagem a Renee Good, americana morta a tiros por um agente da polícia migratória, episódio que reacendeu protestos contra a ofensiva do presidente Donald Trump contra os migrantes.\"Vamos fazer a coisa certa\", declarou Jean Smart ao receber o prêmio de melhor atriz de série de comédia por Hacks. Ela também usava o broche.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/12053033/Wagner.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/viva/cinema/uma-noite-brasileira-em-hollywood-wagner-moura-e-o-agente-secreto-brilham-no-globo-de-ouro/",
        "data": "2026-01-12 08:32:05"
    },
    {
        "titulo": "CNJ blinda informações de supersalários de titulares de cartórios",
        "descricao": "CNJ decidiu que apenas parte das informações financeiras de cartórios serão divulgadas | Foto: Rômulo Serpa/CNJ Presidente do CNJ (Conselho Nacional de Justiça), o ministro Edson Fachin assinou uma resolução no fim de dezembro que, na prática, blinda o acesso à íntegra de informações de remuneração de responsáveis por cartórios -a ocupação mais bem paga do país.CNJ decidiu que apenas parte das informações financeiras de cartórios serão divulgadas. Resolução de 23 de dezembro retira o trecho referente à \"transparência ativa\" que dizia que os cartórios devem informar valores arrecadados, \"inclusive eventual remuneração\" dos responsáveis pelas unidades.Fachin citou lei que define direito à privacidade para contextualizar alterações. Resolução diz que dados de remuneração continuarão sendo informados a corregedorias de Justiça e demais órgãos de controle, mas que outros interessados precisarão pedir acesso mediante requerimento administrativo \"fundamentado\", que demonstre \"legítimo interesse e obediência à LGPD [Lei Geral de Proteção de Dados]\".Titular de cartório é a classe mais bem paga do país. Segundo dados da Receita Federal de 2023, a renda média mensal de titular de cartório é R$ 156 mil. Entre os do Distrito Federal, a média chega a R$ 530 mil por mês.Cartórios são serviços públicos operados pela iniciativa privada. Desde a Constituição de 1988, é preciso passar por concurso para assumir cartórios. Embora concursados, titulares não são considerados funcionários públicos e não estão sujeitos ao teto do funcionalismo (o equivalente ao salário de um ministro do STF, que hoje é de R$ 46 mil).Tópico é discutido desde 2012. Foi quando o CNJ começou a discutir a regulamentação da LAI (Lei de Acesso à Informação) no Poder Judiciário. Segundo o conselho à época, os cartórios estão sujeitos à LAI e devem informar faturamentos. Em 2018, o CNJ reafirmou a obrigatoriedade, respondendo a um recurso de uma associação de classe. Em 2021, o conselho reiterou a posição.Alteração de 2025 traz discussões sobre transparência no Judiciário. Resolução responde a um pedido de providências da CNR (Confederação Nacional de Notários e Registradores). Diversas reportagens e relatórios sobre supersalários e privilégios de juízes, promotores e titulares de cartórios contam com dados de LAI.Promotores e juízes também tentam limitar informações. Nos últimos tempos, a AMB (Associação dos Magistrados Brasileiros) e o CNMP (Conselho Nacional do Ministério Público) defenderam a exigência de identificação do interessado para obter dados de rendimentos. A AMB levou o pedido ao CNJ. O CNMP instituiu diretrizes próprias que dificultaram o acesso, alvo de críticas por especialistas como a ONG Transparência Brasil.Procurado, CNJ não respondeu. A reportagem perguntou se a resolução altera o conjunto de dados disponibilizados semestralmente no portal Justiça Aberta, que reúne informações consolidadas de cartórios. O texto será atualizado se houver manifestações.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/CNJ-blinda-informacoes-de-supersalarios-de-titular0028789500202601120830.jpg?xid=1324511",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/cnj-blinda-informacoes-de-supersalarios-de-titulares-de-cartorios-287895",
        "data": "2026-01-12 08:30:33"
    },
    {
        "titulo": "O salto que ninguém esperava: as ações que elevaram os dividendos em até R$ 8,39 por papel",
        "descricao": "O ano de 2025 foi marcado pela corrida de antecipação de proventos diante mudanças tributárias, com muitas empresas elevando seus dividendos por ação distribuídos aos investidores. Em valores absolutos, alguns papéis aumentaram em até R$",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/acoes_090120265553-1200x720.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/investimentos/acoes-que-surpreenderam-com-alta-nos-dividendos-em-2025/",
        "data": "2026-01-12 08:30:28"
    },
    {
        "titulo": "Elenco de O Agente Secreto celebra Globo de Ouro com roda de samba",
        "descricao": "Após a consagração de ‘O Agente Secreto’, no Globo de Ouro, o elenco aproveitou para celebrar as conquistas na madrugada desta segunda-feira, 12. Wagner Moura, Alice Carvalho e outros integrantes da equipe comemoraram os prêmios em uma animada roda de samba, embalada por ‘Não Deixe o Samba Morrer’, clássico na voz de Alcione. Divulgadas nas redes sociais pelo diretor Kleber Mendonça Filho, as imagens da festa mostram Wagner Moura sambando no centro da roda, cercado pelos colegas de elenco.Assista ao vídeo: Ver essa foto no Instagram Um post compartilhado por Kleber Mendonça Filho (@kleber_mendonca_filho) O cinema brasileiro conquistou mais um feito inédito no domingo, 11. O Agente Secreto, protagonizado por Wagner Moura e dirigido por Kleber Mendonça Filho, venceu o Globo de Ouro de Melhor Filme em Língua Não Inglesa e se tornou um dos filmes nacionais mais premiados internacionalmente.Na categoria principal, O Agente Secreto acabou não levando o troféu de Melhor Filme de Drama, perdendo para ‘Hamnet: A Vida de Antes de Hamlet’, mas garantiu uma vitória individual de destaque: Wagner Moura foi consagrado como Melhor Ator em Filme de Drama, reforçando o reconhecimento internacional de sua atuação e ampliando a presença do cinema brasileiro entre os vencedores da premiação.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Elenco-de-O-Agente-Secreto-celebra-Globo-de-Ouro-c0137570200202601120830.jpg?xid=6949752",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/elenco-de-o-agente-secreto-celebra-globo-de-ouro-com-roda-de-samba-1375702",
        "data": "2026-01-12 08:30:16"
    },
    {
        "titulo": "Entenda o que se sabe até agora sobre caso de PM desaparecido em São Paulo",
        "descricao": "Fabrício Gomes Santana, 40, está desaparecido deste quinta (8) | Foto: - Reprodução A polícia de São Paulo ainda investiga o que aconteceu com o cabo Fabrício Gomes Santana, 40, que está desaparecido deste quinta (8). Os agentes trabalham com a hipótese de que o corpo encontrado na manhã deste domingo (11) em um sítio em Embu-Guaçu (na Grande São Paulo) seja do PM.No entanto, a gestão estadual adota cautela e aguarda laudos produzidos pela Polícia Científica para a confirmação. Diversos indícios apontam para o PM. Uma aliança com o nome da noiva e coldres usados por Santana foram encontrados junto ao corpo. \"Muito provável que se trate do corpo do policial\", afirmou o delegado Vitor Santos de Jesus, da Delegacia de Itapecerica da Serra, responsável pela investigação.O delegado não soube precisar de que forma ocorreu a morte e ainda não foi possível identificar se havia sinais de tiros.O último contato de Santana com um familiar ocorreu na manhã de quinta, quando avisou a um irmão ter se envolvido em uma discussão na noite anterior.Quatro pessoas estão presas e outras quatro são investigadas por suspeita de envolvimento no crime.As buscas pelo cabo e pelos autores mobilizam mais de 1.000 policiais e 300 viaturas. Participam equipes do Comando de Policiamento de Choque, incluindo a Rota, 2o Batalhão de Choque Anchieta (atuação em grandes eventos), 3o Batalhão de Choque Humaitá (Tropa de Choque), COE (Comandos e Operações Especiais), Canil e Cavalaria. O serviço de inteligência e a Corregedoria da PM e policiais civis também fazem parte da ação que recebeu o nome de Operação Impacto - Pronta Resposta.A procura estava concentrada em áreas de mata no entorno da favela, em uma estrada em Itapecerica da Serra onde o carro do policial foi encontrado incendiado na quinta-feira (8) e na represa Guarapiranga, na zona sul de Sâo Paulo, em um ponto comum de desova de corpos.No entanto, uma denúncia recebida na tarde de sábado (10) indicou que o corpo havia sido transportado em um Volkswagen Gol prata até um sítio em Embu-Guaçu. Câmeras registraram a passagem do veículo, permitindo que os investigadores delimitassem o perímetro de busca.Os agentes foram ao local e tiveram a entrada liberada por um responsável. Lá perceberam a presença de terra revirada. O dono do terreno foi levado para a delegacia para esclarecimentos, e o ponto isolado.Na manhã de domingo policiais do COE e do Canil retornaram ao lote. A cadela farejadora Danka, pastor alemão cinza de seis anos, sob tutela do cabo Gerson, localizou o cadáver enterrado em área de terra revirada.Segundo a investigação, Santana foi morto após repreender um homem que usava cocaína em um bar próximo à favela do Horizonte Azul, onde o cabo tinha conhecidos. O episódio ocorreu na noite de quarta-feira (7), quando o PM confraternizava com um amigo nas proximidades da casa do filho.Após a discussão, o homem pediu desculpas e saiu de moto, mas procurou lideranças do tráfico local para reclamar da atitude do policial. Ele também teria delatado o amigo do PM por permitir a presença de um policial no local.Horas depois, criminosos exigiram que o amigo do cabo se explicasse. Ele e Santana foram a um bar. No local o cabo foi desarmado e levado para ser julgado pelo chamado \"tribunal do crime\". Segundo a polícia, criminosos decidiram matá-lo por ser policial e estar naquele território.Estão presos o homem que discutiu com o PM, o amigo do cabo que o levou ao encontro com os criminosos, o dono do sítio onde o corpo foi encontrado e um homem que escoltou o veículo de Santana até ser incendiado em Itapecerica da Serra.O delegado investiga se os detidos têm ligação com o crime organizado.Santana atua em Santo Amaro, na zona sul de São Paulo, e está de férias.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Entenda-o-que-se-sabe-ate-agora-sobre-caso-de-PM-d0028789400202601120830.jpg?xid=1324504",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/entenda-o-que-se-sabe-ate-agora-sobre-caso-de-pm-desaparecido-em-sao-paulo-287894",
        "data": "2026-01-12 08:30:07"
    },
    {
        "titulo": "Torcida do São Paulo manda recado a Crespo após derrota para o Mirassol",
        "descricao": "A vida do Tricolor Paulista no campeonato estadual não começou bem. Neste domingo (11), o São Paulo perdeu por 3 a 0 para o Mirassol.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20251120-234705_2337104_3103-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-sao-paulo-mandam-recado-a-crespo-apos-derrota-para-o-mirassol.html",
        "data": "2026-01-12 08:30:00"
    },
    {
        "titulo": "Compare as estreias de Endrick por Palmeiras, Brasil, Real Madrid e Lyon",
        "descricao": "Endrick fez seus primeiros minutos como profissional aos 16 anos, em 6 de outubro de 2022, pelo Palmeiras.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Endrick-Palmeiras-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/iluminado-compare-as-estreias-de-endrick-por-palmeiras-brasil-real-madrid-e-lyon.html",
        "data": "2026-01-12 08:30:00"
    },
    {
        "titulo": "Policial militar é morto a tiros durante briga em barraca de praia em Fortaleza; vídeo",
        "descricao": "Policial militar é morto a tiros após briga em barraca de praia em FortalezaUm policial militar de folga foi morto a tiros durante uma briga na área externa de uma barraca na Praia do Futuro, em Fortaleza, na noite deste domingo (11). Além do agente, outro homem foi baleado e socorrido.A câmera de segurança do estabelecimento registrou o momento que o PM, que não teve a identidade informada, se desentendeu com o suspeito. Antes de atirar, o homem deu um tapa no rosto do militar.✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppPolicial militar de folga é morto a tiros durante briga em uma barraca na Praia do Futuro, em Fortaleza.ReproduçãoEm nota, a Sunrise Beach Club, onde o crime aconteceu, informou que a briga que resultou na morte do policial ocorreu na fila de acesso da barraca. O estabelecimento ressaltou ainda que não houve entrada de pessoas armadas na área interna da barraca, onde estava ocorrendo uma festa.\"O episódio ocorreu integralmente na área externa, antes do acesso ao estabelecimento, e os protocolos de controle e segurança da casa atuam justamente para impedir a entrada de objetos ou armas que coloquem em risco a integridade do público, colaboradores e da operação. A Sunrise Beach Club lamenta profundamente o ocorrido, se solidariza com as famílias e com todas as pessoas afetadas e manifesta pesar diante da gravidade dos fatos\", diz um trecho da nota do estabelecimento.Conforme a Secretaria da Segurança, equipes do Departamento de Homicídios e Proteção à Pessoa (DHPP) e da Perícia Forense (Pefoce) foram acionadas para a ocorrência de homicídio doloso.\"Mais detalhes serão repassados em momento oportuno para não comprometer os trabalhos policiais em andamento\", disse a Secretaria da Segurança.Assista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/j9FigdKBpcWh47-_j0ihTzSKcIA=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/17/31/14233117",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/12/policial-militar-e-morto-a-tiros-durante-briga-em-barraca-de-praia-em-fortaleza-video.ghtml",
        "data": "2026-01-12 08:29:43"
    },
    {
        "titulo": "JPMorgan eleva classificação das ações da Merdeka Copper Gold devido às perspectivas de crescimento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jpmorgan-eleva-classificacao-das-acoes-da-merdeka-copper-gold-devido-as-perspectivas-de-crescimento-93CH-1796350",
        "data": "2026-01-12 08:29:20"
    },
    {
        "titulo": "Segurança é morto em bar na Bahia após discussão entre colega e cliente",
        "descricao": "Um segurança de 59 anos foi morto a tiros, após discussão em um bar, neste domingo, 11, no município Feira de Santana, no centro-norte da Bahia. Marcos Antônio Leal Lima trabalhava no estabelecimento, localizado na Avenida Francisco Fraga Maia.Informações preliminares apontavam que ele teria sido vítima de tiros, no entanto, ao portal A TARDE, a Polícia Militar afirmou que Marcos foi ferido por uma arma branca.Segundo a Polícia Civil, também em nota enviada ao site, informou que a vítima foi atingida durante uma discussão entre outro segurança do local e um cliente. Marcos Antônio chegou a ser socorrido por populares para o Hospital Geral Clériston Andrade (HGCA), mas não resistiu aos ferimentos. Leia Também: Jovem é morto a tiros em briga durante festa de aniversário na Bahia Empresário baiano desaparecido há 18 dias é encontrado morto Tio de Suzane von Richthofen é encontrado morto dentro da própria casa A investigaçãoAté o momento, não há informações sobre o que teria causado o desentendimento. A identidade do agressor também não foi revelada, tampouco se ele era o cliente ou o colega de trabalho da vítima.Guias para remoção e perícia foram expedidas e imagens de videomonitoramento e depoimentos de testemunhas irão contribuir para o esclarecimento do fato e a responsabilização dos envolvidos. A PC investiga o caso.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Tio-de-Suzane-von-Richthofen-e-encontrado-morto-de0137552500202601092001.jpg?xid=6948177",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/seguranca-e-morto-em-bar-na-bahia-apos-discussao-entre-colega-e-cliente-1375701",
        "data": "2026-01-12 08:28:42"
    }
]