[
    {
        "titulo": "Foliões precisam ter cuidado redobrado com golpes",
        "descricao": "Ambientes com maior aglomeração, como festas, praia e restaurantes são mais propícios para criminosos agirem, além da possibilidade de haver falhas em serviços e no comércio",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/12/675x450/1_photo-2026-02-12-15-38-20-64284349.jpg?20260212172512%3F20260212172512=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/02/7355121-folioes-precisam-ter-cuidado-redobrado-com-golpes.html",
        "data": "2026-02-14 07:28:00"
    },
    {
        "titulo": "Rubio adota tom conciliador ao tratar das relações EUA-Europa em Munique",
        "descricao": "O secretário de Estado dos EUA, Marco Rubio, adotou um tom amistoso e conciliador ao tratar sobre as relações entre Washington e a Europa durante fala na Conferência de Segurança de Munique, neste sábado, 14.Segundo Rubio, críticas anteriores visavam impulsionar e fortalecer os laços transatlânticos, em uma referência à participação do vice-presidente americano, JD Vance, um ano atrás no mesmo evento, quando fez duras críticas aos valores europeus.Na abertura da Conferência, o chanceler da Alemanha, Friedrich Merz, pediu que os Estados Unidos e a Europa \"reparem e revivam juntos a confiança transatlântica\", observando que nem mesmo os norte-americanos são fortes o bastante para agir sozinhos num mundo cujo antigo ordenamento se deteriorou.Em sua participação hoje, Rubio disse que a \"euforia\" da vitória ocidental na Guerra Fria criou a \"ilusão perigosa de que havíamos entrado no fim da história, que cada nação seria agora uma democracia liberal, que os laços formados unicamente pelo comércio e pelos negócios substituiriam a nacionalidade e que viveríamos num mundo sem fronteiras em que todos se tornariam cidadãos do mundo\".Com postura menos combativa que a de Vance no ano passado, o secretário admitiu que o governo do atual presidente Donald Trump tem sido direto ao expor suas posições, mas deixou claro que não haverá recuo.\"Cometemos esses erros juntos e agora juntos devemos ao nosso povo enfrentá-los e avançar para reconstruir relações\", disse Rubio.\"Sob a administração do presidente Trump, os Estados Unidos voltarão a assumir a tarefa de renovação e restauração\", acrescentou o secretário.Ele ressaltou ainda que \"em um momento que as manchetes anunciam o fim da era transatlântica, que fique claro para todos que este não é nem nosso objetivo nem nosso desejo\".",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/rubio-adota-tom-conciliador-ao-tratar-das-relacoes-eua-europa-em-munique-291949",
        "data": "2026-02-14 07:27:00"
    },
    {
        "titulo": "Segredo revelado em ‘Três Graças’: Raul é filho de Ferette com Samira",
        "descricao": "Conforme a coluna já contou, Raul (Paulo Mendes) ficará em choque nos próximos capítulos de “Três Graças” ao descobrir que Samira (Fernanda Vasconcellos) é sua mãe biológica. Mas a surpresa não para por aí: o rapaz, que sempre acreditou ser filho de Arminda (Grazi Massafera) e Rogério (Eduardo Moscovis), também vai descobrir que seu verdadeiro pai é Ferette (Murilo Benício). Em ‘Três Graças’, Arminda planeja matar Samira após segredo sobre Raul vir à tonaNos resumos de ‘Três Graças’, Samira leva Joélly para ter o bebê numa clínica clandestinaRaul (Paulo Mendes) e Joélly (Alana Cabral) são aliciados por Samira (Fernanda Vasconcellos), em \"Três Graças\"Estevam Avellar/Rede Globo/Divulgação Pressionada, Arminda admite que comprou a criança para enganar Rogério e sustentar sua farsa familiar. Já Ferette, que teve um caso com Samira no passado, confronta a chef, e ela confirma suas suspeitas: ele é mesmo o pai biológico do rapaz.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/DDVrurs175M5Ynz2iro3nEeYOJM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/9/W/LoyLgcQTqxFg6BsutqMA/20251013-tres-gracas-ea-066.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/02/segredo-revelado-em-tres-gracas-raul-e-filho-de-ferette-com-samira.ghtml",
        "data": "2026-02-14 07:25:29"
    },
    {
        "titulo": "Mega-Sena: quanto rendem R$ 62 milhões na poupança, Tesouro Direto ou CDB",
        "descricao": "Sorteio deste sábado (14) será realizado às 21h; apostas podem ser feitas até 20h",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2022/04/GettyImages-1327186709.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/investimentos/mega-sena-quanto-rendem-r-62-milhoes-na-poupanca-tesouro-direto-ou-cdb-3/",
        "data": "2026-02-14 07:25:17"
    },
    {
        "titulo": "Investor AB compra US$ 15,8 milhões em ações da NASDAQ:NDAQ",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/investor-ab-compra-us-158-milhoes-em-acoes-da-nasdaqndaq-93CH-1835719",
        "data": "2026-02-14 07:24:06"
    },
    {
        "titulo": "Após cirurgia, Gracyanne Barbosa desfila de tênis e comenta sobre decisão",
        "descricao": "Rainha de bateria da União da Ilha sofreu uma lesão e passou por uma cirurgia de ruptura de tendão, o que impossibilitou o uso de salto alto",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/gracyanne-barbosa-desfile-uniao-da-ilha-tenis-serio-ouro-rio-de-janeiro.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/apos-cirurgia-gracyanne-barbosa-desfila-de-tenis-e-comenta-sobre-decisao/",
        "data": "2026-02-14 07:20:57"
    },
    {
        "titulo": "Novo comentarista de Fórmula 1 da Globo, Caio Castro grava entrevista com o piloto Gabriel Bortoleto no Bahrein",
        "descricao": "Novo comentarista de Fórmula 1 da Globo, Caio Castro entrevistou o piloto brasileiro Gabriel Bortoleto para o programa “Grid da Globo”, que estreará em março. A atração vai abrir os fins de semana de transmissões das provas.Leia também: com repercussão do caso de Jeffrey Epstein, disparam as buscas por documentários sobre ele no streamingE mais: além de série que conta a vida do famoso ladrão inglês Ronald Biggs, produtora planeja obra sobre o filho dele, ex-integrante do Balão MágicoA gravação foi feita no Bahrein, país do Oriente Médio onde acontece a primeira janela de testes dos carros da categoria.TV e famosos: se inscreva no canal da coluna Play no WhatsAppA temporada de 2026 da Fórmula 1 começa no dia 8 de março, com o Grande Prêmio da Austrália.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/O7ckV4BYkzBKuabeFVjUeQyXn2Y=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/s/I/qBgL1vRRi8Kfg4SWkcYQ/whatsapp-image-2026-02-12-at-09.47.54.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/noticia/2026/02/14/novo-comentarista-de-formula-1-da-globo-caio-castro-grava-entrevista-com-o-piloto-gabriel-bortoleto-no-bahrein.ghtml",
        "data": "2026-02-14 07:20:28"
    },
    {
        "titulo": "Carnaval 2026: Camarote Brahma tem sala de massagem, cabeleireiro e cassino",
        "descricao": "Quem atravessa a entrada do Camarote Brahma encontra um espaço que vai além da vista privilegiada da avenida. Com ingressos vendidos a uma média de R$ 2 mil, o ambiente reúne shows, pista de dança e serviços como sala de massagem, cabeleireiro e maquiagem, além de comida e bebida incluídas no valor.Leia mais (02/14/2026 - 04h19)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/14/1771053483699021ab929ac_1771053483_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/carnaval/2026/02/carnaval-2026-camarote-brahma-tem-sala-de-massagem-cabeleireiro-e-cassino.shtml",
        "data": "2026-02-14 07:19:00"
    },
    {
        "titulo": "De homenagens a alas em falta: confira o que deu certo e o que frustrou durante o primeiro dia de desfiles na Sapucaí",
        "descricao": "Sete escolas da Série Ouro começaram a se apresentar nessa sexta-feira na Sapucaí, inaugurando a temporada de 2026. Apesar das homenagens — como a Xande de Pilares, pela Unidos do Jacarezinho, e à Leci Brandão, pela Unidos de Bangu —, fantasias e alegorias iluminadas com LED e o novo sistema de som dando conta do recado, algumas agremiações enfrentaram problemas ao cruzar a avenida, chegando à dispersão com atraso; outras tiveram alas com alegorias em falta. Os pontos positivos, no entanto, se sobressaíram. Confira o que deu certo e o que frustrou durante a estreia.Qual é a rainha de bateria mais icônica da história do carnaval? Júri elege lista das mais marcantes; você concorda?Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOPontos positivosSem chuva: para alegria do público e das escolas, o primeiro dia de desfiles aconteceu sem chuvas. O sol durante o dia foi tanto, que o Rio chegou ao nível de calor 3, com temperaturas próximas a 39 °C. Durante os finais de semana de ensaios técnicos, a chuva foi marcante, atrapalhando até o sistema de som da Sapucaí. Sistema de som: principal mudança de infraestrutura na avenida, o novo som não decepcionou. Pela primeira vez os intérpretes desfilaram sem o tradicional carro de som, e havia dúvidas se o novo sistema poderia ter problemas. Durante o ensaio técnico do Salgueiro, por exemplo, no último sábado, houve um curto-circuito em meio as chuvas, o que fez o som da escola parar por alguns minutos. Série Ouro: desfiles começam com homenagens a Xande de Pilares e Leci Brandão; UPM e Ilha entre as favoritasPúblico lotou: diferente dos outros anos, esse primeiro dia da Série Ouro foi de arquibancadas lotadas.Torcidas levaram bandeiras e cartazes em homenagens às escolas, além de terem participado ativamente das \"paradinhas\" — momento em que a bateria é abafada, dando espaço para o canto do samba-enredo. LED na Unidos de Padre Miguel: homenageando a indígena potiguar Clara Camarão, a UPM apresentou na Sapucaí um desfile repleto de neons e efeitos com luzes de LED. Mais de 15 maquiadores foram acionados para preparar os componentes, que ficaram horas sendo enfeitados.Blocos de rua do carnaval carioca fazem 120 anos: cortejo nasceu influenciado por coligação política na eleição presidencial de 1906Emoção com a presença de Leci Brandão: homenageada pela Unidos de Bangu, a artista, de 82 anos, chegou à Sapucaí de cadeira de rodas, se recuperando de um problema de saúde. Ela foi ovacionada por componentes da escola e pelo público, que a parou pedindo fotos. Em cima de um carro alegórico, ela mostrou que sabia o samba de cor. Acari se supera após perder fantasias para chuvas: No carnaval de 2025, o ateliê da União do Parque Acari foi inundado durante um temporal e muitas fantasias foram perdidas. Neste ano, a escola desfilou bonita e sem problemas com qualquer peça.Unidos da Ponte leva baile funk à Sapucaí: Stevie B, DJ Marlboro, MC Cacau; confira nomes que vão desfilarPontos negativosAssaltos na saída: quatro turistas francesas foram vítimas de um arrastão na saída da dispersão da Unidos do Jacarezinho, primeira escola a desfilar pela Série Ouro, na Sapucaí. O grupo foi abordado na Rua Frei Caneca. Uma delas teve o celular roubado.Desfile prejudicado: a Unidos do Jacarezinho enfrentou dois incêndios no ano passado, o que afetou mais de dois terços das alas da escola. Por causa disso, as alegorias passaram pela avenida aquém do esperado, incluindo a comissão de frente, cujos componentes estavam com fantasias incompletas. A escola encerrou a participação com dois minutos de atraso.Da nudez ao topless, confira o que pode ou não no carnaval; julgamento muda em 2026, com subquesitos",
        "imagem": "https://s2-oglobo.glbimg.com/RvPOlydfWIYDIgeSwG7M2H7qhvY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/5/1/iXKSTsQTmRfTPHYDLiSA/inocentes.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/14/de-homenagens-a-alas-em-falta-confira-o-que-deu-certo-e-o-que-frustrou-durante-o-primeiro-dia-de-desfiles-na-sapucai.ghtml",
        "data": "2026-02-14 07:17:12"
    },
    {
        "titulo": "Escolas do grupo de acesso abrem a 1a noite de desfiles no Amapá; FOTOS",
        "descricao": "Especialista comenta o que será apresentado pelas escolas de samba no carnaval do AmapáAs escolas de samba Embaixada de Samba Cidade de Macapá e Emissários da Cegonha abriram os desfiles do grupo de acesso no Sambódromo de Macapá, na noite desta sexta-feira (13). Tradicionalmente, essas agremiações levam para a avenida enredos ligados à regionalidade e à cultura nortista.A Embaixada iniciou o desfile por volta das 21h com o enredo “O Ouro negro é o meu tesouro da margem Equatorial”. A proposta foi discutir a exploração de petróleo na Foz do Amazonas e o impacto econômico que essa atividade pode trazer ao Estado. Baixe o app do g1 para ver notícias do AP em tempo real e de graçaCada ala representava um eixo da exploração, com destaque para o petróleo como “ouro negro” que surge das águas como promessa de um novo amanhã.O enredo também trouxe referências às religiões de matriz africana. A Orixá Iemanjá apareceu na ala das baianas, simbolizando a proteção sagrada dos rios.Um dos carros alegóricos representava uma plataforma de petróleo, evidenciando a estrutura montada para a atividade. A proposta era levar o público a imaginar como esse trabalho poderia ser realizado na Costa do Amapá, caso a exploração avance.As formigas, símbolo da escola, surgiram como figura central do enredo. Elas reforçaram a ideia de que o desenvolvimento petrolífero só é possível com união e trabalho coletivo — princípio que guia tanto a natureza quanto a comunidade retratada na avenida.Apesar da riqueza proposta pelo tema, a escola enfrentou contratempos. Um tripê e um carro alegórico tiveram problemas: um pegou fogo e precisou da intervenção dos bombeiros; outro não conseguiu sair da concentração.Embaixada de Samba Cidade de Macapá teve problemas com dois carrosMariana Ferreira/g1O diretor da agremiação, Disney Silva, explicou que os incidentes foram causados pelo excesso de peso. “Não tivemos tempo de testar os carros na rua, o que nos prejudicou. Mas Deus sabe de todas as coisas”, disse emocionado.Veja em fotos o desfile da EmbaixadaGalerias RelacionadasLEIA MAIS:Carnaval 2026: veja mudanças no trânsito durante desfiles das escolas de samba em MacapáSegurança do Carnaval terá monitoramento aéreo e central integradaSaiba quem são as 10 rainhas de bateria do carnaval do AmapáJá a Emissários da Cegonha levou para a avenida o enredo “Uma fascinante viagem pelas crendices e superstições de um povo: sorte ou azar”. A escola brincou com o imaginário popular e revisitou lendas e costumes nortistas, aproveitando a coincidência de o desfile acontecer em uma sexta-feira 13.Cerca de 1.330 brincantes participaram da apresentação, marcada por alas que encenaram histórias da cultura regional. Um dos carros alegóricos destacou o “livro da vovozinha”, em referência às pessoas mais velhas, guardiãs de saberes ancestrais.A comissão de frente trouxe uma mistura de regionalidade com o universo encantado. Duendes abriram caminho para a Cegonha, conduzindo o público ao enredo.Em outro momento, um carro alegórico reuniu símbolos como o olho gordo, o gato preto e a própria sexta-feira 13. A proposta era brincar com o imaginário popular e mostrar como, dependendo da crença, esses elementos podem atrair sorte ou azar. O desfile apresentou essa dualidade como parte da cultura e das tradições do povo nortista. Segundo Marlon Goes, da comissão carnavalesca, o enredo foi pensado logo após o carnaval do ano passado. “Por que não falar de sorte e azar? Nosso enredo valoriza a cultura nortista e lembra a importância dos nossos ancestrais, como as vovós e os pretos velhos”, explicou.Lucimar Bonfim é paraense, e desfila há três anos na ala das baianas da escola. Neste carnaval, o sentimento foi de nostalgia: a ala veio representando as vovós.“Eu amo carnaval e espero que o desfile seja incrível. Sou avó, então representar essa figura está sendo emocionante. Imagino meus netos me vendo assim”, brincou Lucimar, emocionada.Veja em fotos o desfile da EmissáriosGalerias RelacionadasAs apresentações do grupo de acesso continuam neste sábado (14), com as escolas Solidariedade e Império da Zona Norte, a partir das 20h. O acesso ao Sambódromo é gratuito.Veja o plantão de últimas notícias do g1 AmapáVÍDEOS com as notícias do Amapá:VÍDEOS: reveja os vídeos mais recentes do g1 Amapá| em G1 / AP / Amapá",
        "imagem": "https://s2-g1.glbimg.com/4sgGriZBgfR84bKW95xxBoNM4ZE=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/85/64/14346485",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ap/amapa/noticia/2026/02/14/escolas-do-grupo-de-acesso-abrem-a-1a-noite-de-desfiles-no-amapa-fotos.ghtml",
        "data": "2026-02-14 07:16:00"
    }
]