[
    {
        "titulo": "Trump elogia Venezuela por libertar presos políticos, em sinal de 'busca da paz'",
        "descricao": "Trump elogia Venezuela por libertar presos políticos, em sinal de 'busca da paz' - Notícias e informações do Grande ABC: eua,venezuela,intervenção,presos políticos,liberdade,trump",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278496/trump-elogia-venezuela-por-libertar-presos-politicos-em-sinal-de-busca-da-paz-",
        "data": "2026-01-09 10:28:00"
    },
    {
        "titulo": "Trump elogia Venezuela por libertar presos políticos, em sinal de ‘busca da paz’",
        "descricao": "O presidente dos EUA, Donald Trump, elogiou a Venezuela por estar libertando “um grande número de presos políticos”, iniciativa que ele descreveu como “um sinal de busca da paz”. “Trata-se de um gesto muito importante e inteligente”, disse Trump nesta sexta-feira em postagem na sua rede social, a Truth Social. Segundo Trump, EUA e Venezuela [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/trump-elogia-venezuela-por-libertar-presos-politicos-em-sinal-de-busca-da-paz/",
        "data": "2026-01-09 10:28:00"
    },
    {
        "titulo": "América-SP x Bahia, AO VIVO, com a Voz do Esporte, às 10h45",
        "descricao": "América-SP e Botafogo se enfrentam nesta sexta-feira (8), às 11h (horário de Brasília), em São ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/09/647247299-amespxbah-copinha-2026-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/copa-sao-paulo/america-sp-x-bahia-ao-vivo-com-a-voz-do-esporte-as-10h45,1f591fc0a44b7c678843ba776f483589xpzwv10q.html",
        "data": "2026-01-09 10:27:52"
    },
    {
        "titulo": "Jornalista e radialista Iata Anderson morre aos 81 anos no Rio",
        "descricao": "Morreu na noite dessa quinta-feira (8), aos 81 anos, o jornalista e radialista Iata Anderson. Ele passou mais de uma semana internado no Hospital Badim, na Tijuca, Zona Norte do Rio, e não resistiu a complicações de saúde.Anderson teve uma carreira de destaque no jornalismo esportivo, começando na Super Rádio Tupi, em 1970, e também passando pelas rádios Globo e Tamoio, além da TV Manchete. Leia também: CNU 2: resultado preliminar de avaliação de títulos é divulgadoConfira o que abre e fecha no feriado de São Gonçalo, neste sábado (10)Em 1974, o jornalista foi o único repórter a entrevistar Pelé na despedida do jogador dos gramados, no Maracanã, ocasião em que ganhou o apelido de “Amigo do Rei”.O corpo de Iata Anderson será cremado na tarde desta sexta (9), no Cemitério Memorial do Carmo, no Caju, localizado na Zona Portuária do Rio.",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Jornalista-e-radialista-Iata-Anderson-morre-aos-810016211800202601091027-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FJornalista-e-radialista-Iata-Anderson-morre-aos-810016211800202601091027.png%3Fxid%3D716096%26resize%3D1000%252C500%26t%3D1767965286&xid=716096",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/162118/jornalista-e-radialista-iata-anderson-morre-aos-81-anos-no-rio",
        "data": "2026-01-09 10:27:49"
    },
    {
        "titulo": "Homens são presos suspeitos de furto de peças de ar-condicionado de UPA no ES",
        "descricao": "Durante as ações, os suspeitos retiraram componentes dos equipamentos, como colmeias de condensadores e cobre, comprometendo o sistema de climatização do local | Foto: Divulgação Dois homens, de 25 e 27 anos, foram presos em flagrante suspeitos de furtar peças de aparelhos de ar-condicionado da Unidade de Pronto Atendimento (UPA) do bairro Marbrasa, em Cachoeiro de Itapemirim, no Sul do Espírito Santo. O crime ocorreu em dois dias consecutivos, causando prejuízos ao funcionamento da unidade de saúde.Segundo a Polícia Civil, a UPA foi invadida na quarta-feira (7) e novamente na quinta-feira (8). Durante as ações, os suspeitos retiraram componentes dos equipamentos, como colmeias de condensadores e cobre, comprometendo o sistema de climatização do local.As investigações apontaram que o material furtado foi vendido a um ferro-velho no bairro BNH. Funcionários do estabelecimento confirmaram à polícia a compra das peças, o que ajudou a identificar os envolvidos. Durante a operação, um dos suspeitos chegou a ser encontrado escondido embaixo de uma cama, na residência onde estava.Ainda de acordo com a polícia, os homens confessaram o crime e relataram que escalaram um muro para acessar o telhado da UPA, de onde retiraram as peças dos aparelhos. Eles foram autuados por furto qualificado e encaminhados ao sistema prisional.A Prefeitura de Cachoeiro informou que a UPA do Marbrasa já vinha sendo alvo de vandalismo e depredações, o que tem causado transtornos no atendimento à população. O município avalia medidas para reforçar a segurança da unidade e evitar novos ataques.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Homens-sao-presos-suspeitos-de-furto-de-pecas-de-a0028765900202601091027.jpg?xid=1323201",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/homens-sao-presos-suspeitos-de-furto-de-pecas-de-ar-condicionado-de-upa-no-es-287659",
        "data": "2026-01-09 10:27:34"
    },
    {
        "titulo": "De olho no período eleitoral, governadora Raquel Lyra define 2026 como \"o ano da saúde\"",
        "descricao": "As principais ações nesta área a serem entregues durante o ano envolvem a melhoria da infraestrutura médico-hospitalar no Grande Recife e no Interior",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/09/raquel_lyra-36316372.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/blog-dellas/2026/01/09/de-olho-no-periodo-eleitoral-governadora-raquel-lyra-define-2026-como-o-ano-da-saude.html",
        "data": "2026-01-09 10:27:30"
    },
    {
        "titulo": "Preço-alvo das ações da Kalvista elevado para US$ 29 de US$ 28 pela Citizens após forte lançamento do Ekterly",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-kalvista-elevado-para-us-29-de-us-28-pela-citizens-apos-forte-lancamento-do-ekterly-93CH-1795133",
        "data": "2026-01-09 10:27:10"
    },
    {
        "titulo": "Assaltante tranca mãe e filha em quarto e foge com TV de 50 polegadas",
        "descricao": "Idosa de 79 anos e sua filha de 59 foram resgatadas por uma equipe da PM (Polícia Militar) após serem mantidas em cárcere durante assalto na madrugada desta quinta-feira (9). A casa das duas no bairro Jardim Talismã, em Campo Grande, foi invadida pelo ladrão que trancou as vítimas em um dos quartos. Os policiais foram acionados por um vizinho que viu um homem pular o muro da residência e depois de algum tempo ouviu pedidos de socorro vindos do interior do imóvel. Ao chegar ao local, a equipe encontrou o portão e a porta da casa arrombados e também escutou os gritos das mulheres. Segundo o boletim de ocorrência, os militares forçaram o portão e entraram na casa. Os militares encontraram as duas vítimas trancadas em um dos quartos, com a chave deixada do lado de fora, mas o suspeito já havia fugido. Os militares libertaram as vítimas, que informaram não ter sofrido agressões físicas. À polícia, a idosa contou que a filha percebeu o barulho no portão e, ao olhar pela janela da sala, viu o homem arrombando a porta e entrando na casa. O criminoso simulou estar armado e obrigou as duas a irem para o quarto, onde as manteve em cárcere privado enquanto procurava por objetos de valor. Durante a ação, o ladrão fez ameaças e questionou sobre a existência de joias, perfumes e dinheiro. Como não encontrou os itens desejados, ele levou uma televisão de aproximadamente 50 polegadas, um tablet e um aparelho celular, todos da marca Samsung, e fugiu em rumo ignorado. As vítimas informaram que moram sozinhas e solicitaram apoio policial para serem levadas até a Depac Cepol (Delegacia de Pronto Atendimento Comunitário), onde o caso foi registrado como roubo e sequestro com cárcere privado. Rondas foram realizadas na região, mas até o momento nenhum suspeito foi localizado. O criminoso foi descrito como jovem, aparentando cerca de 20 anos, branco, magro, alto e usando boné, o que dificultou a identificação do rosto. A Polícia Civil investiga o caso.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/09/3t76clksik84o.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/assaltante-tranca-mae-e-filha-em-quarto-e-foge-com-tv-de-50-polegadas",
        "data": "2026-01-09 10:27:00"
    },
    {
        "titulo": "Trump diz que cancelou novos ataques à Venezuela após \"cooperação\"",
        "descricao": "Presidente dos EUA classificou a libertação de presos políticos na Venezuela como 'muito importante e inteligente'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/08/675x450/1_afp--20260106--89tl2nd--v1--midres--uspresidentdonaldtrumpspeaksatthehouserepublican-63011521.jpg?20260108111724%3F20260108111724=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7329297-trump-diz-que-cancelou-novos-ataques-a-venezuela.html",
        "data": "2026-01-09 10:27:00"
    },
    {
        "titulo": "Poços de Caldas terá Jogos Municipais das Pessoas Idosas",
        "descricao": "Poços de Caldas, MG- Poços de Caldas vai realizar neste ano os primeiros Jogos Municipais das Pessoas Idosas (Jomi). A competição inédita foi instituída por meio da lei 10.066, de 7 janeiro de 2026, aprovada pela Câmara e sancionada pelo prefeito Paulo Ney de Castro Júnior. O objetivo central é estimular a prática esportiva entre [...]O post Poços de Caldas terá Jogos Municipais das Pessoas Idosas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-pocos-de-caldas-tera-jogos-municipais-das-pessoas-idosas-09-01-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/09/pocos-de-caldas-tera-jogos-municipais-das-pessoas-idosas/",
        "data": "2026-01-09 10:26:54"
    }
]