[
    {
        "titulo": "Como fortalecer pernas e ossos depois dos 40 mesmo sem tempo ou academia",
        "descricao": "Com rotinas leves e seguras, é possível manter pernas fortes, evitar quedas e reduzir o risco de fraturas silenciosasThe post Como fortalecer pernas e ossos depois dos 40 mesmo sem tempo ou academia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/exercicio_1766311135460.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/como-fortalecer-pernas-e-ossos-depois-dos-40-mesmo-sem-tempo-ou-academia/",
        "data": "2026-01-23 08:34:00"
    },
    {
        "titulo": "Tire dúvidas sobre as inscrições para o Sisu 2026, que terminam nesta sexta",
        "descricao": "As inscrições do Sisu 2026 terminam nesta sexta (23). O sistema do MEC (Ministério da Educação) seleciona vagas para instituições públicas a partir das notas alcançadas pelos estudantes no Enem.Neste ano, 274,8 mil vagas em 7.388 cursos de 136 instituições de todo o país estão disponíveis para seleção, de acordo com o MEC.A reportagem preparou uma lista com informações para ficar atento neste último dia de inscrição. Veja a seguir.Quando terminam as inscrições do Sisu?As inscrições do Sisu 2025 vão até as 23h59 desta sexta-feira (23).Como fazer a inscrição no Sisu?1 - Acessar o Portal Único de Acesso ao Ensino Superior e fazer login utilizando o perfil do Gov.br2 - Após o login, selecionar a primeira e a segunda opção de curso desejado3 - Definir se concorrerá às vagas de ampla concorrência ou pelo sistema de cotasComo funciona o uso das notas das três últimas edições do Enem no Sisu 2026?O Sisu 2025 permite considerar as notas das três últimas edições do Enem (2023, 2024 e 2025). O sistema selecionará automaticamente a edição em que o participante obteve a melhor média, utilizando integralmente esse resultado. Não é permitida a combinação de notas de diferentes anos —por exemplo, não é possível usar a nota de matemática de 2024 com ciências humanas de 2025.Houve aumento nas notas de corte do Sisu 2026?A possibilidade de uso das notas das três últimas edições do Enem levou estudantes a observar uma elevação nas notas de corte do Sisu. A reportagem acompanhou pontuações parciais de cursos concorridos, com destaque para medicina, que apresentaram aumento nas notas de corte nos últimos dias.Quais são as principais dicas para alcançar a aprovação no Sisu?Mantenha-se atualizadoAcompanhe a classificação parcial no site do Sisu para monitorar mudanças nas notas de corte e realizar trocas estratégicas de curso ou instituição até o fim das inscrições. A Folha também vem publicando diariamente a evolução das notas nos principais cursos.Tenha um plano BTenha opções alternativas de instituições e cursos, priorizando aqueles onde as notas do candidato estejam próximas ou acima da pontuação de corte necessária.O que explica a percepção de notas mais baixas na redação do Enem?O Inep ainda não tem dados consolidados que confirmem redução da nota média. Manoel Palacios, presidente do instituto, afirmou à reportagem que a matriz de correção, a equipe de corretores e os procedimentos foram mantidos. Segundo Hilda Linhares, diretora de Avaliação da Educação Básica do Inep, uma das hipóteses é o impacto das formas de preparação dos estudantes, com maior uso de modelos padronizados e recursos automatizados, que tendem a favorecer repertórios pouco contextualizados ou mal articulados à argumentação.Quais são as próximas datas do Sisu 2026?Além do período regular de inscrições, haverá uma chamada para participar da lista de espera, que ocorrerá do dia 29 de janeiro até 2 de fevereiro.- Resultado da chamada dos aprovados: 29 de janeiro- Chamada de matrícula: 2 de fevereiro- Prazo para participar da lista de espera: 29 de janeiro a 2 de fevereiro- Convocação dos candidatos em lista de espera pelas instituições: 11 de fevereiro",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Saiba-como-o-Sisu-vai-escolher-a-melhor-nota-entre0028832200202601151139.jpg?xid=1333534",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/educacao/tire-duvidas-sobre-as-inscricoes-para-o-sisu-2026-que-terminam-nesta-sexta-289302",
        "data": "2026-01-23 08:32:53"
    },
    {
        "titulo": "Prefeitura estuda aplicação de nova lei que integra professores da educação infantil ao magistério",
        "descricao": "Poços de Caldas, MG – A Secretaria Municipal de Educação de Poços de Caldas informou que acompanha atentamente a publicação da Lei no 15.326, de 6 de janeiro de 2026, que altera a legislação educacional federal ao incluir, de forma expressa, os professores da educação infantil na carreira do magistério. A medida é considerada um [...]O post Prefeitura estuda aplicação de nova lei que integra professores da educação infantil ao magistério apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-prefeitura-estuda-aplicacao-de-nova-lei-que-integra-professores-da-educacao-infantil-ao-magisterio-23-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/23/prefeitura-estuda-aplicacao-de-nova-lei-que-integra-professores-da-educacao-infantil-ao-magisterio/",
        "data": "2026-01-23 08:32:37"
    },
    {
        "titulo": "Movida realiza a 25a emissão de debêntures, no valor de R$ 400 milhões",
        "descricao": "A Movida anunciou a sua 25a emissão de debêntures simples, não conversíveis em ações, da espécie quirografária, com garantia adicional fidejussória, no valor de R$ 400 milhões. Serão emitidos 400 mil títulos, pelo valor nominal unitário de R$ 1 mil e vencimento de cinco anos e seis meses a partir da data de emissão. Sobre [...]O post Movida realiza a 25a emissão de debêntures, no valor de R$ 400 milhões apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2026/01/Loja_Patio_Extra-1-scaled.jpg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2026/01/23/movida-25-emissao-debentures/",
        "data": "2026-01-23 08:30:57"
    },
    {
        "titulo": "Nível socioeconômico impacta senso de pertencimento do trabalhador na empresa - e é ainda mais acentuado na liderança",
        "descricao": "O nível socioeconômico do trabalhador impacta seu...",
        "imagem": "https://s2-valor.glbimg.com/Dzj9G8-nhPUgUFvbmnCsIRH-iIc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/Z/I/p9hrTiSxyeWkTvehforg/cecilia-aureliano.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/carreira/noticia/2026/01/23/nivel-socioeconomico-impacta-senso-de-pertencimento-do-trabalhador-na-empresa-e-e-ainda-mais-acentuado-na-lideranca.ghtml",
        "data": "2026-01-23 08:30:30"
    },
    {
        "titulo": "Dividendos de commodities em 2026: Vale, Petrobras e outras empresas cíclicas prometem retorno de até 16%; vale o risco?",
        "descricao": "As commodities, por natureza, carregam uma dose maior de volatilidade nas carteiras de investimentos. Ainda assim, companhias desses segmentos figuraram entre as maiores pagadoras de dividendos da Bolsa de Valores nos últimos anos. A Vale",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/adobestock-1808233229_210120260411.jpeg-1200x481.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/investimentos/melhores-dividendos-ciclicos-commodities-2026-acoes/",
        "data": "2026-01-23 08:30:23"
    },
    {
        "titulo": "Xi Jinping faz pedido a Lula após Conselho da Paz de Trump",
        "descricao": "O presidente da China, Xi Jinping, sugeriu ao presidente Lula (PT), que os dois países recusem o convite feito pelo mandatário dos EUA, Donald Trump, para integrar o Conselho da Paz, oficializado na quinta-feira, 22, pelo republicano.Os líderes chinês e brasileiro tiveram uma conversa por telefone, na madrugada desta sexta-feira, 23, quando Jinping fez o pedido ao petista. Leia Também: Lula consulta aliados antes de decidir sobre Conselho da Paz de Trump Trump desafia papel da ONU ao lançar Conselho da Paz Trump diz que Ucrânia está disposta a aceitar acordo de paz com Rússia Conforme a agência Xinhua, o presidente chinês declarou que a “conjuntura internacional é turbulenta e instável” e que a China e o Brasil devem “escolher o lado certo da história”, defender a ONU (Organização das Nações Unidas) e a “equidade e justiça internacionais”.Em resposta, Lula afirmou que o Brasil está disposto a trabalhar com a China para fortalecer a ONU e aprofundar as relações bilaterais, inclusive no plano continental, aproximando o país asiático da América do Sul.Lula consulta aliados antes de decisãoO presidente Luiz Inácio Lula da Silva (PT) tem conversado com representantes de outros países antes de tomar a decisão sobre aceitar ou não o convite feito pelo presidente dos Estados Unidos, Donald Trump, para integrar o Conselho da Paz.Trata-se de uma iniciativa criada pelo governo norte-americano para, inicialmente, planejar a reconstrução da Faixa de Gaza. No entanto, a medida poderia enfraquecer a Organização das Nações Unidas (ONU).Na quinta-feira, 22, Lula conversou por telefone com o primeiro-ministro da Índia, Narendra Modi.Segundo comunicado divulgado pelo governo brasileiro, os dois enfatizaram as convicções que têm sobre a necessidade de uma “reforma abrangente” das Nações Unidas, especialmente do Conselho de Segurança.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/trump-diz-que-ucrania-esta-disposta-a-aceitar-acor0137708800202601222108.jpg?xid=6962637",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/xi-jinping-faz-pedido-a-lula-apos-conselho-da-paz-de-trump-1377118",
        "data": "2026-01-23 08:29:55"
    },
    {
        "titulo": "Disque Denúncia pede informações sobre acusado do crime de homicídio em Cabo Frio",
        "descricao": "O Disque Denúncia (2253-1177) divulga, nesta quinta-feira (22), um cartaz para auxiliar nas investigações do 25o BPM e da 126a DP (Cabo Frio), e da 127a DP (Armação de Búzios) a fim de obter informações que levem à localização e prisão de Hericles Wilton da Silva Nascimento, vulgo “Negueba”, de 25 anos. Ele é acusado de estar envolvido no crime de homicídio, praticado em 2018, em Jardim Esperança, em Cabo Frio, na Região dos Lagos/RJ. Ele já é considerado um foragido por estar na condição de evadido do Sistema Penitenciário, desde o dia 18 de outubro de 2023.Segundo consta nos autos do processo, no dia 13 de julho de 2018, por volta das 12h, na Estrada Velha de Búzios, em frente a Escola Municipal Maria Daria, Jardim Esperança, “Negueba”, e um comparsa, com a intenção de matar, desferiram socos, chutes, e disparos de arma de fogo contra Saulo Lisboa da Silva Figueiredo, na região abdominal, causando-lhe as lesões corporais, as quais foram a causa eficiente da sua morte. O crime foi com",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Disque-Denuncia-pede-informacoes-sobre-acusado-do-0016241100202601230827-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FDisque-Denuncia-pede-informacoes-sobre-acusado-do-0016241100202601230827.png%3Fxid%3D717694%26resize%3D1000%252C500%26t%3D1769167657&xid=717694",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/regiao-dos-lagos/162411/disque-denuncia-pede-informacoes-sobre-acusado-do-crime-de-homicidio-em-cabo-frio",
        "data": "2026-01-23 08:27:11"
    },
    {
        "titulo": "Muro do CT do Botafogo é vandalizado com críticas a John Textor: “Fora”",
        "descricao": "Torcida questiona falta de investimentos no clube para 2026.",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Muro-de-CT-do-Botafogo-e-pichado-e1769156768567.png?crop=1&h=278&w=493",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/botafogo/muro-do-ct-do-botafogo-e-vandalizado-com-criticas-a-john-textor-fora/",
        "data": "2026-01-23 08:26:28"
    },
    {
        "titulo": "BASF apresenta vendas estáveis e forte fluxo de caixa nos resultados preliminares de 2025",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/basf-apresenta-vendas-estaveis-e-forte-fluxo-de-caixa-nos-resultados-preliminares-de-2025-1808659",
        "data": "2026-01-23 08:25:36"
    }
]