[
    {
        "titulo": "Medvedev acusa EUA de usarem negociações com o Irã como fachada e ironiza: “Vamos ver o que acontece em 100 anos”",
        "descricao": "Ex-presidente russo contrapõe os 249 anos dos Estados Unidos aos mais de 2.500 anos do Império Persa em meio à escalada militar no Oriente Médio",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20250504060528_47b9df8e-d402-412b-b8f4-096985f4f200.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/mundo/medvedev-acusa-eua-de-usarem-negociacoes-com-o-ira-como-fachada-e-ironiza-vamos-ver-o-que-acontece-em-100-anos",
        "data": "2026-02-28 06:36:09"
    },
    {
        "titulo": "Moto3: David Almansa conquista pole no GP da Tailândia",
        "descricao": "Na madrugada deste sábado (28), a Moto3 voltou à pista de Buriram para realizar a classificação ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/28/almansa-to1spm4ifaed.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/moto3-david-almansa-conquista-pole-no-gp-da-tailandia,2f543ce2864cde308bb0e0f789b40abdzf8pa40o.html",
        "data": "2026-02-28 06:35:40"
    },
    {
        "titulo": "Seis planetas poderão ser observados neste sábado em “festa no céu”",
        "descricao": "Nasa confirma evento de alinhamento planetário que permitirá visibilidade de Mercúrio, Vênus, Saturno e Júpiter a olho nu",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/WhatsApp-Image-2026-02-27-at-16.41.23.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/seis-planetas-poderao-ser-observados-neste-sabado-em-festa-no-ceu/",
        "data": "2026-02-28 06:35:35"
    },
    {
        "titulo": "Ilhas de calor são encontradas em áreas menos favorecidas de SP, diz estudo",
        "descricao": "Levantamento conduzido por pesquisadoras da USP mostra como vulnerabilidade climática acompanha desigualdade social no município de São Paulo; periferias seguem sendo as regiões mais afetadas com as altas temperaturas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2021/06/21226_17B72EC95023D414.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/ilhas-de-calor-sao-encontradas-em-areas-menos-favorecidas-de-sp-diz-estudo/",
        "data": "2026-02-28 06:34:52"
    },
    {
        "titulo": "Mãe e filha descobrem maior colônia de corais do mundo na costa australiana",
        "descricao": "Estrutura de 111 metros de comprimento na Grande Barreira de Corais é a mais significativa já registrada",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/biopixel-richard-fitzpatrick-007-copy.avif?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/mae-e-filha-descobrem-maior-colonia-de-corais-do-mundo-na-costa-australiana/",
        "data": "2026-02-28 06:33:21"
    },
    {
        "titulo": "'Divórcio grisalho': entenda a decisão de mulheres acima dos 60 de recomeçar a vida",
        "descricao": "O fenômeno conhecido como divórcio grisalho – separações entre casais mais velhos, muitas vezes após décadas de união – vem ganhando destaque no Brasil e no mundo. Mulheres acima dos 60, cada vez mais conscientes de sua autonomia emocional e financeira, têm optado por recomeçar a vida, mesmo após longos anos de casamento. Especialistas afirmam que a maturidade traz menor tolerância à infelicidade e maior urgência por realização pessoal, tornando essas decisões mais visíveis e culturalmente significativas.Veja: Quais são os fetiches mais inusitados e ousados pedidos a influenciadoresNem genética, milagre ou filtro: o segredo por trás das coxas de Virgínia Fonseca, Lauana Prado e mais famosasEm 2024, o Brasil registrou 428.301 divórcios, considerando dissoluções concedidas em 1a instância ou por escrituras extrajudiciais. O número representa uma queda de 2,8% em relação a 2023, quando foram contabilizados 440.827 divórcios, segundo dados do IBGE. Apesar de ainda não haver números oficiais de 2025, profissionais indicam que pessoas mais maduras têm demonstrado maior preocupação com sua felicidade e qualidade de vida.Após quatro décadas atuando na área de Família e mais de 12 mil casos acompanhados, o advogado Luiz Fernando Gevaerd observa mudanças profundas nos comportamentos afetivos e nas expectativas de vida.\"O divórcio dos últimos cinco anos é muito diferente do de 40 anos atrás. As pessoas mudaram, os relacionamentos também e hoje há uma urgência maior em ser feliz\", explica.Para ele, o movimento vai além dos números: reflete uma transformação cultural. Muitos casais permanecem juntos por décadas para cumprir compromissos familiares ou manter uma imagem de estabilidade até que os filhos cresçam, se formem ou tenham filhos.Mesmo assim, quando a necessidade de realização pessoal aumenta, romper o vínculo pode ser interpretado como um recomeço.\"Pessoas de 60, 65 anos têm se divorciado para viver uma vida mais individualizada, que nem sempre significa solidão, mas muitas vezes uma forma de se sentir novamente participante e viva\", diz o especialista.Especialistas em comportamento apontam que fatores como maior expectativa de vida, independência financeira, especialmente das mulheres, e menor estigma social tornam essa escolha mais viável. Pesquisas no Brasil e em outros países indicam que o número de separações entre pessoas com mais de 50 anos vem crescendo como parte de uma tendência global.Para o Dr. Luiz Fernando, a sociedade contemporânea valoriza cada vez mais a felicidade individual e a qualidade da convivência afetiva. \"Elas estão mais intolerantes a manter situações infelizes, desgastantes ou abusivas. A busca pelo amor e pela felicidade continua sendo o norte\", destaca.O advogado ressalta que, diferentemente do imaginado, a infidelidade não é a principal causa de divórcios nessa faixa etária. Muitos relacionamentos antigos terminam por desgaste gradual ou por falta de mudança comportamental ao longo do tempo.Quando o vínculo perde significado, a ruptura é vista como libertação, não como fracasso. Muitos clientes relatam anos de silêncio emocional. \"Há casais que não se falam, não trocam palavra por anos e vivem na mesma casa. Chega uma hora em que aquilo perde o sentido\", relata Gevaerd.Segundo ele, o envelhecimento hoje não é sinônimo de resignação. \"Tem pessoas que se sentem muito mais vivas aos 65, 70 anos após um casamento longo. Elas querem desfrutar da própria vida sem carregar um relacionamento que já não traz mais felicidade\", finaliza.",
        "imagem": "https://s2-oglobo.glbimg.com/2347j-yGwAiboE56XF8VvwMJVls=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/d/J/CBrVQURkmqQwPBh35b2Q/portrait-senior-women-gym-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/28/divorcio-grisalho-entenda-a-decisao-de-mulheres-acima-dos-60-de-recomecar-a-vida.ghtml",
        "data": "2026-02-28 06:30:55"
    },
    {
        "titulo": "Racismo à brasileira: estudo revela os desafios enfrentados por casais inter‐raciais no país",
        "descricao": "Atualmente, o termo “raça” é entendido pelos estudiosos do tema como um conceito sociológico e político. Ele funciona, historicamente, como um marcador social que atribui valores distintos a corpos diferentes. Uma evidência de que a criação de hierarquias entre grupos humanos, baseadas na ideia de raça, ainda impacta a realidade das pessoas.Espécie que só existe no Ceará: fósseis brasileiros de 120 milhões de anos que estavam na Argentina são repatriadosPrevenção de desastres: como um método estatístico pode ajudar cidades a prever e minimizar deslizamentosEm 2022, o IBGE mapeou as desigualdades sociais por cor ou raça no Brasil, analisando indicadores como mercado de trabalho, renda, moradia, educação, violência e representação política.Em todos eles, a população negra – composta por pretos e pardos e que representa a maioria dos brasileiros (56,1%) – ainda apresenta os piores índices.Nas últimas décadas, o debate sobre as relações raciais no Brasil tem se aprofundado. As discussões sobre identidade racial e racismo têm sido impulsionadas por transformações sociais, tendo em vista as políticas públicas de ação afirmativa, a popularização dos debates promovidos pelos movimentos negros organizados e a crescente visibilidade das questões raciais nos meios de comunicação, na cultura e na produção acadêmica.Esse cenário trouxe novos questionamentos sobre como a raça é vivenciada não apenas no espaço público, mas também nas esferas mais íntimas e privadas.No campo dos estudos sobre as relações inter-raciais conjugais e familiares, pesquisas brasileiras seminais como as de Zelinda Barros, com a dissertação “Casais inter-raciais e suas representações acerca de raça”, de 2003; Laura Moutinho, com o livro “Razão, cor e desejo”, de 2004; Lia Schucman, com o livro “Famílias inter-raciais”, de 2018, e Laura Ueno, com a tese intitulada “Amores (des)racializados”, de 2020, promovem importantes reflexões sobre os efeitos do racismo nas relações amorosas.Essas reflexões evidenciam que o vínculo entre pessoas com diferentes racialidades não é um espaço livre de assimetrias.Ao contrário, essas pesquisas demonstraram que as relações inter-raciais são atravessadas por tensões, hierarquias e silenciamentos.Mas vale destacar que esses estudos inovam ao discutir como, no campo da intimidade, é possível construir formas conjuntas de enfrentar o racismo.A vida a dois é um campo privilegiado de observação dos efeitos do contato com as diferenças, pois nasce justamente do encontro entre dois “estranhos” que resolveram estabelecer uma conexão no mundo, compartilhando vidas e projetos.No contexto do casamento inter-racial, um ingrediente é essencial para uma relação promotora de saúde: o reconhecimento da alteridade.Isto é, a capacidade de reconhecer o outro em sua diferença, buscando acessar de forma profunda afetos, histórias e percepções desconhecidas, sem disputa ou desvalorização.Tramas veladas do racismo estruturalEm pesquisa de mestrado vinculada ao Laboratório de Estudos em Família e Casal, no Departamento de Psicologia da PUC-Rio, realizamos um estudo para compreender como a vivência da conjugalidade entre brancos e negros, em relacionamentos heterossexuais, impacta a identidade de cada parceiro.Investigamos como a experiência de compartilhar a vida com alguém racialmente diferente repercute na forma como cada um vê a si mesmo e lida com as questões raciais.Foram entrevistados oito homens e mulheres negros e brancos, residentes na região metropolitana de uma grande cidade do Sudeste, todos pertencentes à camada média da população brasileira e com alta escolaridade.Muitos entrevistados relataram dificuldades em lidar com as experiências de racismo. Frequentemente, o sofrimento gerado pelo racismo cotidiano aparecia como uma angústia que os parceiros não conseguiam nomear ou, às vezes, buscavam negar.Esse resultado revela como o racismo à brasileira, comumente disfarçado de sutileza, produz impasses para sua identificação e enfrentamento.Lélia Gonzalez, importante militante e intelectual brasileira, destacou o racismo disfarçado ou por denegação como uma característica marcante do racismo no Brasil.Racismo à brasileiraO racismo à brasileira se diferencia do racismo por segregação, de caráter mais aberto e explícito, praticado em outros países, como nos Estados Unidos.O racismo é estrutural e está presente nas instituições, na cultura e na sociedade em geral, mas ainda é pouco reconhecido em suas nuances.Este racismo que se apoia no mito da democracia racial a fim de se manter encoberto, se manifesta de forma por vezes velada, mas sistemática. Ele se apresenta em pequenas ações e discursos, em “piadas” e atitudes que reforçam a desigualdade racial e a inferiorização dos negros.A análise das narrativas lançou luz para os mecanismos psicológicos de defesa contra o sofrimento racial empenhados pelos parceiros no relacionamento.No entanto, essas defesas nem sempre significavam um enfrentamento ativo dos desconfortos gerados pelas tensões raciais.Em alguns casos, o tema da raça era minimizado ou evitado nas interações conjugais a fim de prevenir o aumento do sofrimento ou a manifestação de conflitos entre os membros do casal.O silenciamento racial enquanto principal defesa cumpria uma função de manutenção da ilusão de uma relação “protegida” do racismo, mas às custas da não co-elaboração de vivências traumáticas.Papel do parceiro branco: do silêncio ao apoioOs resultados da pesquisa evidenciam que o relacionamento ganha força quando o parceiro branco se envolve ativamente na luta antirracista. Assim, a conjugalidade inter-racial também se mostrou um espaço potencial para a escuta e ressignificação das dores raciais.A análise revelou que, quando há abertura para o diálogo racial, reconhecimento do racismo, responsabilização afetiva, instrumentalização intelectual e política a respeito das questões raciais, o relacionamento pode se tornar um campo de enfrentamento ao racismo e de transformação pessoal.O parceiro negro não deve ocupar o lugar de “educador racial”, mas sua presença enquanto alteridade tem o potencial de convocar o parceiro branco a refletir sobre seu papel na manutenção e no enfrentamento às desigualdades.Para tanto, os parceiros brancos devem compreender a importância de desenvolverem “letramento racial”. Isto é, o entendimento profundo dos efeitos do racismo na estrutura social e a construção de uma posição de apoio e corresponsabilização no combate ao racismo.Os achados indicaram, ainda, que as famílias de origem dos parceiros brancos são, muitas vezes, locus de reprodução do racismo velado.Isso exige que o parceiro branco se posicione frente ao próprio legado familiar, refletindo criticamente a respeito de ideais e valores herdados.O silêncio, a omissão ou a justificação do racismo familiar por parte do parceiro branco corrobora o sofrimento e impacta negativamente o vínculo. Por outro lado, confrontar os ideais familiares racistas fortalece a união e promove o amadurecimento individual.Parentalidade inter-racialO planejamento de filhos surgiu como um ponto sensível, mobilizando, nos parceiros, angústias a respeito da antecipação de violências raciais e das possibilidades de identificação com os filhos.Esses futuros pais e mães questionavam se o entorno social, como a escola, legitimaria suas posições de autoridade parental diante da diferença racial com os filhos.O projeto de parentalidade exige a construção de acordos e estratégias entre os parceiros para lidar com essas angústias. Isso porque a parentalidade será atravessada não somente pela diferença racial entre os parceiros, mas também em relação aos futuros filhos.Dentre as estratégias, destacam-se o letramento racial, sobretudo por parte do parceiro branco, e o fortalecimento e valorização da identidade negra.Espaço de ambivalências e transformaçõesA conjugalidade inter-racial emergiu como um espaço potencial de formação político-racial, favorecendo processos de autoimplicação racial dos parceiros brancos e de legitimação da identidade negra.Ao mesmo tempo, mostrou-se um campo de negociação e, por vezes, de apagamento das racialidades. Foram relatadas tentativas de embranquecimento do parceiro negro e de relativização da brancura do parceiro branco.A tentativa de tornar as diferenças raciais “invisíveis” no relacionamento revela o desafio de admitir que o racismo também molda a vida a dois.Reconhecer a própria racialidade e a do parceiro exige a capacidade de sustentar e nomear desconfortos. Afinal, admitir a alteridade racial significa compreender que o racismo não está apenas “lá fora”, na sociedade, mas penetra na intimidade.O racismo exige um esforço constante – emocional, relacional e social – para ser elaborado e enfrentado.Os achados ressaltam a complexidade do trabalho intersubjetivo implicado na construção da conjugalidade inter-racial.Apostamos que, quando o relacionamento se ancora no reconhecimento mútuo entre os parceiros, é possível a co-criação de um espaço psíquico compartilhado que permita aos parceiros vivenciarem a dimensão criativa e produtiva do vínculo.*A pesquisa que gerou este artigo contou com apoio financeiro da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - Brasil (Capes).*Clara Helena Alves de Lima é mestre em Psicologia Clínica, PUC-Rio; Andrea Seixas Magalhães é professora associada do Departamento de Psicologia, PUC-Rio, e Mariana Gouvêa de Matos é pós-doutoranda no programa de Pós-Graduação em Psicologia Clínica, PUC-Rio*Este artigo foi republicado de The Conversation sob licença Creative Commons",
        "imagem": "https://s2-oglobo.glbimg.com/hKcWt2vHr1jo1mvWo7W5PFKOcB4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/h/A/ZAdOjMSDmd69KiaKzAWQ/smiley-couple-outdoors-getting-romantic.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/02/28/racismo-a-brasileira-estudo-revela-os-desafios-enfrentados-por-casais-interraciais-no-pais.ghtml",
        "data": "2026-02-28 06:30:53"
    },
    {
        "titulo": "Turistas tchecos são presos em Guarulhos (SP) com cem cactos e 2 mil sementes escondidos dentro de malas e sapatos",
        "descricao": "Quatro turistas de nacionalidade tcheca foram presos em flagrante pela Polícia Federal nessa quinta-feira por contrabando de 100 cactos e duas mil sementes dessas plantas no Aeroporto Internacional de Guarulhos, no interior de São Paulo. As plantas e as sementes foram retiradas de forma ilegal do Rio Grande do Sul. Duda Freire: influenciadora comenta prisão do pai por tráfico de drogasChuvas em MG: 'Vivemos extremos climáticos, e as pessoas precisam levar a sério os alertas', diz chefe da Defesa CivilCaso Itumbiara: secretário ameaçou ex que a vida dela 'viraria um inferno' e atirou nos filhos enquanto dormiam, diz políciaA ação conjunta da Polícia Federal (PF) e do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) encontrou o material dentro das malas, em latas de bebida, nos sapatos de um dos estrangeiros e em sacos de papel. O Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e o Grupo de Resposta e Inteligência Aduaneira (GRIA) também apoiaram a operação.Os turistas vão responder por contrabando, agravado pela utilização de transporte aéreo e pela violação da Lei de Crimes Ambientais, que proíbe a retirada e o transporte de espécies da flora nativa sem autorização. Eles estão à disposição da JustiçaO material foi apreendido e será analisado.O biólogo Lucas Rocha, com formação pela UFRJ, acredita que as plantas da flora nativa, raras no exterior, seriam comercializadas para uso em jardinagem. — Devem ser plantas muito raras e usadas na jardinagem. A segunda questão tem a ver com o fato de elas só crescerem aqui. Pelo que li, tratava-se de cactos da flora nativa, provavelmente endêmicos e ameaçados, o que quer dizer que só crescem em poucos lugares bem específicos e pequenos, no caso o Rio Grande do Sul. As plantas nativas são protegidas por lei. Tem uma questão menor de biosseguranca também. Isso pode parecer irrelevante, mas alguns organismos já causaram muito problema por isso, afetando a fauna e flora local — explicou.",
        "imagem": "https://s2-oglobo.glbimg.com/jWaaR255Dq2No1LFn5fIoqUsLbo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Y/V/3WzhrIQeObWshybcBHsQ/arte.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/02/28/turistas-tchecos-sao-presos-em-guarulhos-sp-com-cem-cactos-e-2-mil-sementes-escondidos-dentro-de-malas-e-sapatos.ghtml",
        "data": "2026-02-28 06:30:52"
    },
    {
        "titulo": "Temporada O GLOBO/Dellarte 2026 traz a pianista Vanessa Wagner e o maestro Philippe Herreweghe",
        "descricao": "Primeiro um grand finale, depois uma temporada nova. A Série Concertos Internacionais O GLOBO/Dellarte 2026 apresenta sua programação, ancorada no Teatro Municipal do Rio, mas, antes, a temporada anterior precisa se encerrar, o que é excelente notícia.Dia 17 de março tem o grande pianista norueguês Leif Ove Andsnes, que teve de cancelar a apresentação de 2025 por problema de saúde (os ingressos adquiridos ano passado ainda valem, e ainda há assentos à venda).Quem comprar a assinatura para a temporada 2026 começará sua jornada em 20 de abril, com a Franz Liszt Chamber Orchestra, da Hungria, que traz o clarinetista espanhol Pablo Barragán. Depois, em 9 de maio, os Solistas de Câmara de Praga são regidos pelo trompista Radek Baborák.Em 25 de maio, ocorre o principal programa sinfônico da série, com o regente belga Philippe Herreweghe à frente da Orchestre des Champs-Elysées. A apresentação combina o célebre caráter dançante da Sinfonia no 7, de Beethoven, com a tragédia irresistível da Inacabada, a Oitava de Schubert.A partir daí, a série foca na música de câmara: o Danish String Quartet vem em 20 de junho e costuma combinar peças clássicas com trilhas de que participaram, tal como a de “Sangue negro”, de Paul Thomas Anderson. Em 17 de agosto, é a vez da pianista francesa Vanessa Wagner, para um curioso programa que contrasta obras de Bach com o minimalismo de Philip Glass, de quem gravou recentemente os 20 Estudos para Piano, arrebatando prêmios como o Diapason d'Or.Em setembro, o violinista americano-israelense Pinchas Zuckerman apresenta ao lado de Amanda Forsyth (violoncelo) e Shai Wosner (piano) programa com Beethoven (o célebre trio “Arquiduque”), Brahms e Kódaly. Menos conhecido, o trio Sitkovetsky (liderado pelo violinista russo-britânico Alexander Sitkovetsky) se apresenta em 2 de novembro.A série se encerra com os pianos das irmãs Katia e Marielle Labècque, com peças de Debussy, Schubert e Philip Glass. As assinaturas 2026 estão à venda com 50% de desconto para assinantes do GLOBO no site ingresso.dellarte.com.br.",
        "imagem": "https://s2-oglobo.glbimg.com/dh2C4AOCDGw3NYzWSGBnxEmGDos=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/6/G/1vLJ6iRKuhwQ92Eo2qxg/vanessa-wagner.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/28/temporada-o-globodellarte-2026-traz-a-pianista-vanessa-wagner-e-o-maestro-philippe-herreweghe.ghtml",
        "data": "2026-02-28 06:30:51"
    },
    {
        "titulo": "Como Espinosa encontrou Exu",
        "descricao": "Venho pensando muito num antigo provérbio iorubá: “Exu matou um pássaro, ontem, com uma pedra que lançou hoje.” Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/hvFmtSm5_4h7o3aOqv8lFPFVVPI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/T/I/tAPeWDTOKwy8zFLXNoUA/espinosa.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/jose-eduardo-agualusa/coluna/2026/02/como-espinosa-encontrou-exu.ghtml",
        "data": "2026-02-28 06:30:50"
    }
]