[
    {
        "titulo": "Sampo continua programa de recompra de ações com aquisição de €2,8 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/sampo-continua-programa-de-recompra-de-acoes-com-aquisicao-de-28-milhoes-93CH-1803427",
        "data": "2026-01-19 06:33:33"
    },
    {
        "titulo": "AMS-OSRAM anuncia recompra parcial de títulos conversíveis com vencimento em 2027",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/amsosram-anuncia-recompra-parcial-de-titulos-conversiveis-com-vencimento-em-2027-93CH-1803425",
        "data": "2026-01-19 06:31:21"
    },
    {
        "titulo": "Polêmica, confusão e título: Senegal é bicampeão da Copa Africana",
        "descricao": "Senegal voltou a levantar a taça da Copa Africana de Nações e confirmou o bicampeonato em uma final marcada por tensão, polêmicas de arbitragem e confusão até os minutos finais. Diante do Marrocos, a decisão terminou sem gols no tempo regulamentar e foi resolvida na prorrogação, quando Pape Gueye marcou o gol que garantiu o título aos senegaleses.O lance decisivo saiu logo aos três minutos do tempo extra. Dentro da grande área, Pape Gueye finalizou com precisão para balançar as redes e colocar Senegal em vantagem. O Marrocos ainda tentou reagir, criou algumas oportunidades ao longo da prorrogação, mas não conseguiu superar a defesa adversária.Antes disso, o jogo havia sido interrompido por um episódio que gerou forte revolta por parte da seleção senegalesa. Nos acréscimos do tempo regulamentar, o árbitro assinalou pênalti para o Marrocos após consulta ao VAR, entendendo que Malick Diouf derrubou Brahim Díaz dentro da área. A marcação provocou protestos intensos, e o técnico Pape Thiaw chegou a orientar seus jogadores a deixarem o gramado. Leia Também: Reviravolta: Vitória se distancia da contratação de David Chagas vê boa partida do Vitória e não condena Pablo por expulsão Jamerson diz que Vitória deixou resultado escapar por um \"detalhe\" A seleção de Senegal chegou a sair de campo, mas retornou pouco depois, após um apelo de Sadio Mané para que a equipe retomasse a partida. Em meio ao clima de confusão, Brahim Díaz, que sofreu a falta, cobrou a penalidade de “cavadinha”, mandando a bola no meio do gol, para defesa tranquila do goleiro. Na sequência, o árbitro encerrou o tempo regulamentar.A indignação senegalesa teve origem em um lance imediatamente anterior. Pouco antes do pênalti para o Marrocos, Senegal teve um gol anulado por falta de Seck em Hakimi dentro da área, decisão que já havia provocado muitas reclamações em campo.Com o empate por 0 a 0 mantido, a final foi levada à prorrogação, onde Senegal foi mais eficiente e garantiu o resultado histórico. O título marca a segunda conquista da seleção na Copa Africana de Nações. A primeira havia sido em 2022, quando os senegaleses superaram o Egito na decisão por pênaltis, por 4 a 2, após empate sem gols no tempo normal e na prorrogação, em Yaoundé, nos Camarões.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/jamerson-diz-que-vitoria-deixou-resultado-escapar-0137652500202601181835.png?xid=6957155",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/polemica-confusao-e-titulo-senegal-e-bicampeao-da-copa-africana-1376547",
        "data": "2026-01-19 06:30:34"
    },
    {
        "titulo": "Com a chancela do Beltran... O fotógrafo da cidade. Do primeiro edifício mais alto... ...ele documentou a transformação: a Vila virava cidade!",
        "descricao": "Quem acompanha Memória sabe que Beltran Asêncio é fundamental para que esta série prossiga",
        "imagem": "https://www.dgabc.com.br/Versao2012/Painel/img/editorTexto/original/aefa39b809d64d95a7c9.jpg",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279571/com-a-chancela-do-beltran-o-fotografo-da-cidade-do-primeiro-edificio-mais-alto-ele-documentou-a-transformacao-a-vila-virava-cidade-",
        "data": "2026-01-19 06:30:00"
    },
    {
        "titulo": "Preço do bitcoin hoje: cai para US$ 92,5 mil com tarifas de Trump sobre a Groenlândia",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/cryptocurrency-news/preco-do-bitcoin-hoje-cai-para-us-925-mil-com-tarifas-de-trump-sobre-a-groenlandia-1803422",
        "data": "2026-01-19 06:22:10"
    },
    {
        "titulo": "VÍDEO: Avião de pequeno porte cai em galpão de oficina em Guarapari - Gazeta de São Paulo",
        "descricao": "Um avião de pequeno porte caiu em um galpão que pertence a uma oficina mecânica na manhã desta segunda-feira (19/1), em Guarapari, no Espírito Santo. Informações iniciais são de que apenas o piloto estava na aeronave. Ele ficou preso às ferragens. O Corpo de Bombeiros foi acionado. ...",
        "imagem": "https://cdn.gazetasp.com.br/upload/dn_arquivo/2026/01/divulgacao-aviao.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/aviao-de-pequeno-porte-cai-em-galpao-de-oficina-em-guarapari/1170852/",
        "data": "2026-01-19 06:20:00"
    },
    {
        "titulo": "Sisu 2026: inscrições começam nesta segunda (19); cerca de 22 mil vagas na PB",
        "descricao": "Inscrições no Sisu 2026 podem ser feitas de 19 a 23 de janeiro de 2026..Reprodução Começam nesta segunda-feira (19) as inscrições para o Sisu 2026 (Sistema de Seleção Unificada). Os estudantes que fizeram o Exame Nacional do Ensino Médio (Enem) podem concorrer a vagas em instituições de ensino superior As inscrições são gratuitas e podem ser feitas apenas pela internet até 23 de janeiro. Confira, abaixo, todo o cronograma do processo seletivo.Cronograma do Sisu 2026Inscrições: 19 a 23 de janeiro.Resultado da chamada única: 29 de janeiro.Matrículas: a partir de 2 de fevereiro.Manifestação de interesse em participar na lista de espera: 29 de janeiro a 2 de de fevereiro.Inscrições no Sisu 2026Para se inscrever no Sisu 2026, o estudante precisa ter ensino médio completo e ter participado de uma das últimas três edições do Exame Nacional do Ensino Médio (Enem). Também não pode ter zerado a prova de redação.Os candidatos podem se inscrever na seleção no prazo de 19 a 23 de janeiro no Portal de Acesso Único, em https://acessounico.mec.gov.br/sisu.A edição do Sisu 2026 terá, novamente, só uma etapa de inscrições de candidatos para as vagas ofertadas pelas instituições participantes. Com isso, os inscritos podem disputar as vagas oferecidas para o ano inteiro, participando da seleção em uma única vez.Resultado da chamada regularO resultado da chamada regular do Sisu 2026 será divulgado no dia 29 de janeiro.Matrículas dos aprovadosO candidato selecionado no Sisu 2026 deverá fazer a matrícula ou registro acadêmico na universidade para a qual foi selecionado no período de 27 a 31 de janeiro.Lista de esperaA lista de espera poderá ser utilizada pelas universidades durante todo o ano para o preenchimento das vagas que não forem ocupadas na chamada regular.O candidato que não for selecionado na chamada regular poderá manifestar interesse em participar da lista de espera no período de 26 a 31 de janeiro, também pelo Portal Acesso Único.Vagas do Sisu na ParaíbaAs universidades públicas da Paraíba vão abrir 21.988 novas vagas em cursos superiores por meio do Sistema de Seleção Unificada (Sisu) 2025. A instituição com maior oferta de novas oportunidades é a UFPB, sendo quase 8 mil.Confira abaixo a quantidade de vagas oferecidas por cada instituição:UFPB- 8.005 vagasUFCG - 4.685 vagasUEPB - 5.918 vagasIFPB - 3.380 vagas",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Sisu-2026-cronograma-inscricoes-vagas-e-resultados0021521500202512231707.jpg?xid=1188788",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/educacao/sisu-2026-inscricoes",
        "data": "2026-01-19 06:14:01"
    },
    {
        "titulo": "Jefferies eleva classificação das ações da Harel Insurance para Compra devido a perspectivas promissoras",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-eleva-harel-insurance-para-compra-com-perspectiva-rica-em-catalisadores-93CH-1803415",
        "data": "2026-01-19 06:13:05"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 19/01/2026",
        "descricao": "Nesta segunda-feira, o movimento astrológico poderá gerar mudanças intensas em diferentes áreas da vida, estimulando decisões mais conscientes e atitudes [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/19060623/Shutterstock_2586878759.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-19-01-2026/",
        "data": "2026-01-19 06:06:42"
    },
    {
        "titulo": "Recife abre inscrições para profissionais de saúde que quiserem trabalhar no Samu no carnaval e outros eventos; veja como se inscrever",
        "descricao": "Prefeitura do Recife abre credenciamento para plantões no SamuEstão abertas as inscrições para profissionais de saúde que desejem trabalhar no Serviço de Atendimento Móvel de Urgência (Samu) Metropolitano do Recife. O cadastro pretende formar um banco de profissionais aptos a atuar em eventos da capital pernambucana, como carnaval, São João e réveillon (veja vídeo acima).O edital, publicado pela prefeitura do Recife no Diário Oficial do Município na última quinta-feira (15), prevê a contratação de médicos, enfermeiros e técnicos de enfermagem, em regime extraordinário, para reforçar o atendimento de urgência e emergência. As inscrições seguem abertas até o domingo (25), pela internet.✅ Receba as notícias do g1 PE no WhatsAppDe acordo com publicação da prefeitura do Recife, são mais de 200 vagas direcionadas a pessoas que não possuam vínculo com a administração municipal. Os selecionados atuarão em regime de plantão, por 12 horas, em Postos Médicos Avançados (PMA) e tripulando as ambulâncias do serviço. Ainda segundo a prefeitura, os profissionais cadastrados receberão os seguintes valores brutos por plantão:Médico: R$ 2.525,85Enfermeiro: R$ 806Técnico de enfermagem: R$ 369,46As funções, segundo o edital, incluem atendimento clínico, traumático, obstétrico e de urgência/emergência, seguindo os protocolos do Ministério da Saúde e da Secretaria Municipal de Saúde.Inscrições e documentaçãoO credenciamento é feito exclusivamente pela internet, por meio de formulário eletrônico. No ato da inscrição, os interessados devem anexar a documentação exigida no edital, como documento de identificação, CPF, regularidade fiscal e comprovação de habilitação profissional.Profissionais que já participaram do credenciamento anterior podem renovar a inscrição mediante preenchimento de termo aditivo, sem necessidade de reapresentar toda a documentação.Os resultados, com a lista de profissionais habilitados e inabilitados, serão publicados no Diário Oficial do Município e no Portal de Compras da Prefeitura do Recife. Os profissionais habilitados poderão ser convocados conforme a demanda dos eventos.Ambulâncias do Samu em imagem de arquivoReprodução/TV GloboVÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/LZBytIGvJFg03K1a1ev7zqFo8UA=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/36/14243690",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/carnaval/2026/noticia/2026/01/19/recife-abre-inscricoes-para-profissionais-de-saude-que-quiserem-trabalhar-no-samu-no-carnaval-e-outros-eventos-veja-como-se-inscrever.ghtml",
        "data": "2026-01-19 06:00:40"
    }
]