[
    {
        "titulo": "Feminicídio choca Dourados: ex-guarda municipal é morta com 23 facadas pelo ex-marido",
        "descricao": "Mais um caso de feminicídio abalou Dourados na madrugada desta segunda-feira (24).",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/24/800x600/d211773ff3c589e7f3a8210d37403811-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/feminicidio-choca-dourados-ex-guarda-municipal-e-morta-com-23-facadas-pelo-ex-marido/431686",
        "data": "2025-11-24 15:41:00"
    },
    {
        "titulo": "Cerveja do Paraná, feita com amora, tangerina e morango, é eleita a melhor do Brasil",
        "descricao": "A receita leva amora, morango, tangerina e limão, e recebe chips de amburana, uma árvore nativa do Nordeste, durante o processo de [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/24153516/frutopia.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/cerveja-do-parana-feita-com-amora-tangerina-e-morango-e-eleita-a-melhor-do-brasil/",
        "data": "2025-11-24 15:40:59"
    },
    {
        "titulo": "Dois homens são presos com R$ 22 mil escondidos embaixo de tapete e atrás de banco de carro na BR-101",
        "descricao": "Dois homens são presos com mais de R$ 27 mil escondidos em carroDois homens foram presos com R$ 27,4 mil, dos quais R$ 22 mil estavam escondidos embaixo do tapete e atrás do banco de um carro na BR-101, no bairro do Curado, na Zona Oeste do Recife (veja vídeo acima). Segundo a Polícia Rodoviária Federal (PRF), o dinheiro sem origem declarada estava no veículo dirigido por um motorista sem Carteira Nacional de Habilitação (CNH). As prisões e a apreensão aconteceram no domingo (23) e foram divulgadas pela PRF na manhã desta segunda-feira (24). Policiais rodoviários federais receberam uma denúncia de que o carro apreendido, que estava com o licenciamento atrasado, era utilizado para roubos de cargas.✅ Receba as notícias do g1 PE no WhatsAppSobre esse caso, a PRF também informou que:policiais faziam uma fiscalização na BR-101 quando perceberam um carro trafegando em alta velocidade na rodovia;durante a abordagem, os ocupantes do veículo \"admitiram que estavam consumindo maconha\" e, com eles, foram apreendidas três porções da droga;na primeira verificação, foram encontrados cerca de R$ 5 mil;o motorista, de 26 anos, alegou que havia sacado o dinheiro do Fundo de Garantia por Tempo de Serviço (FGTS) no dia anterior; após uma busca detalhada, os agentes localizaram mais R$ 22 mil escondidos embaixo do tapete e atrás do banco do carro, totalizando R$ 27,4 mil;o passageiro do carro, de 33 anos, tem antecedentes criminais por tráfico de drogas e roubo de veículo.PRF apreende R$ 27,4 mil em carro com suspeita de uso em roubo de cargasPRF/DivulgaçãoOs nomes dos presos não foram divulgados. A dupla detida foi encaminhada à Central de Plantões da Capital (Ceplanc), no bairro de Campo Grande, na Zona Norte do Recife. No local, o motorista do carro disse aos policiais civis que não sabia que o dinheiro estava escondido no carro. O g1 procurou a Polícia Civil para saber sobre a investigação do caso, mas não recebeu resposta até a última atualização desta reportagem.VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/c2TLBtKOtGC6uT4ZLJTdGrMzqoA=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/12/46/14104612",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/noticia/2025/11/24/dois-homens-sao-presos-com-r-22-mil-escondidos-embaixo-de-tapete-e-atras-de-banco-de-carro-na-br-101.ghtml",
        "data": "2025-11-24 15:40:31"
    },
    {
        "titulo": "Governo, Embratur e Sebrae apresentam novo Plano de Marketing Turístico Internacional de MT",
        "descricao": "TURISTAS ESTRANGEIROS",
        "imagem": "https://odocumento.com.br/content/images/2025/11/a-a-745.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/governo-embratur-e-sebrae-apresentam-novo-plano-de-marketing-turistico-internacional-de-mt/",
        "data": "2025-11-24 15:40:31"
    },
    {
        "titulo": "A meditação e outros dois hábitos simples de Jimmy Cliff foram joias para a saúde e a vitalidade do ícone do reggae",
        "descricao": "Ícone do reggae, Jimmy Cliff morreu aos 81 anos nesta segunda-feira (24), deixando entre os ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/24/533132586-4d07a49574c4946c-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/a-meditacao-e-outros-dois-habitos-simples-de-jimmy-cliff-foram-joias-para-a-saude-e-a-vitalidade-do-icone-do-reggae,7c0ec928b8c43c810826b33db08efb30pced1hst.html",
        "data": "2025-11-24 15:40:29"
    },
    {
        "titulo": "Xi teve conversa telefônica com Trump, informa imprensa estatal chinesa",
        "descricao": "O presidente chinês, Xi Jinping, teve uma conversa com o presidente dos Estados Unidos, Donald Trump, informou nesta segunda-feira (24) a agência estatal de notícias Xinhua.Xi expressou a Trump que ambos os países devem \"manter o impulso\" atual de suas relações, após o encontro dos dois líderes na Coreia do Sul no final de outubro, e entre os temas abordados esteve Taiwan, relatou a Xinhua.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/24123955/025e9d18-4c62-11e9-8e02-95b31fc3f54a_image_hires_181511.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/xi-teve-conversa-telefonica-com-trump-informa-imprensa-estatal-chinesa/",
        "data": "2025-11-24 15:40:15"
    },
    {
        "titulo": "Melo e Leite fazem parceria que vai gerar evasão escolar e demissão de professores",
        "descricao": "A parceria entre Secretaria Municipal de Educação (SMED) e Secretaria Estadual de Educação (SEDUC) para a transferência dos 6o anos nas escolas municipais para as estaduais e a transferência dos 1os anos do fundamental das escolas estaduais para as municipais, esconde uma manobra que gera evasão escolar e demissão de professores. A mudança ocorre de forma totalmente arbitrária, sem diálogo algum com as comunidades e com os profissionais da educação e sem transparência. Trata-se de um ataque (...)-24-11-2025",
        "imagem": "https://www.esquerdadiario.com.br/local/cache-vignettes/L150xH104/salaaula-ed0a6-b4792.jpg?1763999473=",
        "fonte": "esquerdadiario_br",
        "link": "https://www.esquerdadiario.com.br/Melo-e-Leite-fazem-parceria-que-vai-gerar-evasao-escolar-e-demissao-de-professores",
        "data": "2025-11-24 15:40:04"
    },
    {
        "titulo": "Salvador vai receber UTI Inteligente em nova Rede Nacional de Alta Precisão do SUS",
        "descricao": "A medida prevê a instalação de 14 Unidades de Terapia Intensiva (UTIs)",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fsaude_noticias%2F32831%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1763993413&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/saude/noticia/32831-salvador-vai-receber-uti-inteligente-em-nova-rede-nacional-de-alta-precisao-do-sus",
        "data": "2025-11-24 15:40:00"
    },
    {
        "titulo": "Caminhonete sai de pista e colide com barranco em Nova Mutum",
        "descricao": "Uma GM S10 prata se envolveu em acidente de trânsito, neste fim de semana, às margens da rodovia MT-501, próximo à comunidade São Manoel. A Polícia Militar detalhou que o condutor do veículo não foi encontrado. A versão apurada é que a caminhonete teria ficado desgovernada, ocasionando a saída de pista. Em seguida, desceu pelo [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/11/Caminhonete-acidente-margens-rodovia-rural-Nova-mutum-novembro-2025-asssessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/caminhonete-sai-de-pista-e-colide-com-barranco-em-nova-mutum/",
        "data": "2025-11-24 15:40:00"
    },
    {
        "titulo": "Empresa acreana vira destaque no Profissão Repórter ao levar torcedores de ônibus para a final da Libertadores",
        "descricao": "A Transacreana Internacional ganhou visibilidade nacional nesta semana ao ser acompanhada pelo programa Profissão Repórter, da TV Globo, durante uma viagem inédita rumo à final da Libertadores de 2025. A...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/11/transacreana1.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/empresa-acreana-vira-destaque-no-profissao-reporter-ao-levar-torcedores-de-onibus-ate-lima-para-a-final-da-libertadores/",
        "data": "2025-11-24 15:39:12"
    }
]