[
    {
        "titulo": "Vasco e Corinthians se reencontram para decisão da Copa do Brasil",
        "descricao": "A partida no Rio de Janeiro será transmitida pela Rádio Nacional, ao vivo, com o Show de Bola Nacional começando às 17h30. | Foto: © Matheus Lima/Vasco/Direitos Reservados O torneio mais democrático - e milionário - do país chega ao fim neste domingo (21). A partir das 18h (horário de Brasília), Vasco e Corinthians fazem o segundo jogo da final da Copa do Brasil no Maracanã, que estará lotado. Todos os ingressos colocados à venda para mandantes e visitantes foram vendidos.A partida no Rio de Janeiro será transmitida pela Rádio Nacional, ao vivo, com o Show de Bola Nacional começando às 17h30. A narração é de Luciana Zogaib, os comentários de Rachel Motta e as reportagens de Rafael Monteiro.Ninguém chega em vantagem para o jogo derradeiro do confronto. Na última quarta-feira (17), paulistas e cariocas empataram sem gols na Neo Química Arena, em São Paulo, diante de 46.616 torcedores, com uma renda de R$ 5.469.214,00, a maior da história do estádio. Quem vencer no tempo normal fica com a taça. Em caso de nova igualdade, a decisão será nos pênaltis.O Vasco disputa a terceira final de Copa do Brasil na história. Vice em 2006 para o Flamengo, o Gigante da Colina levantou a taça em 2011, superando o Coritiba. O Corinthians, por sua vez, está na decisão pela oitava vez e busca o tetra, após os títulos de 1995, 2002 e 2009. O Alvinegro ficou na segunda posição nas edições de 2001, 2008, 2018 e 2022.Além da vaga à Libertadores, o campeão deste domingo embolsará, pelo título, cerca de R$ 77 milhões. O vice terá direito a R$ 33 milhões. Na disputa da Copa do Brasil desde a primeira fase, o Vasco acumula cerca de R$ 24 milhões em premiações. O Corinthians, que entrou direto na terceira fase, recebeu cerca de R$ 20,6 milhões desde a estreia na edição deste ano.As campanhasO Vasco passou sem grandes dificuldades pelas duas primeiras fases, vencendo União Rondonópolis e Nova Iguaçu por 3 a 0, ambos fora de casa. O confronto com o Operário-PR foi sofrido, com dois empates por 1 a 1 e classificação nos pênaltis em São Januário.Nas oitavas, a equipe carioca eliminou o CSA ao ganhar por 3 a 1 no Rio de Janeiro, após não sair do zero no Rei Pelé, em Maceió. Nas quartas e na semifinal, o Gigante da Colina, mais uma vez, contou com as penalidades para levar a melhor sobre os rivais Botafogo (dois 1 a 1) e Fluminense (2 a 1 e 0 a 1).A campanha do Corinthians iniciou com duas vitórias por 1 a 0 sobre o Novorizontino. Nas oitavas, o confronto mais emblemático da caminhada, diante do Palmeiras, com dois triunfos para cima do arquirrival: 1 a 0 na Neo Química Arena e 1 a 0 no Allianz Parque, em São Paulo.Nas quartas, a vítima foi o Athletico-PR. O Timão ganhou por 1 a 0 na Arena da Baixada, em Curitiba, e por 2 a 0 em casa. Por fim, na semi, o Alvinegro bateu o Cruzeiro, fazendo 1 a 0 no Mineirão, em Belo Horizonte, e perdendo na capital paulista por 2 a 1, avançando nos pênaltis.Prováveis timesNo Vasco, o técnico Fernando Diniz tem dois desfalques por lesão: o lateral Lucas Piton e o volante Mateus Carvalho. Este último se contundiu no aquecimento que antecedeu a partida na capital paulista e teve constatada uma ruptura do ligamento cruzado anterior (LCA), associada a lesões dos meniscos e colaterais.A contusão de Piton é mais antiga. No começo do mês ele lesionou o ligamento colateral medial (LCM) do joelho esquerdo e tem sido substituído pelo lateral-direito Puma Rodríguez, o Pumita, que tem sido improvisado no lado esquerdo da defesa cruzmaltina. A expectativa é que o Gigante da Colina atue com a mesma formação do jogo de ida: Léo Jardim; Paulo Henrique, Carlos Cuesta, Robert Renan e Pumita; Cauan Barros, Thiago Mendes e Phillipe Coutinho; Nuno Moreira, Andrés Gómez e Rayan.Do lado corintiano o técnico Dorival Júnior tinha a preocupação de perder jogadores por suspensão, já que oito (sendo sete habituais titulares) estavam a um cartão amarelo de ficarem fora da partida no Maracanã. Os pendurados do Timão, porém, passaram ilesos. Entre eles, o goleiro Hugo Souza, o zagueiro Gustavo Henrique e o meia Rodrigo Garro, nomes importantes da equipe.Na provável escalação, a maior dúvida é se Garro ou o volante André Carillo iniciam o jogo. O primeiro foi titular em São Paulo, mas vinha atuando com minutagem controlada devido ao desgaste e ter acabado de se recuperar de um estiramento na panturrilha direita. O Corinthians deve atuar com: Hugo Souza; Matheuzinho, André Ramalho, Gustavo Henrique e Matheus Bidu; Maycon, Raniele, Breno Bidon e Rodrigo Garro (André Carrillo); Memphis Depay e Yuri Alberto.Histórico pró-TimãoÉ a sétima vez que Vasco e Corinthians se enfrentam em um confronto de caráter eliminatório. O histórico é favorável ao Timão, que levou a melhor em seis deles. O último foi nas quartas de final da Libertadores de 2012, marcado pela defesa do goleiro Cássio em finalização do atacante Diego Souza, cara a cara, no duelo de volta, no Pacaembu.A última final entre cariocas e paulistas foi há 25 anos, no próprio Maracanã, e também de memória feliz para os corintianos. Os times empataram sem gols na decisão do Mundial de Clubes de 2000, o primeiro organizado pela Federação Internacional de Futebol (Fifa). Nos pênaltis, deu Timão, 4 a 3. O goleiro Dida defendeu o chute do lateral Gilberto e o atacante Edmundo cobrou a penalidade derradeira para fora.O retrospectivo entre os treinadores em finais também é positivo para o lado paulista. A única vez que eles tinham se cruzado em uma decisão foi no Campeonato Paulista de 2016. O Santos, de Dorival, superou o surpreendente Audax de Diniz, no trabalho que projetou o atual técnico do Vasco. Após empate por 1 a 1 no Estádio José Liberatti, em Osasco (SP), o Peixe ganhou por 1 a 0 na Vila Belmiro, em Santos (SP).",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Vasco-e-Corinthians-se-reencontram-para-decisao-da0028568200202512210825.jpg?xid=1309377",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/vasco-e-corinthians-se-reencontram-para-decisao-da-copa-do-brasil-285682",
        "data": "2025-12-21 08:25:51"
    },
    {
        "titulo": "Venezuela chama de “pirataria” apreensão de novo petroleiro pelos EUA",
        "descricao": "A Venezuela condenou neste sábado (20) a apreensão de mais um navio petroleiro pelos Estados Unidos e classificou a ação como um “grave ato de pirataria internacional”. Em comunicado oficial, o governo venezuelano afirmou que houve “roubo e sequestro de um novo navio privado de transporte de petróleo” e denunciou o “desaparecimento forçado de sua [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/video-divulgado-pelos-eua-mostra-apreensao-de-segundo-petroleiro-na-costa-da-venezuela-1200x726.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/venezuela-chama-de-pirataria-apreensao-de-novo-petroleiro-pelos-eua/",
        "data": "2025-12-21 08:22:36"
    },
    {
        "titulo": "Operação Rejeito: Toffoli troca prisão de ex-diretor da PF por tornozeleira",
        "descricao": "O ministro do Supremo Tribunal Federal, Dias Toffoli, decidiu na sexta-feira (19) substituir a prisão preventiva de quatro investigados por medidas cautelares alternativas. Entre eles está Rodrigo de Melo Teixeira, ex-diretor de Polícia Administrativa da Polícia Federal no início do governo Lula.Com informações da Folha de S.Paulo. O grupo havia sido preso em setembro, no [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/capa-rodrigo-teixeira-1200x800.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/operacao-rejeito-toffoli-troca-prisao-de-ex-diretor-da-pf-por-tornozeleira/",
        "data": "2025-12-21 08:19:35"
    },
    {
        "titulo": "STF impede Prefeitura de usar subsídios do transporte para custear apps durante greves",
        "descricao": "Decisão cautelar do ministro Nunes Marques aponta ilegalidades na lei municipal e reforça limites da atuação do poder público.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Prefeitura-recorre-ao-STF-para-anular-lei-que-elevou-salario-do-prefeito-de-Sao-Luis.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/21/stf-impede-prefeitura-de-usar-subsidios-do-transporte-para-custear-apps-durante-greves/",
        "data": "2025-12-21 08:17:57"
    },
    {
        "titulo": "Trends digitais impulsionam o desejo de compra de 63% dos brasileiros",
        "descricao": "O hábito de comprar alternando entre lojas físicas e plataformas digitais já faz parte do dia a dia do brasileiro. Um levantamento realizado pela Wake, empresa especializada em soluções digitais, aponta que 92,7% dos consumidores utilizam mais de um canal antes de concluir uma compra. A pesquisa ouviu 1.000 pessoas em todo o Brasil.Segundo o estudo, o consumidor atual não se define mais como exclusivamente online ou presencial. Ele transita com naturalidade entre diferentes ambientes, escolhendo aquele que oferece mais conveniência em cada etapa da jornada de compra.As redes sociais desempenham papel central na descoberta de novos produtos. Cerca de 63,9% dos entrevistados afirmam encontrar novidades diretamente no feed de aplicativos, enquanto 62,6% recorrem a ferramentas de busca para localizar o que desejam. A influência do conteúdo digital vai além da exposição: 56,3% dizem que produtos viralizados aumentam a intenção de compra, com plataformas como TikTok Shop e Instagram impactando mais da metade dos consumidores.Apesar do forte apelo do ambiente digital, a decisão final de compra ainda passa pela confiança. A credibilidade do vendedor se mostra determinante, e ferramentas que reforçam a segurança do consumidor funcionam como diferencial competitivo. De acordo com o levantamento, 80,3% dos brasileiros se sentem mais inclinados a comprar quando têm acesso a avaliações de outros clientes. Além disso, 69,4% já desistiram de uma compra em marketplaces por causa da má reputação do vendedor. Leia Também: AGU cobra mais R$ 135 milhões ligados a desvios no INSS PIB do Brasil: 25 cidades dominam mais de um terço da riqueza nacional Botão esquecido do ar-condicionado pode reduzir a conta de luz em 40% A integração entre os canais físico e digital também influencia diretamente o consumo. Para 45,8% dos entrevistados, a coerência entre os diferentes pontos de contato da marca é essencial para a decisão de compra.Preferências variam conforme o canalNos marketplaces, a busca se concentra principalmente em eletrônicos, itens para casa e produtos de moda e beleza. Esses canais são vistos como espaços ideais para comparar preços e opções.Já nas redes sociais, as compras são mais impulsionadas pelo desejo. Categorias como moda e skincare lideram, seguidas por decoração criativa, que se beneficia do apelo visual e do conteúdo inspiracional.Nos sites próprios das marcas, a motivação está ligada à confiança e à exclusividade. Produtos técnicos ou lançamentos exclusivos são os mais procurados nesses ambientes.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Lei-proibe-ar-condicionados-em-residencias-sem-aut0136927500202511201352.webp?xid=6927418",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/trends-digitais-impulsionam-o-desejo-de-compra-de-63-dos-brasileiros-1373174",
        "data": "2025-12-21 08:16:50"
    },
    {
        "titulo": "Lula tem reuniões bilaterais com presidentes do Panamá e Uruguai",
        "descricao": "O primeiro encontro foi com o presidente do Panamá, José Raúl Mulino, que está no Brasil pela segunda vez este ano, depois ter feito uma visita oficial em agosto. | Foto: © Ricardo Stuckert/PR O presidente Luiz Inácio Lula da Silva aproveitou a reunião de cúpula do Mercosul, neste sábado (20) em Foz do Iguaçu (PR), para realizar também reuniões bilaterais com os presidentes do Panamá e do Uruguai, informou a Secretaria de Comunicação da Presidência da República (Secom).O primeiro encontro foi com o presidente do Panamá, José Raúl Mulino, que está no Brasil pela segunda vez este ano, depois ter feito uma visita oficial em agosto.Após a reunião, Lula confirmou em suas redes sociais que aceitou convite para ir ao país da América Central em 28 de janeiro, para o Fórum Econômico Internacional da América Latina e Caribe.Segundo a publicação, Lula e Mulino conversaram sobre os resultados da visita feita e agosto. Entre as duas reuniões, o Panamá assinou contrato para a compra de aviões da brasileira Embraer, enquanto o Brasil aderiu ao ao Tratado sobre a Neutralidade do Canal do Panamá.O acordo que prevê a preservação da soberania panamenha sobre a passagem entre os oceanos Atlântico e Pacífico já foi assinado e encaminhado ao Congresso por Lula.UruguaiAntes de deixar Foz de Iguaçu, na tarde de hoje, Lula teve uma reunião particular com o presidente do Uruguai, Yamandú Orsi. Segundo informações oficiais, os dois discutiram a iminente licitação para a dragagem da hidrovia Uruguai-Brasil, bem como a expectativa do início da construção de uma nova ponte entre os dois países em 2026.“O presidente Lula, de sua parte, indicou a disposição do Brasil de assinar, em breve, um acordo para o estabelecimento do Centro Brasil-Uruguai de Pesquisa e Inovação em Ciências da Vida”, informou a Secom.Após a cúpula do Mercosul e as reuniões bilaterais, Lula embarcou de volta para Brasília, no fim da tarde.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Lula-tem-reunioes-bilaterais-com-presidentes-do-Pa0028568100202512210811.jpg?xid=1309356",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/lula-tem-reunioes-bilaterais-com-presidentes-do-panama-e-uruguai-285681",
        "data": "2025-12-21 08:11:26"
    },
    {
        "titulo": "Vasco x Corinthians: Colunistas do Lance! apontam favorito na final da Copa do Brasil",
        "descricao": "Vasco e Corinthians decidem a final da Copa do Brasil de 2025, neste domingo (20), às 18h (de Brasília), no Maracanã...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/memphis-depay-1-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/vasco-x-corinthians-colunistas-do-lance-apontam-favorito-na-final-da-copa-do-brasil.html",
        "data": "2025-12-21 08:10:00"
    },
    {
        "titulo": "Um filme sobre fazer filmes: Nouvelle Vague encanta amantes do cinema",
        "descricao": "O ano era 1959, na França, e os “jovens turcos” estavam em polvorosa. Esse era o apelido dado aos críticos de cinema ferrenhos da revista Cahiers du Cinéma que também se tornariam cineastas renomados. Naquele ano, na verdade, alguns já haviam feito seus primeiros filmes, como Jacques Rivette, Claude Chabrol e Éric Rohmer, sem falar em François Truffaut, que estava prestes a apresentar seu Os Incompreendidos em Cannes.Somente Jean-Luc Godard ainda não tinha dirigido um longa-metragem. Já se falava em Nouvelle Vague e na revolução de linguagem que os jovens realizadores estavam aplicando aos filmes, em contraposição à velha guarda do cinema francês.Godard resolve, então, filmar uma história que ele e Truffaut idealizaram um tempo atrás, baseado no caso real de um ladrão de rua.Assim, começa a nascer Acossado, um dos filmes mais influentes da segunda metade do século passado e que tornaria Godard um cineasta para sempre ligado à vanguarda e à reinvenção da linguagem cinematográfica. É a história da criação desse clássico que vemos em Nouvelle Vague, já em cartaz nos cinemas, dirigido inusitadamente pelo cineasta norte-americano Richard Linklater.Diretor de filmes como Boyhood – da Infância à Juventude e da trilogia Antes do Amanhecer, Antes do Pôr do Sol e Antes da Meia-Noite, Linklater faz um cinema que apenas lembra a liberdade criativa do movimento francês, mas nunca pareceu tão tributário a ele.No entanto, o cineasta investe com precisão histórica e avidez cinéfila a um dos episódios mais importantes da História do Cinema. O lançamento de Acossado chacoalhou não apenas a França no final dos anos 1950, mas reverberou em todas as “novas ondas” pelo mundo, inclusive no Cinema Novo brasileiro.O resultado é um filme saboroso sobre as peripécias, conflitos, desentendimentos e divertimentos que a equipe vivenciou durante as filmagens. Mas é, sobretudo, um retrato muito descontraído – e mesmo inofensivo – sobre as inovações narrativas e criativas que Godard implementou nesse projeto – o primeiro de muitos. Um filme para regozijar qualquer amante do cinema. Leia Também: O Agente Secreto vence prêmio internacional durante corrida ao Oscar Avatar 3 e mais: veja o que está passando no cinema em Salvador Oscar 2026: após O Agente Secreto, Brasil tem outro filme na lista Deleite cinéfilo“A melhor forma de criticar um filme é fazendo um filme”.Essas e outras tiradas clássicas de Godard podem ser escutadas no longa, enquanto toda uma geração de nomes, hoje célebres, desfila pelo filme – Godard vive imerso no mundo do cinema, tem boas relações com cineastas, atores e atrizes, por sua carreira como crítico, embora seja temido por muitos.Guillaume Marbeck encarna o jovem cineasta – sempre portando seus inconfundíveis óculos escuros, mesmo à noite – em busca de apoio com o produtor Georges de Beauregard (Bruno Dreyfürst) para tirar o projeto do papel.Linklater cria um filme jovial que faz questão de identificar as pessoas importantes que cruzam o caminho de Godard – uma delícia a visita de Roberto Rossellini à redação das Cahiers – ou que fazem parte do seu cotidiano.Um dos primeiros desafios é conseguir um elenco com algum reconhecimento. Jean-Paul Belmondo (Aubry Dullin), já um ator conhecido, se encanta logo pelo projeto, enquanto a atriz norte-americana Jean Seberg (Zoey Deutch) precisa ainda ser convencida a entrar no filme. | Foto: Divulgação Vale destacar a importância de Raoul Coutard (Matthieu Penchinat), diretor de fotografia, que também precisou ser convencido a entrar no projeto de um iniciante, e que se tornou responsável por dar vazão às excentricidades e exigências de Godard, que preferia filmar fora de estúdios, com luz natural e uma câmera pequena que permitisse maior movimento nas locações – o que faria a fama da “desconstrução narrativa” com que o filme seria largamente conhecido posteriormente.Com esses outros colaboradores, inicia-se então uma jornada para criar um futuro clássico. Apesar do roteiro assinado por Truffaut, as cenas eram repensadas dia a dia, com o diretor a reescrevê-las e decidir como iria filmá-las na manhã de cada diária de filmagens. “Quero começar cada dia sem saber o que vou filmar”, diria o cineasta.As peripécias com a equipe de filmagem são muitas, as desavenças não demoram a aparecer, mas Nouvelle Vague prefere focar no senso de companheirismo e na integralidade do projeto de cinema que estava sendo forjado ali por aqueles jovens, sem nem ao menos imaginar a relevância do que estavam criando.Godard, que acabou ganhando ao longo da carreira a fama de pessoa difícil, é retratado aqui como alguém bem mais espirituoso, com seus métodos pouco usuais de dirigir, talvez ainda não consciente de sua genialidade.Todo o filme opera no registro da naturalidade, sem excessos e sem tentar engrandecer o que já é em si um marco incontestável. Isso faz de Nouvelle Vague um verdadeiro deleite cinéfilo.DobradinhaAlém de estrear Nouvelle Vague esta semana, o Cinema Glauber Rocha prepara sessões especiais que envolvem o movimento cinematográfico francês. O próprio Acossado será exibido hoje, após a sessão do filme de Linklater.Outros filmes ligados ao movimento também serão exibidos, como Jules e Jim – Uma Mulher para Dois, de Truffaut, e Cléo das 5 às 7, de Agnès Varda. Truffaut, aliás, tem recebido uma atenção especial por conta da retrospectiva promovida pelo Cineclube Glauber Rocha.Ontem houve a reprise de Atirem no Pianista e hoje, pela manhã, sessão de O Garoto Selvagem.É uma ótima oportunidade para que o público de Salvador conheça não apenas as histórias por trás das obras-primas do cinema, mas tenham acesso também a esses clássicos da filmografia mundial e possam vê-los em cópias de boa qualidade na tela grande.Nouvelle Vague / Dir.: Richard Linklater / Com Guillaume Marbeck, Zoey Deutch, Aubry Dullin, Bruno Dreyfürst, Benjamin Clery, Matthieu Penchinat, Pauline Belle, Blaise Pettebone, Benoît Bouthors / Salas e horários: cinema.atarde.com.br",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Oscar-2026-apos-O-Agente-Secreto-Brasil-tem-outro-0137305900202512191919.jpg?xid=6927137",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/um-filme-sobre-fazer-filmes-nouvelle-vague-encanta-amantes-do-cinema-1373071",
        "data": "2025-12-21 08:07:58"
    },
    {
        "titulo": "Mercosul defende medidas para proteção de crianças no ambiente digital",
        "descricao": "O texto foi acolhido na Cúpula de Líderes realizada em Foz do Iguaçu (PR) que reuniu os presidentes Luiz Inácio Lula da Silva (Brasil), Javier Milei (Argentina), Santiago Peña (Paraguai) e Yamandu Orsi (Uruguai). | Foto: © Joédson Alves/Agência Brasil Os países do Mercosul – bloco formado por Argentina, Bolívia, Brasil, Paraguai e Uruguai – aprovaram neste sábado (20) uma declaração especial conjunta sobre proteção da infância e adolescência em ambientes digitais.O texto foi acolhido na Cúpula de Líderes realizada em Foz do Iguaçu (PR) que reuniu os presidentes Luiz Inácio Lula da Silva (Brasil), Javier Milei (Argentina), Santiago Peña (Paraguai) e Yamandu Orsi (Uruguai). A Bolívia foi representada pelo ministro de Relações Exteriores do país, Fernando Aramayo.Na declaração, os países manifestaram preocupação com o aumento da incidência de crimes cibernéticos envolvendo crianças e adolescentes, como assédio e intimidação (cyberbullying), violação de privacidade e dados pessoais, abuso e exploração sexual (grooming), e todas as formas de discriminação e violência, incitação à automutilação e suicídio, influenciados por tendências e desafios disseminados em ambientes digitais.O Mercosul também apontou \"inquietação\" com o extremismo violento nos ambientes digitais, que podem resultar em ameaças concretas a estabelecimentos escolares, entre outros espaços frequentados por crianças e adolescentes.Outro ponto apontado como fonte de preocupação são os efeitos dos recentes avanços nas tecnologias de inteligência artificial que podem, segundo a declaração aprovada, \"trazer riscos adicionais ao público infantojuvenil, na medida em que permitem a criação de produtos audiovisuais e interações artificiais que podem ser indevidamente utilizados para finalidades como abuso e exploração sexual infantil\".Medidas protetivasO texto enfatiza a relevância da educação digital e midiática desde a infância, inclusive em segurança e outras competências digitais, tanto em ambientes educacionais formais quanto familiares, \"com foco no desenvolvimento de habilidades socioemocionais e capacidade crítica para o engajamento consciente, seguro e responsável em ambientes digitais\".Para ampliar a cooperação entre os países, a declaração anunciou uma reunião de ministros da área de segurança pública e de Justiça dos países-membros, bem como forças policiais da região, para a troca de experiências, boas práticas e soluções técnicas para aperfeiçoar o combate a crimes cibernéticos que tenham com vítimas crianças e adolescentes.O texto diz também que os serviços digitais devem cumprir com as legislações nacionais onde operam, especialmente tendo em vista normas referentes à proteção de direitos de crianças e adolescentes no ambiente digital.No mesmo sentido, o Mercosul destacou que as empresas fornecedoras de serviços digitais que operam na região, \"caso desenvolvam ou disponibilizem serviços direcionados a crianças e adolescentes, ou que possam ser por eles acessados, adotem os níveis mais elevados de segurança por design e de proteção da privacidade e de dados pessoais desses sujeitos, bem como que essas empresas atuem proativa e preventivamente para a implementação de soluções\".Essas salvaguardas de proteção de crianças e adolescentes em ambientes digitais não devem ser assimétricas entre os países, recomenda a declaração do Mercosul.Para isso, os países do bloco se comprometeram em \"trabalhar em estreita colaboração para construir as capacidades institucionais necessárias para que os Estados da região implementem políticas públicas consistentes para lidar com os desafios do ambiente digital para a proteção da infância e adolescência\".Além disso, acordaram em aperfeiçoar a proteção legal das crianças e adolescentes contra abuso e exploração sexual online e criminalizar todas as condutas relevantes relacionadas à exploração sexual de crianças, tanto online quanto offline: \"inclusive por meio da responsabilização de pessoas envolvidas nessas atividades criminosas, além de fomentar a cooperação internacional para a investigação transfronteiriça desses crimes\".ECA DigitalEm setembro, foi sancionada no Brasil a lei que protege crianças e adolescentes no ambiente digital, como redes sociais, aplicativos e jogos eletrônicos, que ficou conhecida como ECA Digital, em alusão ao Estatuto da Criança e do Adolescente.Entre outros pontos, o texto obriga as plataformas digitais a tomarem medidas \"razoáveis\" para prevenir riscos de crianças e adolescentes acessarem conteúdos ilegais ou considerados impróprios para essas faixas etárias, como exploração e abuso sexual, violência física, intimidação, assédio, promoção e comercialização de jogos de azar, práticas publicitárias predatórias e enganosas, entre outros crimes.Além disso, a lei prevê regras para supervisão dos pais e responsáveis e exige mecanismos mais confiáveis para verificação da idade dos usuários de redes sociais, o que atualmente é feito basicamente por autodeclaração.A norma ainda disciplina o uso de publicidade; a coleta e o tratamento de dados pessoais de crianças e adolescentes e estabelece regras para jogos eletrônicos, veda à exposição a jogos de azar.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Mercosul-defende-medidas-para-protecao-de-criancas0028568000202512210818.jpg?xid=1309370",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/mercosul-defende-medidas-para-protecao-de-criancas-no-ambiente-digital-285680",
        "data": "2025-12-21 08:06:11"
    },
    {
        "titulo": "Historiador elege 100 fotos que resumem a América Latina no século XX",
        "descricao": "Matéria exclusiva para assinantes. Para ter acesso...",
        "imagem": "https://s2-valor.glbimg.com/5eUreO78U5Bs4Hu9Ppe1A8W7OIs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/l/4/1knA5QSXahAbEX70mtOQ/paulo-antonio-paranagua-divulgacao-.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/eu-e/noticia/2025/12/21/historiador-elege-100-fotos-que-resumem-a-america-latina-no-seculo-xx.ghtml",
        "data": "2025-12-21 08:05:30"
    }
]