[
    {
        "titulo": "Moraes nega ida de Bolsonaro a hospital e exige laudo médico",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), negou, nesta terça-feira (6), a remoção do ex-presidente Jair Bolsonaro para atendimento hospitalar em função de uma queda que ele teve na última madrugada. Ele está preso em uma cela na Superintendência da Polícia Federal, em Brasília (DF).Moraes se baseou, segundo seu despacho, na avaliação da equipe da Polícia Federal.“O médico da Polícia Federal constatou ferimentos leves e não identificou necessidade de encaminhamento hospitalar, sendo indicada apenas observação”, apontou Moraes no despacho.Por isso, o ministro escreveu, na decisão, que não haveria “nenhuma necessidade de remoção imediata do custodiado para o hospital”.Ele acrescentou que a defesa de Bolsonaro, entretanto, foi aconselhada pelo médico particular que o ex-presidente teria direito a fazer exames, “desde que previamente agendados e com indicação específica e comprovada necessidade”.Ainda no despacho, o ministro determinou que a defesa indique quais os exames necessários para que “se verifique a possibilidade de realização no sistema penitenciário”.A esposa do ex-presidente, Michelle Bolsonaro, fez postagem no Instagram indicando que o marido teve uma “crise”.“Meu amor não está bem. Durante a madrugada, enquanto dormia, teve uma crise, caiu e bateu a cabeça no móvel”.A ex-primeira-dama lamentou ainda que o atendimento só ocorreu pela manhã desta terça, quando Bolsonaro foi chamado para a visita, às 9h. Essa demora, segundo ela, ocorreu porque o quarto “permanece fechado”.Ainda sobre o incidente, Michelle acrescentou que Bolsonaro não se recordava “quanto tempo ficou desacordado” e que seriam necessários exames para verificar eventual “trauma ou possível dano neurológico”.Para a imprensa, o médico Cláudio Birolini, que atende o ex-presidente, disse que Bolsonaro teve um “traumatismo leve”.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/260000/Moraes-da-prazo-de-24-horas-para-defesa-esclarecer0026874200202507212057.jpg?xid=1321251",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/moraes-nega-ida-de-bolsonaro-a-hospital-e-exige-laudo-medico-287360",
        "data": "2026-01-07 08:32:58"
    },
    {
        "titulo": "Lotofácil 3580 premia apostas do Paraná com mais de R$ 500 mil cada; Veja o resultado!",
        "descricao": "A Lotofácil voltou a fazer milionários — ou quase — na noite desta terça-feira (06/01/2026). O concurso 3580 distribuiu o [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/28153620/mulher-segurando-dinheiro.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/lotofacil-3580-premia-apostas-do-parana-com-mais-de-r-500-mil-cada-veja-o-resultado/",
        "data": "2026-01-07 08:32:38"
    },
    {
        "titulo": "Mega-Sena acumula e prêmio vai a R$ 10 milhões; saiba mais",
        "descricao": "Nenhum apostador acertou as seis dezenas do concurso 2.956 da Mega-Sena, realizado nesta terça-feira (6). O prêmio acumulou e está estimado em R$ 10 milhões para o próximo sorteio.Os números sorteados foram: 10 -18 - 21- 24 - 43 - 4723 apostas acertaram cinco dezenas e irão receber R$ 63.485,37 cada2.703 apostas acertaram quatro dezenas e irão receber R$ 890,44 cada.A aposta simples, com seis dezenas, custa R$ 6.",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Mega-Sena-acumula-e-premio-vai-a-R-10-milhoes-saib0016205300202601070832-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMega-Sena-acumula-e-premio-vai-a-R-10-milhoes-saib0016205300202601070832.png%3Fxid%3D715771%26resize%3D1000%252C500%26t%3D1767785589&xid=715771",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/162053/mega-sena-acumula-e-premio-vai-a-r-10-milhoes-saiba-mais",
        "data": "2026-01-07 08:32:21"
    },
    {
        "titulo": "Carteiras recomendadas para janeiro de 2026 mostram como bancos equilibram oportunidades e risco eleitoral",
        "descricao": "O investidor se encontra neste início de 2026 diante de um cenário que mistura sinais de alívio monetário, incerteza política doméstica e ambiente externo ainda favorável, mas menos uniforme. Bancos e corretoras entraram no ano",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/adobestock-328073475-2-2_060120265526.jpeg-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/investimentos/carteiras-recomendadas-janeiro-2026-bancos-corretoras/",
        "data": "2026-01-07 08:30:31"
    },
    {
        "titulo": "Polícia ainda não tem certeza se foco de incêndio no Shopping Tijuca foi em aparelho de ar-condicionado",
        "descricao": "Na tarde desta terça–feira, a Polícia Civil iniciou a fase preliminar da perícia para apurar as causas do incêndio no Shopping Tijuca que deixou duas pessoas mortas na última sexta-feira. A equipe de peritos conseguiu confirmar que o fogo começou na loja de decoração Bell’Art, no subsolo do centro comercial, mas ainda precisa aprofundar as investigações a fim de determinar se a pane começou num aparelho de ar-condicionado, hipótese apontada como a causa até o momento. Shopping Tijuca: sindicato oferece suporte jurídico a lojistas impactados e compartilha cartilha com orientações sobre prejuízosMais um dia de trabalho: bombeiros terminam rescaldo; polícia recolhe imagens de câmeras de segurança e ouve testemunhasAs investigações são conduzidas pela 19a DP (Tijuca). Peritos e a delegada adjunta Maíra Rodrigues, uma das responsáveis pela apuração, permaneceram cerca de uma hora dentro do shopping, entre 15h30 e 16h30. Nesta primeira análise, os peritos reconheceram o território e interditaram as áreas que devem permanecer preservadas para a investigação. Os locais delimitados foram a Bell’Art, seu entorno e a região do 1o piso imediatamente acima da loja, incluindo mais de dez unidades. — Além das áreas de interdição da Defesa Civil, tem as áreas de interdição da perícia. Como o local ainda não está totalmente estabilizado, há a necessidade de uma intervenção estrutural para que os peritos possam entrar com segurança e atuar de forma mais minuciosa no local. A obra deve ser precedida de um projeto de estabilização, a ser feito por uma empresa de engenharia, cujo representante esteve presente na visita de hoje, e aprovado pela prefeitura e pela Polícia Civil, mas ainda não tem uma previsão de quando essa fase do projeto e da obra estarão concluídas — explica a delegada. — Não será uma perícia simples. O corpo de peritos contará com ao menos cinco peritos profissionais. Crimes ambientais: Quatro cidades da Baixada estão entre os dez municípios fluminenses com mais relatos em 2025A delegada contou que o local do incêndio ainda apresenta condições bem hostis: — Encontramos uma dificuldade para acessar a loja, onde os peritos constataram que a temperatura próximo ainda é muito alta, chegando a 70oC. O calor estava muito intenso. Toda a região da loja e ao redor está muito destruída e ainda com presença de fumaça e fuligem. Com certeza, ali tinha muito material que contribuiu para a combustão.",
        "imagem": "https://s2-extra.glbimg.com/Q9NfLju7cjRJoQMko92Z1zcvZVk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/9/W/IdHyfzQNAegTLWBb5cIg/shopping.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2026/01/policia-ainda-nao-tem-certeza-se-foco-de-incendio-no-shopping-tijuca-foi-em-aparelho-de-ar-condicionado.ghtml",
        "data": "2026-01-07 08:30:29"
    },
    {
        "titulo": "JHSF: Conselho aprova aumento de capital em R$ 13,137 milhões; ações sobem",
        "descricao": "A JHSF, dona de uma rede de negócios de luxo que inclui Fasano, Cidade Jardim e Fazenda Boa Vista, informou na segunda-feira, 5, após o fechamento do mercado, que o conselho de administração aprovou, em reunião realizada no dia 2 de janeiro, o aumento do capital social da companhia no montante de R$ 13.137.106,49. Essa operação se dá mediante [...]O post JHSF: Conselho aprova aumento de capital em R$ 13,137 milhões; ações sobem apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2025/03/JHSF-fasano-residences.jpg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2026/01/07/jhsf-aumento-capital-janeiro-2026/",
        "data": "2026-01-07 08:30:04"
    },
    {
        "titulo": "Câmbio",
        "descricao": "Matéria exclusiva para assinantes. Para ter acesso...",
        "imagem": "https://s2-valor.glbimg.com/Zmvc4yTN8FVDoneE80PJQvhr99E=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/6/t/rtqLXgTOSLjE2N8H0Cww/foto07pri-901-tiago-a1.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/impresso/noticia/2026/01/07/cambio.ghtml",
        "data": "2026-01-07 08:29:58"
    },
    {
        "titulo": "Veja o calendário de feriados estaduais e municipais em 2026",
        "descricao": "Trabalhadores brasileiros vão ter, neste ano de 2026, a maior quantidade de feriados nacionais que caem em dias úteis da última década, com nove das dez datas comemorativas que proporcionam folga na semana.Além destes, porém, ainda existem os feriados estaduais e municipais, que normalmente comemoram o aniversário de fundação ou a padroeira do estado ou cidade.Moradores da capital paulista, por exemplo, terão o dia 9 de julho, que comemora o Dia da Revolução Constitucionalista de 1932, Data Magna do Estado, e o dia 25 de janeiro, aniversário da cidade.O dia 8 de dezembro, data da Nossa Senhora da Imaculada Conceição, é feriado religioso em diversos municípios do país, além de aniversário de algumas cidades, como Guarulhos (SP). No ano passado, a lista de locais que dão folga neste dia incluiu ao menos 12 capitais.Na data de 24 de junho, que neste ano cai numa quarta-feira, também é comemorado o Dia de São João, feriado local em diversos municípios do país, especialmente aquelas com tradições relacionadas à festa junina.A lista não inclui as datas de Corpus Christi, considerado ponto facultativo nacional, mas que é feriado em alguns estados e cidades, dependendo do decreto anual. No ano passado, a data católica foi feriado em ao menos 19 capitais.O Dia da Consciência Negra, que até 2023 também dependia de decretos estaduais e municipais, já é considerado um feriado nacional há mais de dois anos.Entre as datas mais interessantes, Amazonas e Acre comemoram, em 5 de setembro, o Dia da Amazônia, data que marca a elevação do Amazonas à categoria de província, em 1850. Em Alagoas e Brasília (DF), é comemorado o Dia do Evangélico em 30 de novembro, uma segunda-feira; no Acre, a mesma data é comemorada em 23 de janeiro, uma sexta-feira.O Dia Internacional da Mulher, comemorado em 8 de março, é um feriado estadual no Acre. No Rio Grande do Sul, o Dia do Gaúcho será comemorado em 20 de setembro, desta vez um sábado. No Rio de Janeiro, o Dia de São Jorge é comemorado em 23 de abril, uma quinta-feira pouco tempo depois da Páscoa.Minas Gerais, Paraná, Goiás, Mato Grosso e Santa Catarina não divulgaram feriados estaduais. O estado do Acre tem a maior quantidade de feriados. A única capital que não apresentou feriado municipal foi Campo Grande (MS).ESPÍRITO SANTOEstado do Espírito Santo- 28 de abril (terça-feira): Dia de Nossa Senhora da PenhaVitória- 8 de setembro (terça-feira): Aniversário de Vitória e Dia de Nossa Senhora de Vitória",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/2026-tera-maior-numero-de-feriados-em-dias-uteis-d0027594700202509231910.jpg?xid=1321244",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/veja-o-calendario-de-feriados-estaduais-e-municipais-em-2026-287358",
        "data": "2026-01-07 08:29:35"
    },
    {
        "titulo": "Bolsonaro sofre queda em cela na PF",
        "descricao": "O ministro Alexandre de Moraes, do STF, negou pedi...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/impresso/noticia/2026/01/07/bolsonaro-sofre-queda-em-cela-na-pf.ghtml",
        "data": "2026-01-07 08:28:03"
    },
    {
        "titulo": "Vendas do varejo online no Natal e Ano Novo sobem, mas valor médio recua, diz pesquisa",
        "descricao": "O comércio eletrônico brasileiro ​apurou crescimento de vendas no período de 19 a 31 de dezembro ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/vendas-do-varejo-online-no-natal-e-ano-novo-sobem-mas-valor-medio-recua-diz-pesquisa,b4241e7685714f434df7372cd88e5133tpbzqcfh.html",
        "data": "2026-01-07 08:27:46"
    }
]