[
    {
        "titulo": "Município terá polo do Empoderadas no combate à violência contra mulher",
        "descricao": "Instalação está prevista para o dia 25, por meio da Secretaria Estadual de Desenvolvimento Social e Direitos Humanos",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/22/mulher_mulher-37552278.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/campos/2025/11/7167981-municipio-tera-polo-do-empoderadas-no-combate-a-violencia-contra-mulher.html",
        "data": "2025-11-22 22:40:00"
    },
    {
        "titulo": "Resultado da Loteria Federal hoje 6020 e ganhadores",
        "descricao": "O resultado da loteria Federal deste 22 de novembro será divulgado em tempo real e o maior prêmio é de 500 mil de reais.",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/11/RESULTADO-DA-LOTERIA-FEDERAL-5920.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/financas/loterias/loteria-federal/resultado-da-loteria-federal-hoje-6020-e-ganhadores/325322/",
        "data": "2025-11-22 22:39:41"
    },
    {
        "titulo": "Dupla invade casa, amarra testemunha e mata morador em Mato Grosso",
        "descricao": "O homem identificado como Evandro Parabá Basan, de 32 anos, foi morto a tiros, hoje de madrugada, no bairro Morada da Serra, em Pontes e Lacerda. Segundo o boletim da Polícia Militar, a equipe foi acionada após denúncia de que um rapaz havia sido baleado dentro de uma residência. Quando os policiais chegaram ao local, [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2024/10/ImportedPhoto.751317943.878667-scaled.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/dupla-invade-casa-amarra-testemunha-e-mata-morador-em-mato-grosso/",
        "data": "2025-11-22 22:39:00"
    },
    {
        "titulo": "Homem de 42 anos é morto com três tiros no tórax em SP",
        "descricao": "Homem de 42 anos foi encontrado co perfurações pelo corpo em uma área de mata no Jardim São Francisco - à esquerda uma imagem ilustrativa do bairroArquivo AT/Guarda Civil Municipal de CubatãoUm homem de 42 anos foi morto com três tiros no tórax em Cubatão (SP), na noite de sexta-feira (21). A vítima, identificada como Daniel da Silva Mendes, chegou a ser levada ao Pronto-Socorro Central da cidade, mas não resistiu.A Guarda Civil Municipal (GCM) foi acionada por volta das 22h para uma ocorrência no bairro Jardim São Francisco. Moradores relataram aos agentes que ouviram disparos vindos de uma área de mata próxima ao local.Ao verificarem a região, os agentes encontraram Daniel caído e, segundo a corporação, ele já aparentava estar morto. Apesar disso, o Corpo de Bombeiros, que havia sido acionado para a ocorrência, realizou os primeiros socorros e conduziu o homem ao PS Central de Cubatão.Na unidade de saúde, um médico confirmou a morte e constatou três ferimentos: dois que atravessaram o corpo, entrando pelo dorso e saindo pelo tórax, e um que não chegou a transfixar.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.A GCM ainda informou que, na unidade de saúde, um médico confirmou a morte e constatou a presença de três tiros que, exceto por um que não atravessou o corpo, entraram pelo dorso e saíram pelo tórax. Após a confirmação do óbito, a equipe compareceu à delegacia para elaborar o boletim de ocorrência. De acordo com a Secretaria de Segurança Pública (SSP), o caso foi registrado como homicídio. O corpo passará por exames no Instituto de Criminalística (IC) e no Instituto Médico Legal (IML).Entenda: O que é homicídio culposo e homicídio doloso? Quais as diferenças entre o homicídio culposo e doloso? VÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/4lwax0GgsXUUt-8okrr9FOc1ERA=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/26/29/14112926",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/22/homem-de-42-anos-e-morto-com-tres-tiros-no-torax-em-sp.ghtml",
        "data": "2025-11-22 22:36:58"
    },
    {
        "titulo": "Defesa de Bolsonaro pede autorização para visitas de seus filhos e Michelle após prisão",
        "descricao": "A defesa de Jair Bolsonaro solicitou à Justiça que \"sua esposa e filhos sejam autorizados a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/22/2030272281-ry3t5zbhfngjzpe2a7l2xqyrza.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/defesa-de-bolsonaro-pede-autorizacao-para-visitas-de-seus-filhos-e-michelle-apos-prisao,fb7b9389e662184463ef0e7d361da4f8x22d9v6t.html",
        "data": "2025-11-22 22:36:08"
    },
    {
        "titulo": "Homem morre após cair de moto em ribanceira na Rodovia Mogi–Salesópolis",
        "descricao": "Acidente aconteceu logo após o portal de entrada de SalesópolisLarissa Rodrigues/g1Um motociclista de 32 anos morreu na manhã deste sábado (22) após um acidente na Rodovia Mogi–Salesópolis, logo depois do portal de entrada de Salesópolis, no sentido de Biritiba-Mirim.Segundo o boletim de ocorrência, Edson Boris Luna Callisaya perdeu o controle da moto em uma curva à esquerda e caiu em uma ribanceira à direita da pista. Uma testemunha que seguia cerca de cem metros atrás relatou que a vítima provavelmente atingiu uma árvore ao descer a ribanceira.✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsAppEdson fazia o trajeto de volta para casa ao lado de um amigo. Mais cedo, eles haviam ido a Salesópolis para tomar café em um rancho. A irmã do motociclista e o cunhado, que participaram do passeio, tinham retornado antes.Veja tambémVeja os vídeos que estão em alta no g1Após o acidente, o amigo pediu ajuda a um motorista que passava pela rodovia e o Serviço de Atendimento Móvel de Urgência (Samu) foi acionado. Edson chegou a ser levado para a Santa Casa de Salesópolis, mas não resistiu aos ferimentos.A área foi periciada, e a moto da vítima ficou sob responsabilidade do cunhado. A motocicleta do amigo também passou por vistoria e não apresentava danos, o que confirmou que ele não teve participação no acidente. Assista a mais notícias do Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/BH10xZWzc7m5MciKSvg1bC_MLi0=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/58/01/14120158",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2025/11/22/homem-morre-apos-cair-de-moto-em-ribanceira-na-rodovia-mogi-salesopolis.ghtml",
        "data": "2025-11-22 22:35:19"
    },
    {
        "titulo": "Cinco cacarecos inúteis que só ocupam espaço e você ainda guarda em casa",
        "descricao": "Você vai se surpreender ao descobrir que pequenos objetos esquecidos estão impactando seu bem-estar e atrapalhando sua rotinaThe post Cinco cacarecos inúteis que só ocupam espaço e você ainda guarda em casa appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Gemini_Generated_Image_fc0b8mfc0b8mfc0b-e1763606941534.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/cinco-cacarecos-inuteis-que-so-ocupam-espaco-e-voce-ainda-guarda-em-casa/",
        "data": "2025-11-22 22:33:00"
    },
    {
        "titulo": "Flávio promete buscar anistia por Bolsonaro no Congresso Nacional",
        "descricao": "O senador Flávio Bolsonaro (PL-RJ) declarou, neste sábado, 22, durante uma vigília com apoiadores, que a oposição pretende pressionar pela votação do projeto de anistia na Câmara dos Deputados. A fala ocorreu em um ato religioso realizado em apoio ao ex-presidente Jair Bolsonaro (PL), preso preventivamente na manhã de hoje.Segundo o parlamentar, a ideia é que o projeto avance como estratégia política após a prisão do ex-chefe do Executivo. \"A gente vai fazer nossa a parte para buscar essa anistia no Congresso Nacional, para unir ainda mais a direita. Porque todos têm cada vez mais a clareza que isso não vai parar com Bolsonaro. Vão querer fazer com muito mais gente, já fizeram com centenas de famílias que estavam apenas manifestando suas opiniões aqui em Brasília\", afirmou.Flávio também voltou a negar que os eventos de 8 de janeiro de 2023 tenham sido uma tentativa de golpe, alegando que a invasão das sedes dos Três Poderes foi promovida por \"alguns arruaceiros\". O projeto de anistia busca beneficiar condenados pelos atos e deve receber, segundo o relator Paulinho da Força (Solidariedade-SP), uma proposta de “dosimetria”, com redução de penas. Leia Também: Defesa diz que tornozeleira em Bolsonaro foi para “causar humilhação” Caiado é internado com problema no coração e deve passar por cirurgia Equipe médica leva medicamentos de Bolsonaro à PF após prisão A proposta já possui regime de urgência aprovado, o que permite que seja votada diretamente no plenário. Contudo, cabe ao presidente da Câmara, deputado Hugo Motta (Republicanos-PB), decidir quando levar o tema à votação.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Equipe-medica-leva-medicamentos-de-Bolsonaro-a-PF-0136956000202511221757.jpg?xid=6896428",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/flavio-promete-buscar-anistia-por-bolsonaro-no-congresso-nacional-1369585",
        "data": "2025-11-22 22:32:11"
    },
    {
        "titulo": "Durante período de ressaca, bombeiros registram 127 afogamentos no Rio",
        "descricao": "As ondas chegaram a 2,5 metros de altura entre quinta (20) e sexta-feira (21)",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/21/1200x750/1_11-37542927.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/11/7167978-durante-periodo-de-ressaca-bombeiros-registram-127-afogamentos-no-rio.html",
        "data": "2025-11-22 22:32:05"
    },
    {
        "titulo": "Mistura de The Witcher 3 e Assassin's Creed: este game chinês recém-lançado no Steam mostra tudo o que é possível fazer em um mundo aberto gratuito",
        "descricao": "Jogo conquistou 2 milhões de jogadores em menos de uma semana",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/1366-2000_nugt.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/where-winds-meet/148479/news/mistura-de-the-witcher-3-e-assassins-creed-este-game-chines-recem-lancado-no-steam-mostra-tudo-o-que",
        "data": "2025-11-22 22:31:43"
    }
]