[
    {
        "titulo": "Qual é a diferença entre lobo, cão e coiote?",
        "descricao": "Veja as diferenças entre cão, lobo e coiote que afetam até a convivência com humanos no BrasilThe post Qual é a diferença entre lobo, cão e coiote? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_xyo8c4xyo8c4xyo8.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/qual-e-a-diferenca-entre-lobo-cao-e-coiote/",
        "data": "2026-01-21 14:24:00"
    },
    {
        "titulo": "Não quero usar a força, só quero a Groenlândia, diz Trump",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, disse nesta quarta-feira (21) que não quer usar a força para tomar a Groenlândia, mas começar negociações imediatas para ter a posse do território autônomo que a Dinamarca diz que não está à venda.Leia mais (01/21/2026 - 11h24)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/21/17690034556970d9bf2e0f6_1769003455_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/nao-quero-usar-a-forca-so-quero-a-groenlandia-diz-trump.shtml",
        "data": "2026-01-21 14:24:00"
    },
    {
        "titulo": "Bocalom volta a nomear e exonerar comissionados nesta quarta-feira; veja a lista",
        "descricao": "A Prefeitura de Rio Branco promoveu, nesta quarta-feira (21), uma série de nomeações e exonerações no Diário Oficial do Estado (DOE). As medidas alcançam cargos de diferentes níveis hierárquicos e...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/11/bocalom-mpac-inauguracao-sede-27.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/bocalom-volta-a-nomear-e-exonerar-comissionados-nesta-quarta-feira-veja-a-lista/",
        "data": "2026-01-21 14:23:32"
    },
    {
        "titulo": "Dragagem emergencial de R$ 44 milhões na PortosRio é alvo de suspeitas no setor",
        "descricao": "Uma contratação emergencial de R$ 44,6 milhões feita pela PortosRio para serviços de dragagem no Porto de Itaguaí (RJ) passou a ser questionada no setor por suspeita de irregularidades. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/yGNSHXOd8sIQQNu3mTjxuN1MwZE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2023/a/M/4rQUmRTCuMRna5TJan9g/whatsapp-image-2023-11-14-at-09.26.34.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/lauro-jardim/post/2026/01/dragagem-emergencial-de-r-44-milhoes-na-portosrio-e-alvo-de-suspeitas-no-setor.ghtml",
        "data": "2026-01-21 14:23:29"
    },
    {
        "titulo": "Trump diz que busca “negociações imediatas” para adquirir a Groenlândia",
        "descricao": "Presidente americano afirmou que a urgência não tem a ver com terras raras, e que ninguém pode proteger a ilha como os Estados Unidos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Discurso-de-Trump-no-Forum-Economico-Mundial-em-Davos-na-Suica.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/trump-diz-que-busca-negociacoes-imediatas-para-adquirir-a-groenlandia/",
        "data": "2026-01-21 14:23:23"
    },
    {
        "titulo": "Érika Januza é aclamada na Viradouro após anúncio de retorno; veja",
        "descricao": "A atriz anunciou que estará na Marquês de Sapucaí com a vermelha e branca de Niterói para o Carnaval de 2026",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Erika-Januza-e-Lorena-Improta-fts-Anderson-Borde-AgNews-394-e1769005348889.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/erika-januza-e-aclamada-na-viradouro-apos-anuncio-de-retorno-veja/",
        "data": "2026-01-21 14:23:10"
    },
    {
        "titulo": "TJ de São Paulo analisa recurso em disputa milionária entre Cristiano Zanin e sogro",
        "descricao": "Embate envolve a divisão de lucros e a transferência de imóveis de um escritório de advocacia que foi comandado pelos dois",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1675527:1765911334/54988663110_1327aa56ab_c.jpg?%24p%24a%24q%24w=194bd4b&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/tj-de-sao-paulo-analisa-recurso-em-disputa-milionaria-entre-cristiano-zanin-e-sogro-1.1684033",
        "data": "2026-01-21 14:23:05"
    },
    {
        "titulo": "Mulher fica ferida após ser atropelada por motocicleta em Ceilândia",
        "descricao": "O Corpo de Bombeiros Militar do Distrito Federal atendeu, nesta terça-feira, a uma ocorrência de atropelamento envolvendo uma motocicleta na QNN 01, Conjunto A, em Ceilândia, no Distrito Federal.No local, as equipes prestaram atendimento a uma mulher que se encontrava consciente e orientada. A vítima apresentava escoriações pelo corpo e relatava dores em um dos membros inferiores. Após avaliação e regulação médica, ela foi transportada para uma unidade hospitalar para atendimento especializado.A área do acidente ficou sob responsabilidade da Polícia Militar do Distrito Federal. Não há informações sobre a dinâmica do atropelamento.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2020/10/14102253/sirene-pm-13.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/mulher-fica-ferida-apos-ser-atropelada-por-motocicleta-em-ceilandia/",
        "data": "2026-01-21 14:23:03"
    },
    {
        "titulo": "Justiça manda penhorar bens do fundador da Polishop por dívida de R$ 24,9 milhões",
        "descricao": "A Justiça de São Paulo determinou a penhora de bens pessoais de João Appolinário, fundador e presidente da Polishop. A medida foi adotada no âmbito de uma ação movida pela Versuni Brasil Ltda, que cobra uma dívida calculada em R$ 24,9 milhões. Appolinário criou a Polishop em 1995 e ganhou projeção nacional ao integrar o [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/joao-appolinario-fundador-e-ceo-polishop-1545153266593_v2_900x506-jpg-1200x675.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/justica-manda-penhorar-bens-do-fundador-da-polishop-por-divida-de-r-249-milhoes/",
        "data": "2026-01-21 14:22:46"
    },
    {
        "titulo": "‘IMC metabólico’ pode revelar risco até 5 vezes maior de doenças mesmo em pessoas com peso normal; entenda",
        "descricao": "Novas descobertas indicam que o Índice de Massa Corporal (IMC) convencional é limitado quanto a indicar o real risco de desenvolver doenças cardiometabólicas, isto é, que afetam o coração e o metabolismo do corpo. Em um novo estudo, pesquisadores observaram que o Índice de Massa Corporal (IMC) metabólico pode revelar risco até 5 vezes maior de doenças mesmo em pessoas com peso normal.A pesquisa, publicada na revista científica Nature Medicine, mostra que um IMC metabólico alto está associado a um risco duas a cinco vezes maior de uma série de doenças e condições: fígado gorduroso, diabetes, obesidade abdominal, resistência à insulina e até mesmo prevê perda de peso insuficiente ou limitada após a cirurgia bariátrica.O IMC metabólico desenvolvido pelos pesquisadores faz medições de centenas de pequenas moléculas no sangue que refletem o metabolismo celular. Essa medição fornece uma imagem muito mais precisa da saúde metabólica e do risco de doenças cardiovasculares de um indivíduo do que o IMC tradicional. Para isso, a equipe de pesquisa da Universidade de Gotemburgo, na Suécia, analisou mais de mil participantes.“Nosso metIMC revela um distúrbio metabólico oculto que nem sempre é visível na balança. Duas pessoas com o mesmo IMC podem ter perfis de risco completamente diferentes, dependendo de como seu metabolismo e tecido adiposo funcionam”, afirma Rima Chakaroun, pesquisadora da Academia Sahlgrenska da Universidade de Gotemburgo e primeira autora do estudo.Outra descoberta fundamental do estudo é a associação entre o IMC metabólico (IMC-m) e a composição das bactérias no intestino, a microbiota intestinal. Pessoas com esse IMC elevado apresentaram uma microbiota intestinal com menor diversidade e menor potencial para decompor a fibra alimentar em ácido butírico, substância previamente associada à inflamação e ao aumento do risco de doenças.“O IMC tradicional muitas vezes não identifica pessoas com peso normal, mas com alto risco metabólico. O metIMC pode contribuir para uma avaliação mais justa e precisa do risco de doenças, abrindo caminho para uma prevenção e um tratamento mais personalizados”, diz Fredrik Bäckhed, professor na Academia Sahlgrenska, Universidade de Gotemburgo.Além disso, os pesquisadores destacam que os fatores genéticos são menos importantes para o IMC metabólico do que o estilo de vida e o ambiente.“Os metabólitos que contribuem significativamente para a previsão do IMC metabólico são, na verdade, modulados ou produzidos pela microbiota intestinal, funcionando como uma espécie de indicador metabólico”, conclui Bäckhed.",
        "imagem": "https://s2-oglobo.glbimg.com/UsMkC_Hj4f5hFwnKjrVN5xVISuE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/a/P/jCMhuFQAOHGTUpiwt5kg/woman-standing-scale-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/01/21/imc-metabolico-pode-revelar-risco-ate-5-vezes-maior-de-doencas-mesmo-em-pessoas-com-peso-normal-entenda.ghtml",
        "data": "2026-01-21 14:22:29"
    }
]