[
    {
        "titulo": "Morre Titina Medeiros, a Socorro de 'Cheias de Charme', aos 48 anos",
        "descricao": "View this post on Instagram Titina Medeiros morreu neste domingo, 11, aos 48 anos de idade. Em ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/2041121262-ige4llnsovejlh4z5etzwovo5e.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/morre-titina-medeiros-a-socorro-de-cheias-de-charme-aos-48-anos,e4cb019bd03854463820322a49168f13u66ejbcw.html",
        "data": "2026-01-11 20:40:14"
    },
    {
        "titulo": "Mulher é presa por suspeita de esfaquear homem após ‘troca de olhares’",
        "descricao": "Uma mulher de 21 anos foi presa por esfaquear um homem, de 45, após uma “troca de olhares” em um ponto de ônibus do bairro Nazaré, na Região Nordeste de Belo Horizonte, na noite deste sábado (10). À Polícia Militar, a suspeita alegou que levou um soco no rosto primeiro e agiu para se defender....",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1715292/mulher-e-presa-por-suspeita-de-esfaquear-homem-apos-troca-de-olhares/",
        "data": "2026-01-11 20:38:19"
    },
    {
        "titulo": "Várzea Grande atende 6 mil pessoas em situação de rua em 2025 pelo Centro POP",
        "descricao": "ACOLHIMENTO",
        "imagem": "https://odocumento.com.br/content/images/2026/01/927e07e131fce90db22eb696dc155aac.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/varzea-grande-atende-6-mil-pessoas-em-situacao-de-rua-em-2025/",
        "data": "2026-01-11 20:37:18"
    },
    {
        "titulo": "Café Bocalom adota música própria para ampliar presença da marca nas redes",
        "descricao": "O Café Bocalom, primeiro produto da marca própria lançada pelo prefeito Tião Bocalom, acaba de dar um novo passo para além do paladar. O café, que já vinha conquistando o...",
        "imagem": "",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/cafe-bocalom-adota-musica-propria-para-ampliar-presenca-da-marca-nas-redes/",
        "data": "2026-01-11 20:36:27"
    },
    {
        "titulo": "Trump é informado sobre opções de ataque ao Irã",
        "descricao": "O presidente dos Estados Unidos, Donald Trump (foto), avalia opções de resposta aos protestos no Irã e foi informado nos últimos dias sobre cenários que incluem ataques militares, segundo autoridades americanas ouvidas pelo New York Times e pelo Wall Street Journal. Em declarações públicas recentes, Trump voltou a ameaçar intervir caso a repressão se intensifique....The post Trump é informado sobre opções de ataque ao Irã appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/54702652824_373d58e546_c.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/trump-e-informado-sobre-opcoes-de-ataque-ao-ira/",
        "data": "2026-01-11 20:36:09"
    },
    {
        "titulo": "Sub-20 do Flamengo busca empate no fim com a Portuguesa na abertura do Carioca",
        "descricao": "Wallace Yan disputa a bola com os defensores da Portuguesa no empate em 1 a 1 | Foto: Adriano Fontes/Flamengo Na estreia da temporada 2026 e com o time sub-20, o Flamengo arrancou um empate com a Portuguesa-RJ neste domingo (11), em Volta Redonda, por 1 a 1. O jogo, válido pela 5a rodada, foi adiantado por causa da final da Supercopa do Brasil. O rubro-negro decide o título diante do Corinthians, no dia 1 de fevereiro, em Brasília.Os garotos do ninho começaram bem a partida, mantendo a posse de bola e chegando com perigo ao gol de Douglas Borges.Wallace Yan, nome mais conhecido do elenco de jovens jogadores e com diversas aparições no time profissional, teve oportunidades claras na primeira etapa, mas não conseguiu colocar a bola na rede.No segundo tempo, o time da Ilha do Governador voltou mais ligado, melhorou na partida e abriu o placar aos 13 minutos, com Rhuan. O atacante, sozinho na área, recebeu um belo cruzamento e bateu firme, sem chances para o goleiro Léo Nannetti.O Flamengo se lançou ao ataque, criou chances de todas as formas e conseguiu chegar ao empate aos 50 minutos com o zagueiro e capitão Iago, após cruzamento de Wallace Yan.Esse foi apenas o quinto empate entre as equipes na história do confronto. Ao todo, foram 76 jogos com incríveis 68 vitórias do rubro-negro e quatro triunfos lusitanos.Ainda com os garotos do ninho, o Flamengo volta a campo na quarta-feira (14) para enfrentar o Bangu, fora de casa, pela 1a rodada do Campeonato Carioca. A Portuguesa-RJ receberá o Botafogo, na quinta-feira (15), às 19h, no Estádio Luso-Brasileiro.*com informações do portal Band.com.br",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Sub-20-do-Flamengo-busca-empate-no-fim-com-a-Portu0028787600202601112034.jpg?xid=1324419",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/flamengo/sub-20-do-flamengo-busca-empate-no-fim-com-a-portuguesa-na-abertura-do-carioca-287876",
        "data": "2026-01-11 20:34:01"
    },
    {
        "titulo": "Tornado derruba árvores, destelha casas e assusta moradores em cidade do Paraná",
        "descricao": "A velocidade dos ventos na tarde do último sábado (10), no município de São José dos Pinhais, na região metropolitana de Curitiba, foi de 180km/h",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/11/tornado-36326816.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/brasil/2026/01/11/tornado-derruba-arvores-destelha-casas-e-assusta-moradores-em-cidade-do-parana.html",
        "data": "2026-01-11 20:33:28"
    },
    {
        "titulo": "Bayern faz 8 a 1, com 2o tempo avassalador, no Wolfsburg e consegue a maior goleada do Alemão",
        "descricao": "Com um segundo tempo avassalador, o líder disparado do Alemão, o Bayern de Munique, iniciou 2026 com a maior goleada do campeonato. O time do técnico Vicent Company teve dificuldade no primeiro tempo, mas venceu o Wolfsburg por 8 a 1 neste domingo na Allianz Arena pela 16a rodada da competição. O Bayern tem 44 pontos, 11 a mais do que o Borussia Dortmund. O Wolfsburg permanece com 15 pontos, na 14a posição.O Bayern iniciou o jogo com muita intensidade e aos 5 minutos já tinha vantagem no placar. Após avanço de Luis Diaz pela esquerda, o defensor Fischer, pressionado por Olise, tentou cortar o cruzamento, mas acabou jogando para o próprio gol.Apesar de ser bastante pressionado pelo time da casa, o Wolfsburg procurava exercer uma marcação em um bloco mais alto e quando tinha bola tentava construir jogadas para agredir o adversário. Aos 13 minutos, ao recuperar uma bola na intermediária, os visitantes chegaram ao empate. Majer dominou pela faixa central e acionou Pejcinovic pela esquerda. O atacante tocou no canto esquerdo de Neuer, que voltou ao gol do Bayern após se recuperar de lesão.O Bayern pressionava a saída de bola do adversário e rondava o gol de Grabara, mas tinha dificuldade para finalizar. Quando conseguiu acertar o alvo, marcou o segundo gol. Aos 30 minutos, Olise fez um cruzamento da direita na cabeça de Diaz, que só tocou para o gol.Após um primeiro tempo bastante equilibrado, o time bávaro encontrou muito mais facilidade para impor seu jogo e construir a goleada histórica na segunda etapa. Em jogada individual, Olise marcou o terceiro do Bayern aos 5 minutos. Ele dominou junto à linha lateral pela direita, cortou para o meio e na altura da meia lua da área tocou de esquerda no canto direito de Grabara.O meia francês participou efetivamente do quarto gol três minutos depois. Após um belo lançamento de Kane, Olise, novamente pela direita, passou pela marcação rival e cruzou para área. Na t...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/bayern-faz-8-a-1-com-2-tempo-avassalador-no-wolfsburg-e-consegue-a-maior-goleada-do-alemao/726813",
        "data": "2026-01-11 20:33:00"
    },
    {
        "titulo": "Duas pessoas são baleadas no Lago Norte",
        "descricao": "O Corpo de Bombeiros Militar do Distrito Federal (CBMDF) atendeu, às 15h37, a uma ocorrência de ferimento por arma de fogo no Lago Norte, após um acompanhamento policial na região.Durante a ação, duas pessoas foram atingidas por disparos. Ao chegar ao local, as equipes constataram que uma das vítimas já não apresentava sinais compatíveis com a vida.A segunda vítima recebeu atendimento pré-hospitalar e foi transportada por uma viatura do CBMDF para uma unidade de saúde.A área foi isolada e ficou sob responsabilidade da Polícia Militar do Distrito Federal (PMDF). Até o momento, não há informações adicionais sobre a dinâmica da ocorrência.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2020/10/14102253/sirene-pm-13.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/duas-pessoas-sao-baleadas-no-lago-norte/",
        "data": "2026-01-11 20:31:12"
    },
    {
        "titulo": "Simepar confirma ventos de 180 km/h em cidade atingida por tornado no Paraná",
        "descricao": "Região metropolitana daquele estado teve ao menos 1,2 mil pessoas afetadas",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1681435:1768163440/tornado-parana.jpg?%24p%24a%24q%24w=dda2643&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/simepar-confirma-ventos-de-180-kmh-em-cidade-atingida-por-tornado-no-parana-1.1681436",
        "data": "2026-01-11 20:30:41"
    }
]