[
    {
        "titulo": "EVP da Crown Holdings vende US$ 1,52 milhão em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/evp-da-crown-holdings-vende-us-152-milhao-em-acoes-93CH-1841828",
        "data": "2026-02-21 04:36:03"
    },
    {
        "titulo": "Esse chá virou o ritual de quem quer reduzir estímulos antes de dormir e desacelerar sem “sedação” pesada",
        "descricao": "Nos últimos anos, muita gente percebeu que o desafio não é só dormir, é conseguir desacelerar. Tela ligada até tarde, excesso de informação, notificações e uma mente que não “desliga”. Nesse cenário, um hábito antigo voltou com força: preparar um chá antes de deitar. E o chá de melissa, também chamado de erva-cidreira verdadeira, ganhou...The post Esse chá virou o ritual de quem quer reduzir estímulos antes de dormir e desacelerar sem “sedação” pesada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Cha-de-Melissa.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/esse-cha-virou-o-ritual-de-quem-quer-reduzir-estimulos-antes-de-dormir-e-desacelerar-sem-sedacao-pesada/",
        "data": "2026-02-21 04:36:00"
    },
    {
        "titulo": "'Ballerina Boobs' viraliza e redefine o ideal de naturalidade; entenda a nova estética",
        "descricao": "Longe dos excessos que marcaram outras décadas, a estética dos \"seios de bailarina\" começou a circular com força nas redes sociais e atravessou rapidamente a tela do celular para chegar aos consultórios de cirurgia plástica. Ao propor leveza, proporção e naturalidade, o conceito vai além de uma tendência visual e aponta para uma mudança de percepção sobre beleza, autenticidade e liberdade de escolha. A pergunta que surge é inevitável: trata-se de mais um modismo ou de um novo capítulo na forma como as mulheres se relacionam com o próprio corpo?Confira: Após críticas, Marina Ruy Barbosa inspira reflexão sobre naturalidade e padrões de belezaVeja: Relato de Paolla Oliveira no carnaval repercute ao abordar pressão estética e vulnerabilidadeO termo \"Ballerina Boobs\" descreve mamas discretas, harmoniosas e com contornos suaves, em sintonia com a silhueta — uma imagem que remete à delicadeza e à força das bailarinas. O conceito tem sido associado a procedimentos menos ostensivos e a resultados que respeitam a anatomia individual, em contraste com o volume exagerado que já dominou o imaginário estético.Para o cirurgião plástico Paulo Ricardo Rocha, especialista em mama estruturada, o fenômeno reflete uma transformação mais ampla. Segundo ele, a decisão não deve estar ancorada em tendências, mas na identidade de cada paciente.\"Não é apenas uma tendência. Estamos falando de harmonia corporal, simetria, leveza e liberdade. É uma beleza que se traduz de forma sutil, de acordo com quem busca. O resultado precisa refletir o perfil da paciente, e não um padrão imposto\", explica.A popularização do tema também reacende questionamentos frequentes entre mulheres que já têm seios pequenos e proporcionais. Optar pelo implante pode comprometer essa estética no futuro? É possível reverter uma escolha? A discussão, cada vez mais presente, evidencia que o desejo estético dialoga com diferentes fases da vida.\"O ser humano é composto por fases. O corpo conversa com o perfil atual da pessoa, e é justamente por isso que a cirurgia plástica tem um papel tão importante dentro do contexto cultural e social de cada paciente\", afirma o médico.No ambiente digital, onde imagens circulam em ritmo acelerado, cresce o receio de que o conceito se transforme em um novo padrão feminino, fenômeno recorrente na história da cirurgia plástica. Para o Dr. Paulo, a lógica deveria ser outra.\"Em cirurgia plástica, não se espera um modismo. O que se espera é um procedimento bem indicado, que trate as queixas do paciente e busque valorizar a beleza e o bem-estar de quem recebe\", reforça.Outro ponto sensível está na maneira como esses resultados são apresentados online. Recortes de \"antes e depois\" podem sugerir um processo simples e imediato, sem revelar as etapas envolvidas, os cuidados necessários e o tempo de recuperação.\"As redes sociais mostram o pontual, o resultado final. O papel do bom profissional é esclarecer todo o caminho até esse resultado, com segurança, qualidade e acolhimento\", destaca.Diante desse cenário, surge a provocação: o sucesso dos chamados \"seios de bailarina\" decretaria o fim da era das mamas volumosas? A avaliação é de que diferentes propostas devem coexistir, refletindo perfis, desejos e contextos variados.\"Nenhuma pessoa é igual à outra. Cada tratamento é específico, de acordo com a necessidade e a expectativa da paciente. Quem busca sutileza e naturalidade se encaixa nesse perfil, podendo utilizar a própria arquitetura da mama, enxerto de gordura ou até implante de silicone, conforme cada caso. Esses estilos vão conviver por muito tempo, ampliando cada vez mais as possibilidades de tratamento\", conclui.",
        "imagem": "https://s2-oglobo.glbimg.com/AldcnofSDJzD4luYPs-3-Xr_9_s=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/j/4/LygyopRHKjhDMvBDVbxg/chatgpt-image-20-de-fev.-de-2026-14-40-19.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/21/ballerina-boobs-viraliza-e-redefine-o-ideal-de-naturalidade-entenda-a-nova-estetica.ghtml",
        "data": "2026-02-21 04:30:30"
    },
    {
        "titulo": "Prefeitura de Rochedo de Minas MG abre processo seletivo para auxiliar de educação infantil",
        "descricao": "Processo seletivo simplificado para cadastro reserva de auxiliar de educação infantil com salário de R$1.776. Prova em 7 de março de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/fdff33c0-5159-47c1-4be7-56bc95b92f00/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-rochedo-de-minas-mg-abre-processo-seletivo-para-auxiliar-de-educacao-infantil",
        "data": "2026-02-21 04:30:29"
    },
    {
        "titulo": "Convidado do Rio Open, Agassi relembra pressão e fala de saúde mental: 'Já não é mais tabu falar sobre suas próprias dificuldades'",
        "descricao": "Aos 55 anos, Andre Agassi se prepara para ter sua vida apresentada sem cortes para milhões de pessoas. Uma década e meia após o lançamento da sua biografia “Open: A minha história”, o livro servirá de base para um documentário em vários episódios produzido pela Apple TV, ainda sem data de lançamento.Considerado uma das biografias esportivas mais influentes na literatura, o livro teve milhares de cópias vendidas. Hoje, porém, virou quase peça de colecionador. Por isso, Agassi quis reviver todo o processo para contar sua história novamente às novas gerações em uma nova plataforma.— Cerca de um, dois anos atrás, comecei a levar mais a sério o projeto. Percebi, começando pelos meus próprios filhos, que essa nova geração não lê tanto quanto antes. E entendi que minhas experiências são relevantes para diferentes realidades, para a saúde mental e para o crescimento das crianças — disse.Agassi participou da escolha da equipe criativa do projeto, mas não terá o poder de editor.— Precisa ser autêntico. Precisa ser verdadeiro. Precisa ser transparente. Espero que alguém termine de assistir sentindo que não apenas aprendeu mais sobre mim, mas que talvez tenha aprendido algo sobre si mesmo — explicou.Hoje palestrante, Agassi utiliza a experiência de quem viveu intensamente sob pressão, especialmente do seu pai, Mike, para falar abertamente sobre saúde mental. Algo que, na sua época, não era tão comum.Pai de um casal de filhos — Jaden, de 25 anos, e Jaz, de 23 —, o ex-tenista, casado com a multicampeã Steffi Graf, optou por criá-los longe dos holofotes. Porém, ele reconhece o poder das redes sociais para o bem e para o mal em relação ao excesso de exposição.— Já não é mais tabu falar sobre suas próprias dificuldades. E as redes sociais podem ser uma aliada. Você tem uma plataforma para comunicar isso, se identificar e se conectar com pessoas que entendem o que você está passando. Pode ser uma ferramenta, embora também possa ser perigosa. Acho saudável que as pessoas estejam mais livres para falar sobre isso. O que não é exposto não pode ser curado — afirmou ele, ressaltando que os jovens precisam ter cuidado para não terem suas identidades definidas pelas redes.Com oito títulos de Grand Slam e uma medalha de ouro olímpica em Atlanta-1996, Agassi sentiu na pele a força destrutiva das críticas. Hoje, ele já fez as pazes com o tênis e sente apenas gratidão:— Estive revisitando muitos artigos e arquivos da época em que eu era adolescente, e era cruel. Vi muitas imagens antigas minhas em que um jornalista perguntava na televisão: “Você se sente um perdedor? Um fracasso? Um subestimado na sua carreira?” Era muito duro. E ainda era tão jovem. E há tantos jovens hoje também... Hoje as pessoas entendem um pouco mais sua responsabilidade.",
        "imagem": "https://s2-oglobo.glbimg.com/TJfAP7FoJpYwltwihCCryVhdSj8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/u/1/ds5VeBTTGKeCnK5jxxOA/55106804941-e589141314-k.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/02/21/convidado-do-rio-open-agassi-relembra-pressao-e-fala-de-saude-mental-ja-nao-e-mais-tabu-falar-sobre-suas-proprias-dificuldades.ghtml",
        "data": "2026-02-21 04:30:29"
    },
    {
        "titulo": "Lula e Modi fazem reunião bilateral em Déli e exaltam “boa química”",
        "descricao": "Presidente brasileiro recebe honras de Estado na Índia, amplia agenda com empresários e embaixador destaca relação pessoal entre os líderes",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260221040228_f4b391c4-6c4c-4f81-baee-76f7cd36bf20.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/poder/lula-e-modi-fazem-reuniao-bilateral-em-deli-e-exaltam-boa-quimica",
        "data": "2026-02-21 04:28:58"
    },
    {
        "titulo": "Em português, com camisa 10 e perreo: Bad Bunny estreia no Brasil em noite histórica",
        "descricao": "\"Estou muito feliz de finalmente realizar meu sonho de visitar o Brasil. Obrigado por isso\". Foi ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/21/whatsapp-image-2026-02-21-at-01-15-48-1iay5upfwk9cy.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/em-portugues-com-camisa-10-e-perreo-bad-bunny-estreia-no-brasil-em-noite-historica,6cb78b8370e7d138c30c4abd28f662bb8z6h69lp.html",
        "data": "2026-02-21 04:28:42"
    },
    {
        "titulo": "CEO da Fastly vende US$ 226 mil em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-fastly-vende-us-226-mil-em-acoes-93CH-1841826",
        "data": "2026-02-21 04:27:32"
    },
    {
        "titulo": "Presidente da Fastly vende US$ 115 mil em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/presidente-da-fastly-vende-us-115-mil-em-acoes-93CH-1841825",
        "data": "2026-02-21 04:27:31"
    },
    {
        "titulo": "Paisagismo cria refúgios verdes em meio às grandes cidades",
        "descricao": "A busca por qualidade de vida e conexão com a natureza tem reposicionado o paisagismo como elemento central dos projetos arquitetônicos e de interiores. Mais do que um recurso estético, o verde passou a ser entendido como parte fundamental do bem-estar, influenciando diretamente a forma de morar e de se relacionar com os espaços. Em 2026, especialistas apontam que a tendência se intensifica, com a valorização de jardins mais naturais, uso de espécies nativas, integração entre áreas internas e externas e soluções que promovam conforto térmico, ventilação e estímulos sensoriais.Segundo os paisagistas Cleber e Arthur Depieri, do escritório Depieri Paisagismo, a demanda atual combina impacto visual e praticidade. Espécies tropicais de baixa manutenção, como costela-de-adão, filodendros, helicônias e palmeiras, ganharam protagonismo por aliarem estética marcante e resistência. “As pessoas querem beleza, mas também facilidade no cuidado do jardim. Por isso, plantas rústicas e adaptadas ao clima têm sido cada vez mais escolhidas”, afirmam. A preferência por vegetações de grande porte e folhagens exuberantes acompanha uma tendência da arquitetura contemporânea que valoriza a brasilidade e substitui jardins floridos por composições mais densas e sombreadas.Esse movimento dialoga com uma mudança de comportamento consolidada após a pandemia, quando o lar passou a assumir funções de refúgio, lazer e trabalho. O paisagismo, nesse contexto, tornou-se ferramenta para criar ambientes de desconexão da rotina urbana. A proposta é transformar casas e apartamentos em espaços de acolhimento, com jardins que evocam sensações de tranquilidade e contato com a natureza. A integração entre áreas de convivência, lazer e vegetação também ganha força, com projetos que incluem espaços gourmet, lounges externos e jardins volumosos que funcionam como barreiras verdes, substituindo muros e garantindo privacidade.Entre os princípios que orientam essa transformação está o design biofílico, abordagem que integra elementos naturais aos ambientes construídos com o objetivo de promover saúde física e mental. A engenheira agrônoma e paisagista Isabela Pessina explica que a biofilia deve avançar tanto em áreas externas quanto em interiores, com soluções como jardins verticais, microflorestas em vasos e hortas compactas. “O verde deixou de ser um detalhe decorativo para se tornar parte estrutural dos projetos. A tendência é que a presença da vegetação seja pensada desde a concepção da arquitetura”, afirma.O uso de espécies nativas é outro eixo central do paisagismo contemporâneo. Além de favorecer a biodiversidade e reduzir custos de manutenção, essas plantas apresentam maior resistência a condições climáticas locais e demandam menos água e insumos. A paisagista Gabi Pileggi destaca que a combinação entre espécies nativas e plantas adaptadas de biomas semelhantes permite criar jardins mais resilientes e ecologicamente equilibrados. “É a aplicação prática da ecologia no paisagismo, com benefícios ambientais e estéticos”, diz.Essa abordagem já começa a ganhar escala em empreendimentos imobiliários. Em Salvador, o Bosque Caminho das Árvores, desenvolvido pela JVF Empreendimentos, é um exemplo de aplicação do conceito de biofilia e do uso de vegetação nativa em ambiente urbano. O projeto paisagístico, assinado pelo botânico e paisagista Ricardo Cardim, prevê a implantação de cerca de 40 espécies nativas brasileiras, entre árvores, arbustos e forrações, com o objetivo de restaurar a biodiversidade e reaproximar os moradores da paisagem original. A proposta inclui ainda lago natural, áreas de contemplação e uma piscina com tecnologia de filtragem natural, criando uma experiência de imersão na natureza no coração da cidade.Qualidade de vidaA arquitetura do empreendimento, assinada por Ricardo Farias e outros escritórios, reforça essa integração ao adotar princípios biofílicos, com formas orgânicas, ventilação natural e uso de materiais que dialogam com o ambiente. O projeto contempla ainda varandas com jardineiras de espécies nativas, espaços de convivência ao ar livre e áreas voltadas ao bem-estar, como zonas de relaxamento e contemplação. A iniciativa ilustra como o mercado imobiliário tem incorporado o paisagismo como diferencial competitivo e como estratégia para promover qualidade de vida.No campo dos interiores, o verde também ganha protagonismo. Para os paisagistas Catê Poli e Luciano Zanardo, do elenco da CasaCor São Paulo, a tendência para 2026 é a valorização de folhagens tropicais de folhas largas e cores marcantes, como filodendros, marantas, alocasias e dracenas. Essas plantas são escolhidas tanto pela estética quanto pela funcionalidade, já que ajudam a melhorar a qualidade do ar, regulam a umidade e contribuem para a sensação de conforto. A presença de espécies ornamentais em vasos, estantes e jardins internos reforça a ideia de que a natureza pode estar presente em todos os ambientes da casa.Outro destaque são os jardins sensoriais, que estimulam visão, olfato, tato, audição e paladar por meio da combinação de texturas, aromas, cores e sons naturais. Esses espaços têm função terapêutica e são cada vez mais utilizados em residências, escolas e ambientes corporativos. A escolha de materiais também segue a lógica da sustentabilidade, com o uso de madeira de reflorestamento, pedras naturais, cerâmicas artesanais e fibras vegetais, que conferem durabilidade e reduzem o impacto ambiental.A paleta de cores acompanha essa estética naturalista, com predominância de tons terrosos, verdes profundos e neutros quentes, que criam ambientes mais acolhedores e relaxantes. Elementos como terracota, areia e grafite aparecem em pisos, mobiliários e revestimentos, reforçando a conexão visual com a natureza.",
        "imagem": "https://atarde.com.br/themes/atarde/assets/img/atarde.png%3C",
        "fonte": "atarde",
        "link": "https://atarde.com.br/imobiliario/paisagismo-cria-refugios-verdes-em-meio-as-grandes-cidades-1380432",
        "data": "2026-02-21 04:23:56"
    }
]