[
    {
        "titulo": "Boletim aponta Rio Acre 1,27 metro acima da cota de transbordo",
        "descricao": "O nível do Rio Acre voltou a apresentar elevação em Rio Branco na manhã deste domingo (01). De acordo com boletim divulgado pela Defesa Civil Municipal, às 5h14 o rio marcou 15,27 metros, permanecendo acima da cota de transbordamento, que é de 14 metros. Mesmo sem registro de chuvas nas últimas 24 horas com volume [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/60219f45-ade7-4a3f-88bb-1da5b35b3a6a.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/boletim-aponta-rio-acre-127-metro-acima-da-cota-de-transbordo/",
        "data": "2026-02-01 11:32:30"
    },
    {
        "titulo": "Irã retalia e classifica exércitos europeus como “terroristas”",
        "descricao": "O presidente do Parlamento iraniano, Mohammad Bagher Ghalibaf, anunciou neste domingo, 1, que os exércitos dos países europeus serão considerados “grupos terroristas”, em retaliação à decisão da União Europeia de classificar a Guarda Revolucionária Islâmica (IRGC) como organização terrorista. Durante a sessão legislativa, parlamentares vestiram uniformes verdes da Guarda e entoaram cânticos como “Morte à...The post Irã retalia e classifica exércitos europeus como “terroristas” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Captura-de-Tela-2026-02-01-as-08.31.04.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/ira-retalia-e-classifica-exercitos-europeus-como-terroristas/",
        "data": "2026-02-01 11:32:08"
    },
    {
        "titulo": "Resultado da Timemania de ontem, concurso 2350, sábado (31/01); veja o rateio",
        "descricao": "A Caixa Econômica Federal realizou o sorteio do concurso 2350 da Timemania na noite deste sábado, 31 de janeiro de 2026. A extração dos números ocorreu no Espaço da Sorte, em São Paulo, com um prêmio estimado em R$ 3,6 milhões.Premiação7 acertos - Não houve ganhadores;6 acertos - 1 aposta ganhadora, R$ 98.913,43;5 acertos - 104 apostas ganhadoras, R$ 1.358,70;4 acertos - 1.744 apostas ganhadoras, R$ 10,50; 3 acertos - 16.821 apostas ganhadoras, R$ 3,50. Time do CoraçãoBOTAFOGO (RJ)12.420 apostas ganhadoras, R$ 8,50Confira o resultado da Timemania de ontem!Os números da Timemania 2350 são:71 - 44 - 47 - 40 - 48 - 05 - 42Time do Coração: Botafogo (RJ)O sorteio da Timemania é transmitido ao vivo pela Caixa Econômica Federal e pode ser assistido no canal oficial da Caixa no Youtube.Próximo sorteio: Timemania 2351Como a Timemania tem três sorteios regulares semanais, o próximo sorteio ocorre na terça-feira, 3 de fevereiro, a partir das 21 horas, pelo concurso 2351. O valor da premiação vai depender se no sorteio atual o prêmio será acumulado ou não.Para participar dos sorteios da Timemania é necessário fazer um jogo nas casas lotéricas ou canais eletrônicos.A aposta mínima custa R$ 3,50 para um jogo simples, em que o apostador pode escolher 10 dente as 80 dezenas disponíveis, e fatura prêmio se acertar de três a sete números, ou o time do coração;Como jogar a TimemaniaA Timemania é a loteria para os apaixonados por futebol. Além de o seu palpite valer uma bolada, você ainda ajuda o seu time do coração.Você escolhe dez números entre os oitenta disponíveis e um Time do Coração. São sorteados sete números e um Time do Coração por concurso. Se você tiver de três a sete acertos, ou acertar o time do coração, ganha.Você pode deixar, ainda, que o sistema escolha os números para você (Surpresinha) ou concorrer com a mesma aposta por 3, 6, 9, ou 12 concursos consecutivos através da Teimosinha.ProbabilidadesA probabilidade de vencer em cada concurso varia de acordo com o número de dezenas jogadas e do tipo de aposta realizada.Para a aposta simples, com 10 dezenas, a probabilidade de acertar sete números ganhar o prêmio milionário é de 1 em 26.472.637, segundo a Caixa.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/08/5250716-3777d4305d77104.webp",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/resultado-da-timemania-de-ontem-concurso-2350-sabado-3101-veja-o/461454/",
        "data": "2026-02-01 11:31:00"
    },
    {
        "titulo": "Bolsa Atleta: interessados têm até 6 de fevereiro para fazer inscrição",
        "descricao": "Estão previstas cinco categorias de atletas aptos a receber o benefício | Foto: Tomaz Silva/Agência Brasil As inscrições para o programa Bolsa Atleta 2026 se encerram dia 6 de fevereiro. Interessados em acessar o benefício, que prevê pagamentos mensais pelo período de um ano a atletas de diversas categorias.As bolsas variam de R$ 410 a R$ 16.629, a depender do nível e das características dos atletas. Para ter direito ao benefício é necessário que o atleta tenha obtido resultados em competições no ano anterior (2025), desde que reconhecidos pelo Ministério do Esporte.Estão previstas cinco categorias de atletas aptos a receber o benefício: atleta olímpico, paralímpico ou surdolímpico, atleta internacional, atleta nacional, atleta de base e atleta estudantil.“Para atletas olímpicos, por exemplo, que se preparam para as Olimpíadas de Los Angeles em 2028, o critério para o recebimento da bolsa é ter integrado a equipe brasileira nos Jogos Olímpicos ou Paralímpicos de verão em Paris 2024, Jogos Olímpicos ou Paralímpicos de Inverno em Beijing 2022, Jogos Surdolímpicos de verão em Tóquio 2025 ou Jogos Surdolímpicos de inverno em Erzurum 2022”, detalhou o ministério.As inscrições são feitas exclusivamente de forma online, a partir do portal Gov.br, sendo necessário envio de formulário e documentação comprobatória diretamente no Sistema Bolsa Atleta.Em 2025, o Bolsa Atleta bateu recorde de beneficiários, com 9.207 atletas registrados, mais que os 8.739 contemplados no ano anterior.Mais detalhes sobre critérios, categorias e prazos podem ser obtidos no edital do Bolsa Atleta 2026.Todas as informações, modelos de documentos e orientações estão disponíveis no site do Ministério do Esporte.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Comecam-nesta-segunda-inscricoes-para-programa-Bol0028871800202601191051.jpg?xid=1340293",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/educacao/bolsa-atleta-interessados-tem-ate-6-de-fevereiro-para-fazer-inscricao-290326",
        "data": "2026-02-01 11:30:47"
    },
    {
        "titulo": "Ciclista morre em acidente envolvendo uma moto no DF",
        "descricao": "Ciclista morre em acidente na Ponte Alta do Gama, no DFCBMDF/ReproduçãoUm ciclista de 59 anos morreu depois de se envolver em um acidente com uma moto, na noite deste sábado (31), na Ponte Alta do Gama, no Distrito Federal.De acordo com o Corpo de Bombeiros, o homem entrou em parada cardiorrespiratória e não resistiu, morrendo ainda no local.✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.A moto era ocupada por duas pessoas, que foram encaminhadas para um hospital da rede pública. Ambos estavam conscientes e tinham apenas ferimentos leves.A via precisou ser interditada para o atendimento, segundo os bombeiros. Não há informações sobre a dinâmica do acidente.Veja os vídeos que estão em alta no g1Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/e2YH042HjyaflkOY1quC_BsY8_Y=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/B/o/LWtYp0SRq2odGBTtfxhw/nome-do-programa.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/02/01/ciclista-morre-em-acidente-envolvendo-uma-moto-no-df.ghtml",
        "data": "2026-02-01 11:30:45"
    },
    {
        "titulo": "Mulher é ferida com canivete durante discussão no bairro Cidade Nova, em Rio Branco",
        "descricao": "Maria Lucineide da Silva, de 52 anos, foi ferida com um golpe de canivete na noite deste sábado (31), na Rua Palmeiral, no bairro Cidade Nova, em Rio Branco. O principal suspeito do crime é o namorado da vítima, identificado apenas como Ismael. Segundo relatos de testemunhas, o casal teria iniciado uma discussão motivada por [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-01-at-03.26.22.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/mulher-e-ferida-com-canivete-durante-discussao-no-bairro-cidade-nova-em-rio-branco/",
        "data": "2026-02-01 11:30:15"
    },
    {
        "titulo": "UFC 325: Volkanovski vence Diego Lopes, mantém cinturão dos penas e iguala recorde de José Aldo",
        "descricao": "Alexander Volkanovski segue escrevendo seu nome na história do peso pena do UFC. Na luta principal do UFC 325, disputado na noite deste sábado (31), em Sydney, na Austrália, o campeão venceu o brasileiro Diego Lopes por decisão unânime dos juízes (49-46, 49-46 e 50-45) e manteve o cinturão. Foi a oitava vitória de Volkanovski [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ufc-325-volkanovski-vence-diego-lopes-mantem-cinturao-dos-penas-e-iguala-recorde-de-jose-aldo",
        "data": "2026-02-01 11:30:00"
    },
    {
        "titulo": "Volkanovski vence Diego Lopes, mantém cinturão dos penas e iguala recorde de José Aldo",
        "descricao": "Volkanovski vence Diego Lopes, mantém cinturão dos penas e iguala recorde de José Aldo - Notícias e informações do Grande ABC: mma,ufc 325,alexander volkanovski,diego lopes,josé aldo",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20262191854.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282722/-volkanovski-vence-diego-lopes-mantem-cinturao-dos-penas-e-iguala-recorde-de-jose-aldo",
        "data": "2026-02-01 11:30:00"
    },
    {
        "titulo": "Compra de máquinas agrícolas e veículos lideram liberação de emendas em 2025",
        "descricao": "Compra de máquinas agrícolas e veículos lideram liberação de emendas em 2025 - Notícias e informações do Grande ABC: emendas parlamentares,2025,detalhamentos",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282721/compra-de-maquinas-agricolas-e-veiculos-lideram-liberacao-de-emendas-em-2025",
        "data": "2026-02-01 11:30:00"
    },
    {
        "titulo": "UFC 325: Volkanovski vence Diego Lopes, mantém cinturão dos penas e iguala recorde de José Aldo",
        "descricao": "UFC 325: Volkanovski vence Diego Lopes, mantém cinturão dos penas e iguala recorde de José Aldo - Notícias e informações do Grande ABC: mma,ufc 325,alexander volkanovski,diego lopes,josé aldo",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282722/ufc-325-volkanovski-vence-diego-lopes-mantem-cinturao-dos-penas-e-iguala-recorde-de-jose-aldo",
        "data": "2026-02-01 11:30:00"
    }
]