[
    {
        "titulo": "“Saidinha” de Natal: Bolsonaro terá direito ao benefício?",
        "descricao": "O ex-presidente Jair Bolsonaro começou a cumprir sua pena na terça (24), após condenação pelo Supremo Tribunal Federal (STF) por tentativa de golpe de Estado. A dúvida sobre uma possível “saidinha” de Natal surgiu nas redes, mas a legislação atual impede qualquer saída temporária para quem está no regime fechado. A Lei de Execução Penal [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/download-2025-11-27t123343-281-1200x676.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/saidinha-de-natal-bolsonaro-tera-direito-ao-beneficio/",
        "data": "2025-11-27 15:36:40"
    },
    {
        "titulo": "Diabetes: 7 cuidados com alimentação para prevenir ou controlar a doença",
        "descricao": "Dados da Federação Internacional de Diabetes (IDF) mostram que o Brasil é o sexto país do mundo com maior número [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/27153619/mulher-segurando-salada.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/diabetes-7-cuidados-com-alimentacao-para-prevenir-ou-controlar-a-doenca/",
        "data": "2025-11-27 15:36:34"
    },
    {
        "titulo": "TJSP mantém decisão que derrubou proibição de motoapp em São Paulo",
        "descricao": "O presidente do TJ-SP (Tribunal de Justiça de São Paulo), Fernando Antônio Torres Garcia, rejeitou o pedido da gestão Ricardo Nunes (MDB) para suspender a decisão que derrubou o decreto municipal que proibia o transporte de passageiros por motocicleta via aplicativos na capital. A determinação foi publicada na quarta-feira (26).Leia mais (11/27/2025 - 12h36)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/01/24/17377313136793acf133b97_1737731313_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2025/11/tjsp-mantem-decisao-que-derrubou-proibicao-de-motoapp-em-sao-paulo.shtml",
        "data": "2025-11-27 15:36:00"
    },
    {
        "titulo": "Ulisses Torres assume o comando do Rio Branco para o Estadual",
        "descricao": "Ulisses Torres será o treinador do Rio Branco no Campeonato Estadual de 2026. O presidente do Mais Querido, Gerson Boaventura, vai confirmar a contratação nesta quinta, 27, e apresentação, como apurou a reportagem do phdesporteclube.com.br será nesta sexta, 28, às 19 horas, no José de Melo. O professor Selcimar Maciel será o responsável pela preparação [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/img_2156-1-1920x768-1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/ulisses-torres-assume-o-comando-do-rio-branco-para-o-estadual/",
        "data": "2025-11-27 15:35:47"
    },
    {
        "titulo": "Quadrilha é presa em flagrante após tentar furtar fazenda de madrugada em Cuiabá",
        "descricao": "FIM DA LINHA",
        "imagem": "https://odocumento.com.br/content/images/2025/11/a-a-904.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/quadrilha-e-presa-em-flagrante-apos-tentar-furtar-fazenda-de-madrugada-em-cuiaba/",
        "data": "2025-11-27 15:35:17"
    },
    {
        "titulo": "Paes critica reforma tributária e diz que centralização da arrecadação deixa prefeitos 'com pires na mão'",
        "descricao": "O prefeito do Rio de Janeiro, Eduardo Paes (PSD),...",
        "imagem": "https://s2-valor.glbimg.com/BtX55HTy075FWsIhJV80lDqaWdQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/M/T/D2chk8TIqSSOvehs6Q5g/foto30esp-101-paes-a16.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/11/27/paes-critica-reforma-tributaria-e-diz-que-centralizacao-da-arrecadacao-deixa-prefeitos-com-pires-na-mao.ghtml",
        "data": "2025-11-27 15:35:10"
    },
    {
        "titulo": "MPC Container Ships: alta cobertura contratual compensa queda de receita no 3o tri de 2025",
        "descricao": "",
        "imagem": "https://csv-storage.forexpros.com/slides/f5d7f0046d4ed326044160924abec7320cc9ff608d9febfba431f4efd3699c25.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/mpc-container-ships-alta-cobertura-contratual-compensa-queda-de-receita-no-3o-tri-de-2025-93CH-1759844",
        "data": "2025-11-27 15:35:03"
    },
    {
        "titulo": "Petistas veem chances reais de vencer nas eleições de 2026 em MS, diz Zeca",
        "descricao": "O deputado estadual Zeca do PT disse que pela primeira vez em cerca de 20 anos, desde que deixou o governo do Estado após dois mandatos, vê o partido com chances reais de participar da disputa com possibilidade de chegar ao segundo turno. O governador Eduardo Riedel (PP) deve disputar novo mandato e os petistas têm centrado força em viabilizar o nome do ex-deputado federal Fábio Trad, filiado recentemente e considerado um nome “coringa” dentro do partido. Em 2022, o PT apoiou Riedel no segundo turno e foi aliado até este ano. O advogado tem reforçado a presença em redes sociais, manifestando-se principalmente sobre a política nacional, para ampliar o engajamento. Nos planos defendidos por Zeca, ele concorreria tendo como vice a esposa do deputado, Gilda. Outra aposta forte do partido é ter em seu palanque a ministra do Planejamento e Orçamento, Simone Tebet, do MDB. O partido não é aliado do PT e há incertezas sobre a escolha de Simone, que também é citada como um nome para disputar o Senado em São Paulo. “Então, nós temos que ter isso no radar, ao mesmo tempo que aqui nós articulamos a chapa competitiva, PT, PV, PCdoB, que é a nossa federação.” Além de empenho em viabilizar uma candidatura robusta para a sucessão estadual e criar amparo para a campanha de reeleição do presidente Luiz Inácio Lula da Silva em MS, o PT aposta em fortalecimento para ampliar a bancada. Hoje são duas vagas na Câmara Federal (Vander Loubet e Camila Jara). Loubet tem dito que seu plano é disputar o Senado. Zeca disse considerar haver contexto para o partido ficar com uma das duas vagas que se abrirão para o Senado. Nelson Trad Filho e Soraya Thronicke encerram o mandato no final do ano que vem. Ambos buscarão reeleição, em um cenário disputado, onde também já se colocaram o ex-governador Reinaldo Azambuja e o ex-deputado Renan Contar, ambos do PL, e outros nomes do mesmo grupo político postulam a indicação dos partidos. Ele compara com 2018, quando concorreu a uma vaga. “Em 2018, fui candidato a senador, com Lula preso, com Humberto Amaducci, que é um grande quadro, mas eleitoralmente fraco, governador, disputando com o Nelsinho, com a Soraya, com o Moka, com o Harfuche e com o Marcelo Miglioli. E no final eles botaram o Delcídio, mesmo assim fiz 300 mil votos”, comparou. O deputado citou, ainda, que na eleição seguinte, em 2022, o candidato do PT, Thiago Botelho, alcançou quase 200 mil votos, embora ainda fosse um nome em ascensão. “Ou seja, o PT tem 250, 300 mil votos”, analisou, citando que a definição de nomes e alianças pode reforçar esse peso. Já em relação à Assembleia, Zeca compõe a bancada com Pedro Kemp e Gleice Jane. Ele diz acreditar que é esperado que o grupo político eleja pelo menos mais dois nomes. As articulações devem incluir políticos de diferentes regiões do Estado. Gleice Jane também defendeu um cenário de otimismo na legenda, envolvendo a militância. Assim como Zeca, diz ter expectativa de a candidatura de Fábio Trad se confirmar e decolar. “Nessa vez a gente está vendo o partido, a militância, se organizando com muito mais antecedência. E um clima interno dentro do PT, de muita esperança, de muita expectativa, isso também faz a diferença durante o processo eleitoral.” O ex-deputado tem dito que se filiou com liberdade para decidir o mandato a disputar. Ele considerou cedo fazer a definição, estando o partido em discussões permanentes. Ao mencionar nomes competitivos, Zeca mencionou até o vereador Marcos Trad, irmão de Fábio, que poderia integrar uma chapa. Mas Marcos é filiado ao PDT, partido que ainda não está federado. Ele admite que quer disputar um mandato na Assembleia, mas não sabe como ficará a situação do partido que integra. No ano que vem, haverá janela partidária, mas somente para deputados, sem possibilidade de vereadores mudarem de legenda para participar da disputa. Lula e as eleições em MS – Segundo Zeca, o presidente da legenda, Loubet, está empenhado em conseguir um horário na agenda do presidente Lula para debater as eleições em MS. Com políticos ligados ao ex-presidente Jair Bolsonaro insistindo na meta de ampliar a presença no Senado, a fim de ter mais poder de pressão sobre o Executivo e o STF (Supremo Tribunal Federal), o cenário demonstra que todos os mandatos vão gerar disputa acirrada e polarização.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/27/3muqkcbdbp8g8.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/petistas-veem-chances-reais-de-vencer-nas-eleicoes-de-2026-em-ms-diz-zeca",
        "data": "2025-11-27 15:35:00"
    },
    {
        "titulo": "Consumo nos lares cresce 4,33% em outubro, mostra Abras",
        "descricao": "Mercado registra expansão na demanda enquanto emprego formal e benefícios reforçam renda das famílias no fim de 2025, segundo a Abras",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/15/675x450/1_mercado-59872022.jpg?20251015105924%3F20251015105924=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/11/7301575-consumo-nos-lares-cresce-433-em-outubro-mostra-abras.html",
        "data": "2025-11-27 15:34:58"
    },
    {
        "titulo": "Argentina anuncia candidatura à ONU de diretor-geral de agência nuclear contra duas mulheres",
        "descricao": "O governo argentino lançou, nesta quarta, a candid...",
        "imagem": "https://s2-valor.glbimg.com/2W3mMDG9iLt8YwjkGgblUfILnrU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/G/S/18AlBJTCKFq6rg2jr0nA/2025-06-23t084548z-818756033-rc288fasdre1-rtrmadp-3-iran-nuclear-iaea.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/27/argentina-anuncia-candidatura-a-onu-de-diretor-geral-de-agencia-nuclear-contra-duas-mulheres.ghtml",
        "data": "2025-11-27 15:34:35"
    }
]