[
    {
        "titulo": "Por que ficamos roucos depois de gritar ou cantar muito?",
        "descricao": "Veja como cuidar e quando procurar ajudaThe post Por que ficamos roucos depois de gritar ou cantar muito? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/voz_1769616653993.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-ficamos-roucos-depois-de-gritar-ou-cantar-muito/",
        "data": "2026-02-01 08:34:00"
    },
    {
        "titulo": "Violência contra animais: morte do cachorro Orelha expõe limites da brutalidade no Brasil",
        "descricao": "As agressões brutais que levaram à morte do cachorro Orelha atravessaram o Brasil como uma dor íntima, uma indignação profunda, funda e física que tocou na parte mais desarmada da gente, naquela que ainda reage quando a inocência é ferida.Vejo por minha casa: Aurora entrou na minha vida e reorganizou tudo por dentro. Ela é minha buldoguinha, compacta, teimosa, doce, dona de um ronco que parece motor de Fórmula 1. No dia em que chegou, eu nasci de novo. Não me sinto seu dono, nem me encaixo nesse termo moderno que tenta dar contorno jurídico ao amor, tutor. Eu sou pai. Dei à luz a Aurora pela alma e ela, assim, pariu também uma pessoa melhor. Depois dela, vieram Leone e Taormina. Hoje, como se vê, somos uma família grande, barulhenta, cheia de patas, pelos. A casa gira em torno deles e, ao mesmo tempo, se aquieta por causa deles. Eles sabem quando estamos cansados, quando a tristeza pesa, quando o dia foi duro. Aproximam-se devagar, encostam a cabeça, respiram junto. Há uma sabedoria que toca o divino.Não usam lacinho, não vestem fantasia, não têm coleira grifada. Odeiam essas palhaçadas, são chiques na alma, in natura. Querem comer, passear, dormir, roncar, mas sobretudo querem ser amados e amar com uma entrega que nós desaprendemos. Não calculam, não fingem. Talvez, por isso, a morte de Orelha tenha nos atingido de forma tão visceral. Ele não era o cachorro do sofá, da caminha, do apartamento climatizado. Era um dos cães comunitários da Praia Brava, onde existem casinhas destinadas aos animais do bairro. Convivia diariamente com moradores, com outros cães, com a rotina do lugar. Tinha 10 anos, a mesma idade da Aurora. Um velhinho. A Associação de Moradores lembrou que ele fazia parte do cotidiano da região havia muitos anos, cuidado espontaneamente por quem cruzava seu caminho. Um símbolo simples e querido da convivência entre gente, espaço e bicho.Não chegava a viver no grau máximo de vulnerabilidade, como o cachorro de rua, mas ainda dependia da bondade eventual, da sobra, do gesto que pode ou não vir. Mesmo assim, confiava. Aproximava-se. Abanava o rabo. Quando a violência alcança um animal assim, não é só a vida dele que é esmagada. É a ilusão de que ainda existam zonas protegidas da brutalidade. Cada pessoa que se abalou viu o próprio bichinho dormindo no canto preferido da casa, esperando na porta, seguindo cada passo. Viu também o próprio medo. O receio de que a dureza do mundo chegue aonde guardamos o que temos de mais simples, perfeito e vulnerável.Há também outro desconforto que não pode ser ignorado. A juventude dos agressores e, mais ainda, a disposição de seus responsáveis de acobertá-los, defendê-los, premiá- los com proteção cega. Esses, sim, talvez caibam na palavra tutor. Num país habituado a notícias brutais, a dor por um cachorro revelou que ainda existe um limite, um ponto vermelho piscando dentro de nós que se recusa a tratar a crueldade como banal. Enquanto houver um choro possível por um animal que nunca vimos de perto e um nó na garganta por um rabo que não voltará a abanar, ainda restará algo de essencial. Talvez sejam eles, os bichos, que nos recordem todos os dias de proteger o que é pequeno, frágil e confiante.Ao fazer isso, protegemos também o pouco de humanidade — ou de pureza animal — que insiste em permanecer entre nós.",
        "imagem": "https://ogcss.infoglobo.com.br/9876543210/img/oglobo.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/bruno-astuto/coluna/2026/02/violencia-contra-animais-morte-do-cachorro-orelha-expoe-limites-da-brutalidade-no-brasil.ghtml",
        "data": "2026-02-01 08:30:36"
    },
    {
        "titulo": "Lucas Pinheiro disputa primeiros Jogos de Inverno pelo Brasil e vira esperança de medalha inédita",
        "descricao": "Há pouco mais de dois anos, seria improvável que o Brasil chegasse ao momento derradeiro de um ciclo olímpico entre os favoritos a uma medalha nos Jogos de Inverno. Mas uma decisão de Lucas Braathen Pinheiro mudou todas as expectativas para a Olimpíada de Milão/Cortina d’Ampezzo, que tem abertura marcada para a próxima sexta-feira: o atleta do esqui alpino trocou a Noruega pelo Brasil, país que defenderá em sua segunda participação olímpica.Nascido em Oslo, capital norueguesa, Lucas é filho de Bjørn Braathen com a brasileira Alessandra Pinheiro de Castro. A infância foi toda marcada pela dualidade entre as culturas da Noruega, onde viveu por boa parte do tempo, e do Brasil, lar da família materna. O atleta de 25 anos fala português e norueguês.Lucas Pinheiro na primeira descida no slalom gigante, no mundial de Esqui 2025-2026, na Italy(Photo by Stefano RELLANDINI / AFP)Os momentos da infância que passou em São Paulo o conectaram ao futebol, mas a carreira esportiva começou para valer aos 9 anos, na Noruega, quando deu seus primeiros passos no esqui. Talento natural, logo escalou degraus nas equipes de desenvolvimento até o topo da federação norueguesa, uma das maiores potências da modalidade, dona de 40 medalhas olímpicas, sendo 11 de ouro.A trajetória foi muito promissora: aos 20 anos, em outubro de 2020, venceu sua primeira etapa de Copa do Mundo, no slalom gigante, em Sölden, na Áustria, em sua terceira temporada de competição. Dois anos depois, em janeiro, conquistou vitória épica no slalom na etapa de Wengen, na Suíça.Mais independênciaLucas se tornou nome forte nas duas disciplinas, que diferem pelo tamanho do percurso e pela distribuição dos portões — as “traves” pelas quais os atletas devem passar em busca dos menores tempos. Na temporada 2022/23, após uma primeira Olimpíada tímida, em Pequim-2022, foi campeão do mundo no slalom, superando o também norueguês Henrik Kristoffersen para ficar com o globo de cristal.Quando tudo se encaminhava para que o atleta iniciasse o novo calendário defendendo seu título, veio a decisão que abalou o cenário: Lucas decidiu se aposentar aos 23 anos, em outubro de 2023. Poucos meses depois, em março de 2024, o jovem astro anunciou a volta ao esporte, mas defendendo a bandeira do Brasil.— Desde que o Lucas procurou a CBDN (Confederação Brasileira de Desportos na Neve) para falar sobre a transferência de nacionalidade, vemos toda a empolgação dele em defender o nosso país. No Brasil, tem liberdade para competir, para montar a equipe dele, ter patrocinador próprio. (Ele) nos ajuda a desenvolver o esporte alpino e tem se tornado uma referência para outros atletas — afirma Anders Pettersson, presidente da CBDN.Na época do anúncio da aposentadoria, a imprensa europeia falou em conflitos de visões pela relação com patrocinadores. O próprio Lucas explicaria, posteriormente, o que pensava para a nova fase da carreira: uma condução mais individual, com um time próprio, menos focada nos interesses coletivos da equipe norueguesa e com espaço para “mostrar personalidade”. Além, claro, da felicidade de poder expressar uma identidade brasileira pouco comum na modalidade.— Ninguém está acostumado a ver bandeiras da América do Sul nesse esporte. Isso é muito legal. Está vindo uma nova energia para o esporte, é muito bom. Teve até gente que trouxe brigadeiro e pão de queijo. Eu achei que fosse precisar de mais tempo para ver isso, de ver bandeiras do Brasil logo na primeira competição. Tem sido muito especial para mim — contou ele ao podcast oficial dos Jogos Olímpicos em 2024, ainda quando fazia suas primeiras aparições como atleta brasileiro.Hoje, Lucas tem um estafe de dez pessoas. Reside na Áustria e tem outro imóvel em Milão, uma das sedes dos Jogos. Ele também visita frequentemente o Brasil, onde moram, além da família materna, a namorada, a atriz Isadora Cruz.Sob a bandeira brasileira, Lucas soma dez pódios (um ouro, sete pratas e dois bronzes) de Copa, entre slalom e slalom gigante. O último foi na terça-feira: a prata no slalom gigante na etapa de Schladming, na Áustria. Em novembro, obteve o primeiro ouro brasileiro na competição, no slalom de Levi, Finlândia.— Nessas duas temporadas competindo pelo Brasil, Lucas subiu ao pódio dez vezes em etapas da Copa do Mundo e atualmente ocupa a segunda colocação tanto no ranking geral, como nas disciplinas slalom e slalom gigante. Esse retrospecto sólido demonstra que ele chega a Milão/Cortina preparado para fazer uma excelente competição — projeta Pettersson.As competições de esqui alpino começam no sábado. TV Globo, Sportv e CazéTV transmitem os Jogos de Inverno.",
        "imagem": "https://s2-oglobo.glbimg.com/1Rk-35FuxV2IvpM5Zc7SF7LJKk8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/8/Z/AoqBI9QByVpkBJR6oiDg/113568126-brazils-lucas-pinheiro-braathen-reacts-in-the-finish-area-after-competing-in-the-second-r.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/02/01/lucas-pinheiro-disputa-primeiros-jogos-de-inverno-pelo-brasil-e-vira-esperanca-de-medalha-inedita.ghtml",
        "data": "2026-02-01 08:30:34"
    },
    {
        "titulo": "Corinthians desafia abismo financeiro e hegemonia do Flamengo na final da Supercopa Rei",
        "descricao": "Flamengo e Corinthians medem forças na decisão da Supercopa Rei neste domingo, 1o, na Arena BRB Mané Garrincha, em Brasília. O duelo, marcado para às 16h, reúne os dois clubes de maior torcida no País, mas que vivem momentos distintos no que diz respeito às finanças. Enquanto o rubro-negro carioca nada de braçada em rios [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/corinthians-desafia-abismo-financeiro-e-hegemonia-do-flamengo-na-final-da-supercopa-rei",
        "data": "2026-02-01 08:30:00"
    },
    {
        "titulo": "Supercopa Rei coloca à prova o espírito copeiro do Corinthians de Dorival Júnior",
        "descricao": "O Corinthians tem se consolidado como uma equipe preparada para jogos decisivos e terá mais um desafio deste porte neste domingo",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260131-203508_2350118_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/supercopa-rei-coloca-a-prova-o-espirito-copeiro-do-corinthians-de-dorival-junior.html",
        "data": "2026-02-01 08:30:00"
    },
    {
        "titulo": "Corinthians desafia abismo financeiro e hegemonia do Flamengo na final da Supercopa Rei",
        "descricao": "Flamengo e Corinthians medem forças na decisão da Supercopa Rei neste domingo, 1o, na Arena BRB Mané Garrincha, em Brasília. O duelo, marcado para às 16h, reúne os dois clubes de maior torcida no País, mas que vivem momentos distintos no que diz respeito às finanças. Enquanto o rubro-negro carioca nada de braçada em rios [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/corinthians-desafia-abismo-financeiro-e-hegemonia-do-flamengo-na-final-da-supercopa-rei/",
        "data": "2026-02-01 08:30:00"
    },
    {
        "titulo": "Tarde baiana com trio elétrico neste domingo na Praia de Camburi",
        "descricao": "“Vou cantar essas músicas ao vivo e do jeito que tem que ser: no trio, com o povo cantando junto”, diz Tomate | Foto: Divulgação A nostalgia vai tomar conta daqueles que viveram os tempos de Vital na orla de Camburi. É que neste domingo (1) o local volta a ser palco do agito e da alegria com direito a trio elétrico através do “Esquenta Folia”.Quem vai comandar a festa gratuita vai ser o cantor baiano Tomate, dono dos hits “Te Espero no Farol”, “Parará” e “Eu Não Vou Embora”. O repertório traz ainda as recém-lançadas “Back to The Carnaval” e “Acarajé”, que foi gravada com o Timbalada. “Vou cantar essas músicas ao vivo e do jeito que tem que ser: no trio, com o povo cantando junto. Elas nasceram pra rua, pra folia e pra essa energia positiva. Camburi vai ouvir com certeza e sentir toda essa vibração”, afirmou Tomate ao AT2.“Esquenta Folia”O quê: Show de Tomate (BA) em trio elétrico.Quando: Neste domingo (1), a partir das 15h.Onde: Na av. Dante Michelini, bolsão do estacionamento próximo ao quiosque 1, em Camburi. O percurso vai até a Av. Adalberto Simão Nader. Quanto: Entrada gratuita.Roteiro da diversãoFesta“Descida da Piedade” – Com participação dos segmentos da Unidos da Piedade. 16h, com início na quadra da escola e percorre a rua Sete de Setembro, no centro de Vitória. Grátis.“Show da MUG Verão” – Thiago Brito, Layla Bastos e demais segmentos da escola, além de grupo Samba Crioulo convida Flavia Mendonça. 19h, na Quadra da MUG, Glória. Ing.: R$ 15. Inf.: 99889-1209.“Pagofunk do JJ” – Yuri De VV, FP do Campinho, Resenha do Cris e DJs Thamy, Marcinho e Edicley, 22h, no Correria, Praia de Itaparica. Clas.: 18. Ing.: Entrada gratuita até meia-noite. Após, apenas homem paga R$ 30.“E Tome Forró” – Luiz Paullo Forrozão, Welison e Júnior, Ricardinho Rhayne e Ray Zabim, 16h, no Matrix, Rio Branco. Ing.: Grátis até 18h.“É Tudo Pagode” – Samba Júnior e D'Moleque, 15h, no Seu Joaquim Bar, Praia do Canto. Ing.: Lista disponível no Instagram @etudopagode.“Deixa em Off” – Frazão, Ray Costa, Leozinho e DJ Scoob, 20h, no Gordinho Praia do Canto. Clas.: 18. Ing.: R$ 30 (Pista) e R$ 50 (VIP). Grátis até 22h.“Domingo de Migué” – D'Bem com a Vida e Romarin, 17h, no Migué Botequim, Tucum. Clas.: 18. Ing.: R$ 20 (masc.) e entrada gratuita para as mulheres até 18h. Após, R$ 25.Leq Samba e D'Moleque – 18h, Repique Samba Lounge, Praia de Camburi. Clas.: 18. Ing.: Com lista via Instagram @repiquevix.Para ouvirSol Pessoa –Samba. 13h, no Brizz, Enseada do Suá.The Analog Kids – Tributo ao Rush. 18h, no Motor Rockers, Praia do Canto.Beat Club – Hits dos Beatles. 17h, no Pub 426, Praia do Canto.Alisson do Banjo – Samba. 15h, no Bar do Paulista, Morada de Laranjeiras.Puro Charme e Pagode à La Carte – Pagode. 14h, no Recanto Botequim, Colina de Laranjeiras.Gustavo Venturini e Rayanne Meira – Sertanejo. 22h, no Wanted Pub, Praia do Canto.Maestro Zezinho – Variado. 17h30, no Barteliê Gastrolounge, Jardim da Penha.EspecialCariacica Verão 2026 – Rua do Lazer com diversão para todas as idades, com brinquedos, pintura facial, pipoca e mais. Das 8h às 12h, na Nova Orla. Às 10h, Toni Andrade e Banda. Grátis.Boulevard Geek XP – Das 15h às 17h, no estacionamento do Boulevard Shopping Vila Velha, Itaparica. Entrada gratuita, com retirada de ingressos no Sympla. Programação: No Palco Principal, abertura do evento + Just Dance às 13h, Karaokê às 14h, dubladora Feh Dubs às 15h, apresentação de Cosplay às 16h30, banda Beat Locks às 19h, Quiz às 20h e Just Dance às 21h. No Palco Stars (KPOP), abertura + Música Livre às 13h, Random Play às 13h30, concurso de k-pop solo às 14h30, Quiz Kpop às 16h, Concurso de K-pop grupo às 16h30, Random Play às 17h30, Batalha de times + Resultado K-pop às 18h30, Karaokê às 19h, Just Dance às 20h e Random Play às 21h.Cine Fun Fest – Festival de cinema ao ar livre, no Pátio Mestre Álvaro (área externa, piso L3) do Shopping Mestre Álvaro, Eurico Salles. Programação: “Monstros S/A” às 16h, “Ratatouille” às 18h e “A Fantástica Fábrica de Chocolate” (original) às 20h. Entrada gratuita.HumorHelio De La Peña (RJ) – Show “Preto de Neve”, às 19h, no Brizz, Enseada do Suá. Clas.: 14. Ing.: R$ 50 (3o lote/meia). Venda: zig.tickets.EstadoPiúma Gastronomia e Arte – Festival gastronômico com shows, no Portal da Ilha do Gambá. Programação: Abertura às 16h, Banda Inaiê às 17h e Banda Frequency às 19h. Entrada gratuita.Verão em São Mateus – Na orla de Guriri, Oz Mannoz às 15h, Chocolate & Cia às 17h e O Giro às 19h. Na Feira da Ilha, zumba às 17h, Palhaço Xokito às 18h e Deveras às 20h. Grátis.Verão em Itapemirim – Rodrigo Balla e Matheus Emis no trio elétrico às 16h, em Itaoca. Grátis.Verão em Aracruz – Na Barra do Sahy, Lilian Lomeu no trio às 15h. Em Santa Cruz, Cia Dançart Mix às 14h, Forró Si Mininu às 15h e Victor e Sander às 17h30. Grátis.Verão em Linhares – Em Pontal, 100 Limites às 17h e Suellen Nascimento às 19h. Em Povoação, fanfarra às 17h. Grátis.Sommerfest 2026 – Pedal do Sommerfest e Alvorada dos Pegajosos às 8h, Simone Infantil às 10h, Vierklang Quarttet às 11h, Banda Pomer às 12h, Etapa Lenhador – Final e Eden Show do Alemão às 14h, La Montanara às 15h30, Concurso da Realeza da Sommerfest às 18h30. Grátis.CriançaArena Verão da Serra – Na Praça Encontro das Águas, em Jacaraípe. Atrações: “Bolofofos” às 10h e às 14h, e Carnaval Kids com a Banda Kinteto+ e a presença dos personagens Emília, Visconde, Superman e Mulher Maravilha, 16h. Grátis.PARQUE MAGIC DINO – Piscina de bolinhas, inflável T-Rex, torre com escorregadores, giro radical, brinquedos baby e dinossauros gigantes. Até 28/02, na Praça Central do Shopping Vila Velha, centro de Vila Velha. Hoje, das 11h às 21h. Valor: R$ 50 por 50 minutos.Rico Caipira – Com mais de 50 atividades recreativas e educativas, o local acaba de inaugurar sua Vila dos Dinossauros. Hoje, das 10 às 17h, em Morada da Barra. Valor: R$ 60 (meia). Inf.: (27) 99922-4404.Patati Patatá Circo Show – Até 15/02, no Estacionamento do Shopping Vila Velha, Divino Espírito Santo. Espetáculo hoje às 14h30, 17h e 19h30. Ing.: A partir de R$ 30 (meia). Venda: sympla.com.br.Monikart – Kart da Turma da Mônica até 22/02, sempre das 15h às 21h, no estacionamento Subsolo do Cinemark, no Shopping Vitória, Enseada do Suá. Valor (bateria de 7 minutos) para hoje: R$ 79,90.“Chapeuzinho Vermelho” – Teatro infantil, às 16h, no piso L2 do Shopping Praia da Costa. Grátis, com retirada de ingresso por meio do aplicativo do shopping.Diversão na Praça – Recreação infantil, das 17h às 20h, no Shopping Praia da Costa. Grátis.José Totoy – Brinquedo infantil com circuito inflável, piscina de bolinhas, cama elástica e mais. Até 08/03, na Praça de Eventos, piso L1 do Shopping Praia da Costa. Hoje, das 13h às 21h. Valor: a partir de R$ 30 por 15 minutos.Aventura Pirata – Brinquedo com circuito divertido, piscina de bolinhas, escorregador e mais. Até 27/02, no piso L2 do Shopping Mestre Álvaro, Eurico Salles. Hoje, das 13h às 21h. Valor: a partir de R$ 50 por 30 minutos.Vila Parque Boliche – Boliche com 8 pistas, jogos eletrônicos, sinucas, espaço kids e restaurante. Hoje, das 12h à meia-noite. No Shopping Mestre Álvaro, Eurico Salles. Valor: R$ 129,90 (1 hora de boliche). Inf.: (27) 99830-9478.Brinquedo Galinha Pintadinha – Módulos infláveis e obstáculos sensoriais radicais, com piscina de bolinhas e mais na temática da Galinha Pintadinha. Até 28/02, na Praça de Eventos do Shopping Moxuara, São Francisco. Hoje, das 13h às 21h. Valor: a partir de R$ 50 por 30 minutos.ConcursoCineclube El Caracol – Inscrições abertas para curtas-metragens latino-americanos a serem exibidos na temporada mostra “Cine Callejero 2026”. Até 20/02, através do link encurtador.com.br/cSDT.ExposiçãoMuseu da História da Moto – Exposição na Pracinha do Praia, no Shopping Praia da Costa. Visitação hoje, das 14h às 21h. Grátis.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Tarde-baiana-com-trio-eletrico-neste-domingo-na-Pr0029031900202602010828.jpg?xid=1340230",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/agendacultural/tarde-baiana-com-trio-eletrico-neste-domingo-na-praia-de-camburi-290319",
        "data": "2026-02-01 08:28:09"
    },
    {
        "titulo": "Trump acena com 'acordo' com Cuba e diz que investimentos da China na Venezuela são 'bem-vindos'",
        "descricao": "As declarações, feitas a jornalistas a bordo do avião presidencial Air Force One, ocorrem em ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/01/1093871147-2026-02-01t041919z-1488037691-rc2qcja1fnum-rtrmadp-3-usa-trump.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/america-latina/trump-acena-com-acordo-com-cuba-e-diz-que-investimentos-da-china-na-venezuela-sao-bem-vindos,0c0ad758c0b3eea8aa7af2342a3bbf0eob7wd5dc.html",
        "data": "2026-02-01 08:25:27"
    },
    {
        "titulo": "Trump acena com ‘acordo’ com Cuba e diz que investimentos da China na Venezuela são ‘bem-vindos’",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou neste sábado (31) que acredita ser possível \"chegar a um acordo\" em relação a Cuba. O líder reiterou seu apelo para que a ilha negocie com os Estados Unidos.",
        "imagem": "https://s.rfi.fr/media/display/1b9dff18-ff47-11f0-bd08-005056bf30b7/w:1024/p:16x9/2026-02-01T041919Z-1488037691-RC2QCJA1FNUM-RTRMADP-3-USA-TRUMP.jpg",
        "fonte": "rfi_fr",
        "link": "https://www.rfi.fr/br/am%C3%A9ricas/20260201-trump-acena-com-acordo-com-cuba-e-diz-que-investimentos-da-china-na-venezuela-s%C3%A3o-bem-vindos",
        "data": "2026-02-01 08:22:33"
    },
    {
        "titulo": "Fevereiro será de temperaturas acima da média e menos chuva no ES",
        "descricao": "O mês de fevereiro deve trazer menos chuvas e mais calor para todo o Espírito Santo. É o que alerta o Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural (Incaper), que prevê que as temperaturas acima da média devem provocar chuvas de verão em algumas regiões do Estado, mas os volumes devem ser menores do que os registrados no primeiro mês de 2026. Segundo o Instituto, a temperatura média do ar deve ficar entre 25 °C e 27 °C em todo o estado, com máximas que podem chegar a 34 °C, principalmente nas áreas de menor altitude. As mínimas devem variar entre 22 °C e 24 °C, com menor variação térmica no litoral. O calor combinado à alta umidade aumenta a sensação de abafamento e favorece as chuvas típicas do verão.Neste cenário, as chuvas tendem a se formar principalmente na forma de pancadas rápidas, mais comuns entre a tarde e a noite, podendo avançar para a madrugada. Em alguns momentos, podem ser intensas e acompanhadas de trovoadas e rajadas de vento.Os volumes de chuva devem variar conforme a região. No Sul e na Região Serrana, os acumulados devem ficar entre 100 e 120 milímetros. Na Grande Vitória, entre 80 e 110 milímetros. Já nas regiões Norte, Nordeste e Noroeste, os valores costumam variar de 70 a 100 milímetros.Ainda segundo o Incaper, as condições de fevereiro são influenciadas pelo forte aquecimento durante o dia e pela elevada umidade na atmosfera. Em alguns períodos, a atuação da Zona de Convergência do Atlântico Sul (ZCAS) pode provocar chuvas mais persistentes. Veja a previsão para os primeiros dias de fevereiro Neste domingo (1),o tempo permanece instável no Estado. Há previsão de chuva ao longo do dia em todas as regiões, com trovoadas nas regiões Sul, Serrana e nos trechos sul e oeste da Região Noroeste. As temperaturas apresentam elevação na metade sul, e o vento sopra fraco a moderado no litoral, com rajadas ocasionais.Na Grande Vitória, muitas nuvens, com chuva ao longo do dia e trovoadas a partir da tarde. Vento fraco a moderado, com rajadas ocasionais. Temperatura mínima de 23 °C e máxima de 34 °C.Na Região Sul, muitas nuvens, com chuva ao longo do dia e trovoadas a partir da tarde. Vento fraco a moderado, com rajadas ocasionais. Nas áreas menos elevadas: temperatura mínima de 23 °C e máxima de 38 °C. Nas áreas altas: mínima de 21 °C e máxima de 33 °C.Na Região Serrana, muitas nuvens, com chuva ao longo do dia e trovoadas a partir da tarde. Nas áreas menos elevadas: temperatura mínima de 22 °C e máxima de 32 °C. Nas áreas altas: mínima de 20 °C e máxima de 31 °C.Na Região Norte, muitas nuvens, com chuva ao longo do dia. Temperatura mínima de 23 °C e máxima de 35 °C.Na Região Noroeste, muitas nuvens, com chuva ao longo do dia e trovoadas à tarde nos trechos sul e oeste. Nas áreas menos elevadas: temperatura mínima de 23 °C e máxima de 35 °C.Na Região Nordeste, muitas nuvens, com chuva ao longo do dia. Vento fraco a moderado, com rajadas ocasionais. Temperatura mínima de 23 °C e máxima de 35 °C.Segunda-feira (2)Na segunda-feira (2), o tempo permanece instável no Espírito Santo em função da atuação de um sistema de baixa pressão no litoral, na altura do estado. Há previsão de chuva ao longo do dia em todas as regiões, com trovoadas a partir da tarde. As temperaturas permanecem estáveis, e o vento sopra fraco a moderado no litoral, com rajadas ocasionais, especialmente no litoral norte.Na Grande Vitória, muitas nuvens, com chuva ao longo do dia e trovoadas a partir da tarde. Vento fraco a moderado. Temperatura mínima de 23 °C e máxima de 34 °C.Na Região Sul, muitas nuvens, com chuva ao longo do dia e trovoadas a partir da tarde. Vento fraco a moderado. Nas áreas menos elevadas: temperatura mínima de 24 °C e máxima de 37 °C. Nas áreas altas: mínima de 22 °C e máxima de 32 °C.Na Região Serrana, muitas nuvens, com chuva ao longo do dia e trovoadas a partir da tarde. Nas áreas menos elevadas: temperatura mínima de 22 °C e máxima de 31 °C. Nas áreas altas: mínima de 20 °C e máxima de 30 °C.Na Região Norte, muitas nuvens, com chuva ao longo do dia. Temperatura mínima de 23 °C e máxima de 35 °C.Na Região Noroeste, muitas nuvens, com chuva ao longo do dia e trovoadas à tarde nos trechos sul e oeste. Nas áreas menos elevadas: temperatura mínima de 23 °C e máxima de 35 °C.Na Região Nordeste, muitas nuvens, com chuva ao longo do dia. Vento fraco a moderado, com rajadas ocasionais. Temperatura mínima de 23 °C e máxima de 35 °C.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/Fevereiro-sera-de-temperaturas-acima-da-media-e-me0029031700202602010816.jpg?xid=1340237",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/previsaodotempo/fevereiro-sera-de-temperaturas-acima-da-media-e-menos-chuva-no-es-290317",
        "data": "2026-02-01 08:16:14"
    }
]