[
    {
        "titulo": "Morre mulher atropelada por caminhão em SG",
        "descricao": "Roberta da Silva Pinto, de 42 anos, atropelada por um caminhão em São Gonçalo, morreu neste domingo (15) em decorrência de falência múltipla de órgãos, conforme informou o Hospital Estadual Alberto Torres. A mulher estava internada desde 27 de janeiro, após ser atropelada por um caminhão de ré na RJ-104, próximo do bairro Marambaia, em São Gonçalo.A vítima chegou a ser entubada e precisou amputar a perna esquerda, assim que chegou no hospital. Dias depois do acidente, Roberta apresentou melhora no quadro de saúde, porém não resistiu aos ferimentos.Leia também: Viradouro emociona a Sapucaí com homenagem à lenda viva Mestre CiçaPúblico na internet se 'derrete' com desfile da Viradouro: \"pintou a campeã\"O enterro de Roberta aconteceu na manhã desta segunda-feira (16), no Cemitério Capela de São Miguel da Paz, também em São Gonçalo.O acidente foi registrado na 74a DP (Alcântara), entretanto, a Polícia Civil não informou maiores detalhes sobre a investigação.",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Morre-mulher-atropelada-por-caminhao-em-SG0016307000202602171037-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMorre-mulher-atropelada-por-caminhao-em-SG0016307000202602171037.jpg%3Fxid%3D721711%26resize%3D1000%252C500%26t%3D1771335493&xid=721711",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163070/morre-mulher-atropelada-por-caminhao-em-sg",
        "data": "2026-02-17 10:37:30"
    },
    {
        "titulo": "Viena troca vagas para carros por mais áreas verdes",
        "descricao": "Capital da Áustria transforma espaços para automóveis em oásis verdes, com gramados, canteiros ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/viena-troca-vagas-para-carros-por-mais-areas-verdes,f54bc7ba67546a648cadf21249a0e18dt7413o4t.html",
        "data": "2026-02-17 10:36:35"
    },
    {
        "titulo": "Pré-inscrições para Pé-de-Meia Licenciaturas abrem nesta terça com 12 mil bolsas",
        "descricao": "Começa nesta terça-feira (17) o período de cadastramento de currículo e pré-inscrição para o programa Pé-de-Meia Licenciaturas 2026. Os interessados devem se cadastrar exclusivamente pela Plataforma Freire, da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes).Nesta edição, serão concedidas até 12 mil bolsas, conforme critérios adicionais de ocupação de vagas estabelecidos em edital. O Ministério da Educação disponibiliza um tutorial que orienta sobre a etapa necessária para fazer parte do programa.A iniciativa concede bolsa mensal no valor de R$ 1.050, dos quais R$ 700 podem ser sacados imediatamente. Os outros R$ 350 serão destinados a uma poupança, cujo saque está condicionado ao ingresso do bolsista como professor em uma rede pública de ensino, em até cinco anos após o término da licenciatura.São elegíveis candidatos que obtiveram nota igual ou superior a 650 no Exame Nacional do Ensino Médio (Enem) e que foram aprovados em cursos de licenciatura, na modalidade presencial, por meio de um dos seguintes programas: Sistema de Seleção Unificada (Sisu); Programa Universidade para Todos (Prouni); ou Fundo de Financiamento Estudantil (Fies).",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/02/25072719/pe-de-meia_mcamgo_abr_25032024-23.webp",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/pre-inscricoes-para-pe-de-meia-licenciaturas-abrem-nesta-terca-com-12-mil-bolsas/",
        "data": "2026-02-17 10:36:03"
    },
    {
        "titulo": "Na Copa do Mundo de 2026, Argentina pode alcançar marca de Brasil e Itália",
        "descricao": "Seleção Argentina é a atual campeã mundial e chega como favorita para a disputa nos Estados Unidos, Canadá e México",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportSportsNews/tagreuters.com2023binary_LYNXMPEJ0B0QP-FILEDIMAGE.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/na-copa-do-mundo-de-2026-argentina-pode-alcancar-marca-de-brasil-e-italia/",
        "data": "2026-02-17 10:34:36"
    },
    {
        "titulo": "Bolsas da Europa sobem em meio a debate sobre implicações para juros de dados regionais",
        "descricao": "Por Patricia Lara São Paulo, 17/02/2026 – As bolsas europeias operam em alta na manhã desta terça-feira, enquanto investidores assimilam impacto no cenário prospectivo da política monetária regional de dados como enfraquecimento do mercado de trabalho no Reino Unido e piora inesperada das expectativas econômicas na Alemanha. Com vários mercados fechados ainda na Ásia, liquidez [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bolsas-da-europa-sobem-em-meio-a-debate-sobre-implicacoes-para-juros-de-dados-regionais/",
        "data": "2026-02-17 10:34:00"
    },
    {
        "titulo": "Bolsas da Europa sobem em meio a debate sobre implicações para juros de dados regionais",
        "descricao": "Por Patricia Lara São Paulo, 17/02/2026 – As bolsas europeias operam em alta na manhã desta terça-feira, enquanto investidores assimilam impacto no cenário prospectivo da política monetária regional de dados como enfraquecimento do mercado de trabalho no Reino Unido e piora inesperada das expectativas econômicas na Alemanha. Com vários mercados fechados ainda na Ásia, liquidez [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bolsas-da-europa-sobem-em-meio-a-debate-sobre-implicacoes-para-juros-de-dados-regionais",
        "data": "2026-02-17 10:34:00"
    },
    {
        "titulo": "Bolsas da Europa sobem em meio a debate sobre implicações para juros de dados regionais",
        "descricao": "Bolsas da Europa sobem em meio a debate sobre implicações para juros de dados regionais - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285599/bolsas-da-europa-sobem-em-meio-a-debate-sobre-implicacoes-para-juros-de-dados-regionais",
        "data": "2026-02-17 10:34:00"
    },
    {
        "titulo": "Turistas prolongam estadia e 45% ficam sete dias ou mais em Salvador no Carnaval",
        "descricao": "Quase metade dos turistas que vieram a Salvador para o Carnaval 2026 permaneceu na cidade por sete dias ou mais. O dado faz parte de um levantamento da Secretaria Municipal de Cultura e Turismo (Secult), realizado com 707 entrevistados, e aponta ainda que 83,1% dos visitantes escolheram a capital baiana motivados pela festa.Segundo a Prefitura, a permanência mais longa reforça o impacto positivo na economia local, especialmente nos setores de serviços, como hotelaria e mobilidade. Entre as formas de hospedagem, 30,9% optaram por hotéis, 28,4% ficaram na casa de amigos ou parentes e 21,9% utilizaram aplicativos de aluguel por temporada. Segundo a vice-prefeita e titular da Secult, Ana Paula Matos, o tempo médio de permanência, que historicamente era de cinco dias, apresentou crescimento. Ela também destacou o aumento do ticket médio dos foliões: quase 30% afirmaram gastar mais de R$ 400 por dia, enquanto cerca de 40% disseram desembolsar em torno de R$ 400 diários. A economia está pulsando forte em nossas ruas, gerando renda para quem mais precisa. Ambulantes, motoristas de aplicativo e taxistas estão sentindo o impacto positivo. O fortalecimento do setor de serviços também se reflete na arrecadação do Imposto sobre Serviços de Qualquer Natureza (ISS), principal fonte tributária do município. A secretária da Fazenda, Giovanna Victer, ressaltou que o imposto sustenta investimentos em áreas essenciais e contribui para a geração de emprego e renda.“O ISS tem papel decisivo na dinâmica econômica de Salvador. Como a maior fonte tributária do município, ele sustenta investimentos em serviços essenciais, impulsiona a atividade produtiva e fortalece a capacidade da cidade de gerar emprego e renda”, afirmou a secretária. Perfil dos visitantesO público apresentou leve predominância feminina: 49,9% se autodeclararam mulheres, 46,3% homens e 3,8% preferiram não informar. A faixa etária predominante foi de 30 a 40 anos (37,5%), seguida pelo grupo entre 40 e 50 anos (28,4%).As redes sociais lideram como principal fonte de informação sobre o Carnaval de Salvador, apontadas por 42,6% dos entrevistados. Familiares e amigos aparecem em segundo lugar, com 39,3%.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/turistas-prolongam-estadia-e-45-ficam-sete-dias-ou0137996600202602171031.jpg?xid=6989302",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/turistas-prolongam-estadia-e-45-ficam-sete-dias-ou-mais-em-salvador-no-carnaval-1379966",
        "data": "2026-02-17 10:31:44"
    },
    {
        "titulo": "Caretas de Triunfo: conheça a tradição centenária que é símbolo do Carnaval no Sertão de Pernambuco",
        "descricao": "Com suas fantasias, máscaras e o som marcante dos chocalhos e relhos, os Caretas de Triunfo desfilam pela cidade encantando turistas e moradores",
        "imagem": "https://imagens.ne10.uol.com.br/legado/156/imagemjc/imagem/galeria/2018/02/05/dodia/normal/0ebf5914949ee4a41c7893495b0cb209.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/cultura/2026/02/17/caretas-de-triunfo-conheca-a-tradicao-centenaria-que-e-simbolo-do-carnaval-no-sertao-de-pernambuco.html",
        "data": "2026-02-17 10:30:00"
    },
    {
        "titulo": "Tensão na França: quem era o militante de ultradireita morto após ataque em Lyon",
        "descricao": "O plenário da Assembleia Nacional fez um minuto de silêncio na manhã desta terça-feira (17) em ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/869286001-000-97mg9b3.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/europa/tensao-na-franca-quem-era-o-militante-de-ultradireita-morto-apos-ataque-em-lyon,03114df916db7a1d7bc1f3a5b161f71f2ep6lw4t.html",
        "data": "2026-02-17 10:29:35"
    }
]