[
    {
        "titulo": "Perfil do governo dos EUA em português faz post ameaçando imigrantes",
        "descricao": "O perfil do departamento de Estado dos Estados Unidos em português fez uma postagem em uma rede social com uma mensagem de ameaça a imigrantes. O post traz uma imagem com uma foto de Donald Trump e a frase “Envia-os de volta”. A legenda diz:Notícias relacionadas:Conheça o ICE: polícia migratória de Trump alvo de protestos nos EUA.Minneapolis protesta após morte de cidadã dos EUA pela polícia do ICE.Com tensão em Minnesota, agente atira em duas pessoas no Oregon.“Se você vier aos Estados Unidos para roubar os americanos, o presidente Trump vai te jogar na cadeia e te mandar de volta para o lugar de onde você veio”.A mesma postagem também foi feita na página do Departamento de Estado em inglês e em espanhol.ICEO governo de Donald Trump vem atuando fortemente contra imigrantes. Desde o início de seu segundo mandato, os EUA já deportaram milhares de pessoas de diversas nacionalidades.A força policial chamada ICE atua em várias cidades prendendo pessoas que estariam supostamente de maneira ilegal no país.Na semana passada, milhares de pessoas foram às ruas de diferentes cidades dos EUA para protestar contra a atuação do ICE em Minneapolis, que matou a tiros uma cidadã norte-americana de 37 anos.",
        "imagem": "https://imagens.ebc.com.br/_O0lTyEbG_djZ5T3IFb0BXDStSI=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/01/16/trump-imigrantes.jpg?itok=5VcQZm-b",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/internacional/noticia/2026-01/perfil-do-governo-dos-eua-em-portugues-faz-post-ameacando-imigrantes",
        "data": "2026-01-16 18:39:00"
    },
    {
        "titulo": "Lula e Von der Leyen falam em vitória do multilateralismo com acordo UE-Mercosul",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) e a presidente da Comissão Europeia, Ursula von der Leyen, celebraram nesta sexta-feira (17) o acordo comercial entre Mercosul e União Europeia como uma vitória do multilteralismo e do entendimento entre países.Leia mais (01/16/2026 - 15h39)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/16/1768587794696a8212cef95_1768587794_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/01/lula-e-von-der-leyen-falam-em-vitoria-do-multilateralismo-com-acordo-ue-mercosul.shtml",
        "data": "2026-01-16 18:39:00"
    },
    {
        "titulo": "Guindaste tomba em cima de casa no Bairro Laranjeiras, em Uberlândia; veja como o veículo ficou",
        "descricao": "Guindaste tomba em cima de casa no bairro LaranjeirasUm guindaste tombou em cima de uma casa na tarde desta sexta-feira (16) na Rua Parlamento, no Bairro Laranjeiras, em Uberlândia. De acordo com as primeiras informações do Corpo de Bombeiros, não havia nenhum morador no momento da queda do veículo e ninguém ficou ferido. ✅ Clique aqui para seguir o canal do g1 Triângulo no WhatsAppAté o momento não se sabe o que provocou o tombamento do guindaste.- Esta reportagem está em atualização. LEIA TAMBÉM: Com peças de meio milhão de reais, desmanche é fechado Caminhão e duas carretas são encontrados em desmancheVÍDEO: Caminhão carregado com combustível pega fogoAté o momento não se sabe o que causou o tombamento do veículoCorpo de Bombeiros/DivulgaçãoVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/5HbSFwMQUOU1mbijd8VxNe2cQMg=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/49/15/14261549",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2026/01/16/guindaste-tomba-em-cima-de-casa-no-bairro-laranjeiras-em-uberlandia-veja-como-o-veiculo-ficou.ghtml",
        "data": "2026-01-16 18:38:52"
    },
    {
        "titulo": "Federal Signal conclui aquisição da Mega Corp",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/federal-signal-conclui-aquisicao-da-mega-corp-93CH-1802878",
        "data": "2026-01-16 18:38:47"
    },
    {
        "titulo": "Tribunal permite que Dominion Energy retome construção de projeto eólico offshore",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/tribunal-permite-que-dominion-energy-retome-construcao-de-projeto-eolico-offshore-93CH-1802877",
        "data": "2026-01-16 18:38:39"
    },
    {
        "titulo": "Câmara aprova placas sobre entrega voluntária de crianças para adoção",
        "descricao": "A Comissão de Previdência, Assistência Social, Infância, Adolescência e Família da Câmara dos Deputados aprovou, em dezembro, o Projeto de Lei 4146/25, de autoria da deputada Laura Carneiro (PSD-RJ). A proposta obriga conselhos tutelares e entidades públicas e privadas das áreas de saúde, educação e assistência social a afixar placas informativas sobre a entrega voluntária de crianças para adoção.As placas devem ser instaladas em locais de fácil visualização, como postos de saúde, hospitais, maternidades, centros de assistência social e escolas de todos os níveis de ensino, em todo o território nacional. Elas conterão a mensagem: \"A entrega de filho para adoção não é crime. Caso você queira fazê-la, procure a Vara da Infância e da Juventude. Além de legal, o procedimento é sigiloso\", além do endereço e telefone atualizados da Vara da Infância e da Juventude responsável pela região.O Distrito Federal, São Paulo e Paraná já possuem leis semelhantes. A medida se baseia no Estatuto da Criança e do Adolescente (ECA), que prevê o encaminhamento de gestantes ou mães interessadas em entregar seus filhos para adoção à Justiça da Infância e da Juventude. Entregar a criança a terceiros para fins de adoção é ilegal e pode configurar crime, com pena de reclusão de um a quatro anos e multa, assim como o abandono de crianças.O procedimento de entrega voluntária envolve atendimento por uma equipe de psicólogas e assistentes sociais no fórum, que avalia a consciência da decisão e a situação da mãe. Se confirmada a intenção, é elaborado um relatório e realizada uma audiência judicial. O juiz profere sentença que extingue o poder familiar sobre a criança, com prazo de dez dias para desistência. Todo o processo é sigiloso, e a mãe pode manter o nome do pai em segredo e não informar terceiros sobre a entrega.A deputada Laura Carneiro argumenta que a falta de informação leva muitas mães em vulnerabilidade a abortar, abandonar ou vender seus filhos, acreditando que a entrega para adoção seja crime. O baixo número de entregas voluntárias registradas demonstra que o direito é pouco conhecido.A relatora, deputada Rogéria Santos (Republicanos-BA), emitiu parecer favorável, destacando que a iniciativa promove orientação segura, fortalece políticas de proteção à infância, reduz abandonos e amplia a segurança jurídica.O projeto tramitará em caráter conclusivo pelas Comissões de Finanças e Tributação e de Constituição e Justiça e de Cidadania. Para se tornar lei, precisa de aprovação na Câmara e no Senado.*Com informações da Agência Câmara de Notícias",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/16153928/adocao.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/camara-aprova-placas-sobre-entrega-voluntaria-de-criancas-para-adocao/",
        "data": "2026-01-16 18:38:07"
    },
    {
        "titulo": "Lula: acordo é bom para Brasil, Mercosul, Europa e para o mundo democrático e multilateralismo",
        "descricao": "Lula: acordo é bom para Brasil, Mercosul, Europa e para o mundo democrático e multilateralismo - Notícias e informações do Grande ABC: mercosul,ue,acordo,lula",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279830/lula-acordo-e-bom-para-brasil-mercosul-europa-e-para-o-mundo-democratico-e-multilateralismo",
        "data": "2026-01-16 18:38:00"
    },
    {
        "titulo": "Lula: acordo é bom para Brasil, Mercosul, Europa e para o mundo democrático e multilateralismo",
        "descricao": "Em pronunciamento sobre próximos passos do acordo de parceria Mercosul-União Europeia, o presidente da República, Luiz Inácio Lula da Silva, ressaltou nesta sexta-feira, 16, que a aliança é positiva para um mundo democrático. “A União Europeia e o Mercosul compartilham valores como o respeito à democracia, ao Estado de Direito e aos direitos humanos. [...]O [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lula-acordo-e-bom-para-brasil-mercosul-europa-e-para-o-mundo-democratico-e-multilateralismo",
        "data": "2026-01-16 18:38:00"
    },
    {
        "titulo": "Lula: acordo é bom para Brasil, Mercosul, Europa e para o mundo democrático e multilateralismo",
        "descricao": "Em pronunciamento sobre próximos passos do acordo de parceria Mercosul-União Europeia, o presidente da República, Luiz Inácio Lula da Silva, ressaltou nesta sexta-feira, 16, que a aliança é positiva para um mundo democrático. “A União Europeia e o Mercosul compartilham valores como o respeito à democracia, ao Estado de Direito e aos direitos humanos. [...]O [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/lula-acordo-e-bom-para-brasil-mercosul-europa-e-para-o-mundo-democratico-e-multilateralismo/",
        "data": "2026-01-16 18:38:00"
    },
    {
        "titulo": "‘The Nightingale’: Edmund Donovan entra para o novo drama de guerra com Dakota e Elle Fanning",
        "descricao": "Segundo o Deadline, Edmund Donovan (‘Late Fame’) foi escalado para o elenco de ‘The Nightingale’, novo drama de guerra da Sony Pictures. Donovan se junta às previamente confirmadas Dakota e Elle Fanning, que serão as protagonistas. As irmãos, inclusivem, trabalharão pela primeira vez juntas nas telonas. O longa está programado para estrear no dia 12 de fevereiro de 2027. Michael Morris (‘Bridget [...]O post ‘The Nightingale’: Edmund Donovan entra para o novo drama de guerra com Dakota e Elle Fanning apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/edmund-donovan.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/the-nightingale-edmund-donovan-entra-para-o-novo-drama-de-guerra-com-dakota-e-elle-fanning-712935/",
        "data": "2026-01-16 18:37:54"
    }
]