[
    {
        "titulo": "Tekmar garante segundo contrato de energia eólica offshore de €8 milhões para projeto no Reino Unido",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/tekmar-garante-segundo-contrato-de-energia-eolica-offshore-de-8-milhoes-para-projeto-no-reino-unido-93CH-1779866",
        "data": "2025-12-18 07:19:04"
    },
    {
        "titulo": "Active Energy vai implementar tecnologia CoalSwitch em instalação de cogeração na Polônia",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/active-energy-vai-implementar-tecnologia-coalswitch-em-instalacao-de-cogeracao-na-polonia-93CH-1779865",
        "data": "2025-12-18 07:17:36"
    },
    {
        "titulo": "CEO da Time To ACT discute estratégia da empresa em entrevista à Novus",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/ceo-da-time-to-act-discute-estrategia-da-empresa-em-entrevista-a-novus-93CH-1779862",
        "data": "2025-12-18 07:16:03"
    },
    {
        "titulo": "EUA aprovam venda de mais de US$ 10 bilhões em armas a Taiwan",
        "descricao": "O governo dos Estados Unidos anunciou um pacote de vendas de armas a Taiwan avaliado em mais de US$ 10 bilhões, que inclui mísseis, sistemas de artilharia, drones e softwares militares. O anúncio foi feito pelo Departamento de Estado na noite de quarta-feira.Segundo o governo americano, as vendas visam apoiar a modernização das Forças Armadas de Taiwan e manter uma capacidade defensiva considerada \"crível\", em linha com a legislação dos EUA que obriga o país a auxiliar a autodefesa da ilha.O Ministério da Defesa de Taiwan agradeceu o apoio e afirmou que o pacote reforça a capacidade de dissuasão e a estabilidade regional.A venda ocorre num momento em que Taiwan se compromete a elevar os gastos militares e em meio a críticas da China, que se opõe a qualquer fornecimento de armas à ilha, considerada parte de seu território. Fonte: Associated Press.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/eua-aprovam-venda-de-mais-de-us-10-bilhoes-em-armas-a-taiwan-285382",
        "data": "2025-12-18 07:15:00"
    },
    {
        "titulo": "O dia em que o São Paulo foi soberano: Amoroso relembra os 20 anos do Mundial de 2005",
        "descricao": "Para relembrar aquela conquista e a temporada em que o Tricolor se consolidou como \"soberano\", o Lance! conversou com exclusividade com Amoroso, titular e peça fundamental da campanha histórica.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Captura-de-tela-2025-12-15-162001.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/o-dia-em-que-o-sao-paulo-foi-soberano-amoroso-relembra-os-20-anos-do-mundial-de-2005.html",
        "data": "2025-12-18 07:15:00"
    },
    {
        "titulo": "Poolbeg Pharma avança programa de imunoterapia contra câncer para testes clínicos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/poolbeg-pharma-avanca-programa-de-imunoterapia-contra-cancer-para-testes-clinicos-93CH-1779861",
        "data": "2025-12-18 07:14:42"
    },
    {
        "titulo": "Classificação no tapetão? Entenda o caso que pode mudar vaga na Copa",
        "descricao": "A vaga da República Democrática do Congo nos Playoffs Intercontinentais da Fifa para a Copa do Mundo de 2026 está sob risco. A Nigéria entrou com uma ação formal na entidade máxima do futebol para contestar a escalação de nove jogadores que considera irregulares na eliminação das “Super Águias” nas eliminatórias africanas.O confronto decisivo ocorreu no dia 16 de novembro, quando nigerianos e congoleses empataram no tempo normal e a RD do Congo venceu por 4 a 3 nas cobranças de pênaltis, garantindo presença na repescagem intercontinental, que classificará mais duas seleções para o Mundial dos Estados Unidos, Canadá e México. Antes disso, porém, a equipe congolesa ainda enfrentará o vencedor do duelo entre Nova Caledônia e Jamaica.A iniciativa da Nigéria se soma a uma ação semelhante apresentada anteriormente por Camarões, que também questionou a Fifa sobre o uso de atletas nascidos na Europa que passaram a defender a RD do Congo com base em regras de dupla nacionalidade.Segundo a Federação Nigeriana de Futebol (NFF), o problema está no fato de a Constituição da República Democrática do Congo não reconhecer dupla cidadania. Para os nigerianos, os atletas contestados não teriam cumprido todo o processo de renúncia à nacionalidade europeia antes de se tornarem elegíveis para defender a seleção africana.“As regras da República Democrática do Congo são claras e dizem que os jogadores não podem ter dupla nacionalidade”, disse o secretário-geral da NFF, Mohammed Sanusi, na última terça-feira, 16. Muitas deles têm passaportes europeus. Muitos deles são franceses, outros são holandeses. E as regras são muito claras. Não podemos dizer nada mais do que isso agora, mas iniciamos uma ação formal na Fifa Mohammed Sanusi - secretário-geral da NFF Sanusi também destacou o tempo recente de obtenção da documentação por parte de alguns atletas. “Há jogadores (da RD do Congo) que conseguiram o passaporte (congolês) deles há apenas três meses. Então, nós encaramos isso como um desrespeito ao regulamento. Foi por isso que tomamos a decisão (de ir à Fifa)”, complementou. Leia Também: Carrasco do Bahia em 2025 rescinde contrato e fica livre no mercado Copa do Brasil: Corinthians e Vasco empatam no primeiro jogo da final Ex-jogador do Bahia provoca o Flamengo após vice no Mundial da Fifa Do ponto de vista da Fifa, porém, a regra é diferente. A entidade exige apenas que o atleta possua passaporte válido do país que pretende representar. Como os jogadores apresentavam documentação regularizada, a liberação para atuação foi concedida. Sanusi reconhece esse ponto, mas sustenta que a Fifa foi induzida ao erro.“As regras da Fifa são diferentes das regras da República Democrática do Congo. Foi por isso que a Fifa deu o OK a eles [jogadores]”, bradou. “As regras da Fifa dizem que se você tiver o passaporte nacional, você está apto a jogar. Do que temos conhecimento, eles possuíam os passaportes, e é por isso que foram liberados pela Fifa. Mas nosso entendimento é de que a Fifa foi enganada a dar a liberação a eles, porque não é responsabilidade da Fifa fazer a Constituição do Congo ser cumprida. A Fifa tem suas próprias regras, e foi com base nelas que deu a liberação aos jogadores. Mas nosso entendimento é que isso aconteceu de forma fraudulenta”, disparou.A Fifa ainda não respondeu oficialmente à NFF, mas de acordo com informações da ESPN, o caso está “sob investigação”. Uma definição é aguardada antes da disputa dos Playoffs Intercontinentais, prevista para março do próximo ano. Caso a Nigéria obtenha ganho de causa, a RD do Congo será eliminada no “tapetão”, e os nigerianos ficarão com a vaga na repescagem.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Ex-jogador-do-Bahia-provoca-o-Flamengo-apos-vice-n0137277700202512172201.jpg?xid=6924691",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/classificacao-no-tapetao-entenda-o-caso-que-pode-mudar-vaga-na-copa-1372795",
        "data": "2025-12-18 07:09:29"
    },
    {
        "titulo": "Justiça Federal condena ex-servidora por esquema de fraude em pensão do INSS no Maranhão",
        "descricao": "Ex-fundionária, beneficiária e intermediária terão de ressarcir prejuízo causado entre 2005 e 2013.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2024/12/inss.webp",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/18/justica-federal-condena-ex-servidora-por-esquema-de-fraude-em-pensao-do-inss-no-maranhao/",
        "data": "2025-12-18 07:08:43"
    },
    {
        "titulo": "Ano de Marte: veja como o planeta influenciará 2026",
        "descricao": "O ano de 2026 será marcado pela influência de Marte, planeta que simboliza movimento, coragem, impulso e ação direta. Essa [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/18070626/planetamarte-.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/ano-de-marte-veja-como-o-planeta-influenciara-2026/",
        "data": "2025-12-18 07:06:45"
    },
    {
        "titulo": "Refúgio cercado pela natureza: Chalé de Bruno Gissoni pode ser alugado por temporada; veja fotos",
        "descricao": "O lugar de conforto e aconchego que foi lar por muitos anos de Bruno Gissoni, de 39 anos, Yanna Lavigne, de 36, e das filhas do casal agora está disponível para aluguel. O ator anunciou a casa, localizada em um sítio em Itamonte, no sul de Minas Gerais, em um site de locação por temporada. Em processo de emagrecimento, Gordão da XJ investe em luta após perder 115 kgVeterana Fani Pacheco revela por que não voltaria para o 'BBB': 'Completamente realizada'No coração da Serra da Mantiqueira, o chalé fica a 1.360 metros de altitude dentro da \"Refazenda SerTão\", nome da propriedade, e aos pés do Parque Estadual da Serra do Papagaio. No site, é possível reservar estadias a partir de duas noites, com diárias em torno de R$ 500. Foi ali que o casal de atores viveu por muito tempo com as filhas Madalena, de 8 anos, e Amélia, de 3.Galerias RelacionadasBruno Gissoni aluga chalé em Minas GeraisAirbnb/Reprodução/InstagramO espaço conta com uma cama de casal, sofá-cama, cozinha com fogão a lenha, banheiro e varanda com vista para a montanha. A hospedagem ainda oferece eletrodomésticos modernos, filtro de barro com água de nascente, fogão de indução, geladeira, freezer, ar-condicionado e aquecedor. Nas áreas comuns, os hóspedes têm acesso à piscina, sauna, riacho e trilhas.Bruno Gissoni aluga chalé em Minas GeraisAirbnb/Reprodução/InstagramSegundo a descrição do anúncio, o chalé é “um convite à pausa e à reconexão com o essencial”. Nas proximidades, Gissoni também possui uma cabana luxuosa batizada de Matangi, com diárias de R$ 1 mil. O refúgio rural tem dois andares e foi construído com fachadas envidraçadas e claraboias laterais, que inundam os ambientes com luz natural.Bruno Gissoni aluga chalé em Minas GeraisAirbnb/Reprodução/InstagramBruno Gissoni aluga chalé em Minas GeraisAirbnb/Reprodução/InstagramBruno Gissoni e Yanna LavigneReprodução/InstagramBruno Gissoni, Yanna Lavigne e as filhasReprodução/InstagramBruno Gissoni, Yanna Lavigne e as filhasReprodução/Instagram",
        "imagem": "https://s2-extra.glbimg.com/9ljC0sRhAMswcrSUvt23nFSu7cU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/B/a/BNDDg3Rua6Vm2xAWO6Og/1574d856-7f09-4b3c-8d83-7f8b07f0.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/refugio-cercado-pela-natureza-chale-de-bruno-gissoni-pode-ser-alugado-por-temporada-veja-fotos.ghtml",
        "data": "2025-12-18 07:05:30"
    }
]