[
    {
        "titulo": "Afrocidade, Nelson Rufino e mais: veja os shows gratuitos em Salvador",
        "descricao": "O Festival Salvador Capital Afro 2025 chega à sua quarta edição no período entre os dias 21 e 22 de novembro, no bairro do Comércio e no Curuzu, em Salvador. A programação inclui debates, música urbana, gastronomia afro-diaspórica, comunicação periférica e inovação. As atividades integram o eixo temático desta edição, 'Territórios em Rede, Raízes em Movimento', que conecta bairros, profissionais, coletivos e linguagens artísticas. Após as ações no Comércio, o Festival segue para mais uma parada no dia 27 de novembro, na Ilha de Maré.Pelourinho também tem festaJá o Pelourinho recebe, a partir de sexta, 21, o Festival Movaê com empreendedorismo negro, inovação e muita música. No Pedro Archanjo, o destaque é o show da Samba Ohana com Nelson Rufino como convidado, às 14h. O festival segue no sábado e domingo, com apresentações de Mãos de Couro no Quincas Berro D’Água (sábado, 14h) e Afrocidade no domingo (13h), além de diversas ações espalhadas pelos espaços.O domingo também traz o Dia dos Músicos no Tereza Batista, às 16h, com shows de sete atrações. A programação continua durante a semana com aulões de dança, zumba e oficina de percussão com o professor Zé Ricardo seguida de show da banda Doum. Todas as atrações acontecem de maneira gratuita. Leia Também: Salvador terá festival gratuito de circo gigante e grandes atrações Vai mudar de nome? Local turístico mais visitado na Bahia homenageia criminoso Corpos que contam histórias: Jornada de Dança da Bahia abre celebração dos 15 anos Confira a programação completa21/11 (sexta-feira)Auditório Makota Valdina10h às 11h30 — A Herança Afro-Brasileira nas Artes Visuais14h às 15h30 — Corpos que dançam raízes, coreografando futurosCidade da Música da Bahia14h — Batalha de Rap/TrapCasa das Histórias15h às 16h30 — Do Tambor ao StreamingLargo Tereza Batista14h — Festival MovaêLargo Pedro Archanjo14h — Apresentação musical da Samba Ohana, com Nelson Rufino como convidado22/11 (sábado)Auditório Makota Valdina10h às 11h — Vozes Negras11h às 12h30 — Sabores da Diáspora14h às 17h30 — Inventivos TalksSede do Ilê Aiyê – Curuzu21h — Novembro Azeviche com Band’Aiyê e convidadosLargo Quincas Berro d’Água14h — Apresentação musical da banda Mãos de CouroLargo Pedro Archanjo14h — Festival MovaêLargo Tereza Batista14h — Festival Movaê23/11 (domingo)Largo Quincas Berro d’Água13h — Apresentação musical da banda AfrocidadeLargo Pedro Archanjo13h — Festival MovaêLargo Tereza Batista16h — Rogério Bambeia, Xinelo de Couro, Sidney Zapatta, Dado Brazawille, Jorge Foguearão, Samba de Nego, Andre Fanzine24/11 (segunda-feira)Largo Tereza Batista18h30 às 20h — Aulão de Dança de Salão25/11 (terça-feira)Largo Tereza Batista7h às 8h — Atração: Aulão de Zumba – Projeto Movimentar26/11 (quarta-feira)Largo Tereza Batista18h30 às 20h — Aulão de Dança de SalãoLargo Pedro Archanjo14h às 17h30 — Oficina de Percussão com o professor Zé Ricardo + show da banda Doum 27/11 (quinta-feira)Ilha de MaréAtividades durante todo o dia",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Corpos-que-contam-historias-Jornada-de-Danca-da-Ba0136921400202511192333.jpg?xid=6893353",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cultura/afrocidade-nelson-rufino-e-mais-veja-os-shows-gratuitos-em-salvador-1369312",
        "data": "2025-11-21 05:31:00"
    },
    {
        "titulo": "Distribuição de produtos: alugar galpão logístico no ES custa até R$ 3 milhões",
        "descricao": "Operador em galpão logístico: Serra é região que concentra a maior parte das novas áreas ocupadas no Estado| Foto:Divulgação/Avenpes O número de galpões e condomínios logísticos vem registrando crescimento expressivo no Espírito Santo nos últimos anos, e com diferentes fatores como localização estratégica e os incentivos fiscais oferecidos pelo governo estadual e prefeituras, gigantes do comércio eletrônico têm se instalado no Estado.E essas empresas, que locam grandes áreas em galpões, pagam anualmente valores que chegam em média a R$ 3 milhões, segundo Carlos Francisco Santos, corretor associado da Colliers no ES.O preço do metro quadrado subiu de R$ 21,55 em 2022 para R$ 25,22 em 2025, e a taxa de vacância caiu, atingindo 3,8% no 2o trimestre deste ano, evidenciando uma demanda sólida e qualificada por ativos logísticos no Estado.“O Mercado Livre tem mais de 25 mil metros quadrados alugados. A Diageo tem 28 mil metros quadrados alugados. Uma outra, por exemplo, paga R$ 130 mil de aluguel por mês, o que passa de R$ 1 milhão por ano”, explicou o corretor.Leia Mais: Área disponível para galpões logísticos no ES vai dobrar em 5 anosO Espírito Santo vem se posicionando de forma cada vez mais competitiva no cenário nacional, combinando eficiência tributária, infraestrutura moderna e proximidade portuária, disse Maurício Nascimento, Industrial Manager da Colliers Brasil.“O mercado segue atento ao potencial da região, que caminha para se tornar um dos principais polos logísticos do Sudeste”, disse.Dados da Colliers apontam que, desde a entrega do Contorno do Mestre Álvaro, na Serra, o mercado de galpões no Espírito Santo cresceu quase 500 mil metros quadrados.A região da Serra concentra cerca de 43% do inventário total do Estado, com 601 metros quadrados de área. Viana tem 366 mil metros quadrados, e Cariacica, 235 mil metros quadrados.Segundo Nascimento, desde 2021, o Estado vem consolidando sua posição estratégica no mercado de galpões logísticos. Com a expansão dos incentivos fiscais via Compete-ES, o ambiente de negócios passou a atrair grandes operadores e investidores.“Esse movimento ganhou ainda mais força com a entrega do Contorno do Mestre Álvaro, em dezembro de 2023 — obra que eliminou gargalos logísticos importantes na BR-101 e melhorou significativamente o acesso à Grande Vitória e ao Porto de Vitória”, destacou.Incentivos e localização estratégicaPor meio dos programas Compete-ES, Invest-ES e Gerar, o governo do Estado oferece incentivos fiscais que garantem reduções no Imposto sobre Circulação de Mercadorias e Serviços (ICMS) para empresas de comércio eletrônico, atacadistas e importadoras. Os programas reforçam a vocação da região, que tem ligação direta a importantes rotas logísticas.O ambiente econômico também favorece novos investimentos. O Estado é o único do País a conquistar nota “A” em todos os critérios do CAPAG, do Tesouro Nacional, e ocupa o 1o lugar no Índice Mackenzie de Liberdade Econômica Estadual (IMLEE) 2024.Com PIB per capita de R$ 45,4 mil, o Estado figura entre os dez mais altos do Brasil e reúne, em um raio de 1.200 km, cerca de 70% do PIB nacional.Segundo o secretário de Estado de Desenvolvimento, Rogério Salume, os programas, com vigência até o final de 2032, representam instrumentos estratégicos para o desenvolvimento econômico do Espírito Santo. “Conseguimos atrair novos investimentos, estimular a instalação de empresas e a expansão de galpões logísticos, gerando empregos e movimentando a economia”.Saiba Mais O que são condomínios logísticos?São complexos com galpões e infraestrutura compartilhada, projetados para operações de armazenamento, distribuição e transporte de mercadorias.Oferecem soluções como segurança, serviços de manutenção e comodidades (estacionamento, refeitório, entre outros) que são compartilhados entre as empresas instaladas, o que contribui para a redução de custos operacionais.As áreas geralmente são terrenos grandes, localizados em pontos considerados de fácil acesso, que reúnem infraestrutura e atendem empresas internacionais, nacionais e locais do e-commerce e dos empreendimentos físicos que precisam de espaços para distribuição dos produtos.Perfil de ocupação dos galpõesForte predominância do setor de Transporte e Logística, que responde por 470 mil m do inventário – mais de três vezes o segundo colocado.Em seguida, aparecem os segmentos de E-commerce (112 mil m2), Veículos e Peças (88 mil m2) e Eletroeletrônica (71 mil m2), revelando a diversidade da demanda, com presença de operações voltadas ao consumo e distribuição.Essa composição reforça o posicionamento do Estado como um hub logístico estratégico, com infraestrutura atrativa para operadores de grande escala, especialmente no eixo da Grande Vitória.O Estado conta com a presença de empresas como: Mercado Livre, Arezzo, B2W Digital, Suzano, Brasil Web, Fedex, GFL Logística, ID Logistics, Lisa Log, Unilog Express Logística S/A, entre outras.Entre os empreendimentos que simbolizam esse novo ciclo de crescimento, destaca-se o Private Log, que irá entregar 170 mil m de galpões em julho de 2026 e projeta alcançar até 600 mil m nos próximos quatro anos.Maiores galpões do Espírito SantoEmpresaCidadeÁrea (m2)Porto Canoa Log Viana — 194.517 m2 Tims Serra— 163.835 m2Centro Logístico Grande Vitória Viana— 132.596 m2 Codepe Cariacica— 82.160 m2 Condomínio Logístico Cariacica - BTS Cariacica— 77.773 m2 Condomínio Logístico Autoglass Guarapari— 74.232 m2 Log Viana II Viana — 67.797 m2 Log Viana Viana— 60.986 m2 RG Cariacica— 59.049 m2 Vila Logística Park Vila Velha— 51.138 m2Jabaeté Parque Empresarial Viana— 44.604 m2 Campo Log II Serra— 41.296 m2 CD Raiz Capital Viana— 40.138 m2",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Distribuicao-de-produtos-alugar-galpao-logistico-n0028217600202511181727.jpg?xid=1284178",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/distribuicao-de-produtos-alugar-galpao-logistico-no-es-custa-ate-r-3-milhoes-282176",
        "data": "2025-11-21 05:29:32"
    },
    {
        "titulo": "Após polêmica com organizador, mexicana vence o Miss Universo 2025",
        "descricao": "A mexicana Fátima Bosch, 25, foi coroada Miss Universo 2025 após uma polêmica em que o organizador Nawat Itsaragrisil a chamou de “estúpida” por não postar conteúdos sobre a Tailândia. O episódio, registrado em vídeo, gerou solidariedade de outras candidatas e repercussão internacional. Depois disso, Bosch desabafou sobre o desrespeito, e a organização do concurso condenou a atitude do executivo.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/2025-11-21T041358Z_1536498389_RC2Q0IA1WVZM_RTRMADP_3_THAILAND-MISS-UNIVERSE-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mexicana-miss-universo",
        "data": "2025-11-21 05:26:36"
    },
    {
        "titulo": "Andrea Bocelli emociona multidão ao encerrar concerto natalino em São Paulo; veja como foi",
        "descricao": "O tenor Andrea Bocelli encerrou no feriado desta quinta-feira, 20, o espetáculo beneficente ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/21/971925769-hhtrfa4lb5gmdhjibvwmlbibyu.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/andrea-bocelli-emociona-multidao-ao-encerrar-concerto-natalino-em-sao-paulo-veja-como-foi,8897fc625d0469d8a2831838daad2aa82x7zbqyz.html",
        "data": "2025-11-21 05:25:27"
    },
    {
        "titulo": "Alimento industrial",
        "descricao": "Vem se ampliando o debate ético sobre privação do bem da saúde proporcionada pelo comércio livre de ultraprocessados, questionando os cientistas a hegemonia da mecânica de mercado.O enfrentamento engaja a cidadania na mobilização de recursos em comunicação, direito e segurança alimentar a fim de reduzir o consumo de produtos industriais adicionados artificialmente, pobres em nutrientes e vitamina.Para aumentar os fortes argumentos de nutricionistas responsáveis, os “ultra” excedem nos ingredientes com os quais grande parte da população não se dá, por produzirem e agravarem doenças, como calorias, açúcares e gorduras.Macarrão instantâneo, cereais matinais, molhos prontos, iogurtes adoçados, “fast-food”, bebidas energéticas, lasanhas congeladas e “nuggets” estão na alça de mira, como um dia aconteceu com cigarro e poderá ocorrer com álcool. A participação desta dieta na mesa da família brasileira saltou de 10% para 23% com fôlego para escalar A participação desta dieta na mesa da família brasileira saltou de 10% para 23% com fôlego para escalar, segundo alerta de 40 cientistas em atividade pela principal instituição de pesquisa do país, a Universidade de São Paulo (USP).Coletânea de artigos recentemente publicada por membros do grupo busca demonstrar o aumento do consumo em 93 países, portanto não se pode tomar o Brasil por exceção, mantendo a média global de “ultras” no prato.Curiosamente, nesta hipotética disciplina “Alimentação”, a nota baixa é geral, reduzindo-se nesta mazela efeitos desiguais alegados de acordo com os perfis dos países distribuídos em baixa, média e alta renda, parênteses para famélicos. Reconhecido sempre como país do “feijão com arroz”, antes continue o Brasil a preferir este saudável menu, mais verduras e uma proteína animal, “mix” recomendado para a refeição do meio-dia, hoje ameaçada pelo “fritador elétrico”.Garantia de lucros obesos e obscenos por parte de grandes corporações internacionais, o “ultra” arrasta consigo o dano social do padrão das elites, pois por elas começou o mau costume, infelizmente imitado por toda a sociedade.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1360000/Alimento-industrial0136935100202511202046.webp?xid=6894540",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/alimento-industrial-1369351",
        "data": "2025-11-21 05:25:05"
    },
    {
        "titulo": "F1: Lando Norris lidera TL2 marcado por bandeiras amarelas",
        "descricao": "O segundo treino livre começou de maneira calma, com pista seca e temperatura cerca de dois ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/21/g6qh9goacaasmty-sopmp7gjx0za.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/formula1/f1-lando-norris-lidera-tl2-marcado-por-bandeiras-amarelas,b9477315f386b604abc4ee5dd2cfac12hrcbxgmn.html",
        "data": "2025-11-21 05:15:02"
    },
    {
        "titulo": "Norris lidera treino paralisado na F1; Bortoleto é 20o no TL2 em Las Vegas",
        "descricao": "Lando Norris liderou a segunda sessão de treino livre no Grande Prêmio de Las Vegas de F1. O piloto da McLaren marcou 1:33.602.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/AFP__20251121__84NX3TN__v2__HighRes__AutoPrixF1UsaPractice-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/formula-1/norris-lidera-treino-paralisado-na-f1-bortoleto-e-20o-no-tl2-em-las-vegas.html",
        "data": "2025-11-21 05:05:16"
    },
    {
        "titulo": "F1: Confira o resultado completo do TL2 do GP de Las Vegas",
        "descricao": "Confira o resultado completo: 1. Lando Norris (McLaren) 1:33.602 2. Kimi Antonelli (Mercedes) ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/21/g6qh9goacaasmty-1hrbeykb2ihpu.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/formula1/f1-confira-o-resultado-completo-do-tl2-do-gp-de-las-vegas,a6fcaf57922d8f92222077a9b09be5d2lnd23faw.html",
        "data": "2025-11-21 05:05:09"
    },
    {
        "titulo": "Casos de tuberculose na região chegam a 84 por mês",
        "descricao": "Ocorrências subiram de 889 em 2020 para 1.118 em 2024; doença ainda preocupa, diz médico",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251120224110.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270575/casos-de-tuberculose-na-regiao-chegam-a-84-por-mes",
        "data": "2025-11-21 05:01:00"
    },
    {
        "titulo": "Morador do DF com transtorno de ansiedade generalizada é impedido de viajar de avião com cão de suporte emocional",
        "descricao": "Homem com transtorno de ansiedade é impedido de viajar com cão de suporte emocionalUm morador de Brasília, diagnosticado com transtorno de ansiedade generalizada, vem enfrentando dificuldades para viajar de avião com seu cachorro de suporte emocional.Caio Cirne tem, a seu favor, uma decisão da Justiça que obrigaria a companhia aérea Gol a autorizar o embarque do animal na cabine em qualquer voo. Mesmo assim, não tem conseguido embarcar.✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.Por indicação médica, Caio precisa da companhia do cão Tobias para evitar crises de ansiedade durante as viagens que faz a trabalho, duas vezes por mês, entre Brasília e Salvador. \"É um cachorro que faz parte do meu dia a dia. Eu vou para o meu escritório, eu levo ele. Enfim, para todos os lugares eu vou com ele. Mas para as viagens de avião, desde o check-in que ninguém sabe de nada. Aí, eu tenho que explicar, mostrar decisão, ligar para um. Chegava no portão de embarque, ninguém tinha informação de nada\", afirma Caio.Na última semana, quando voltava de Salvador para Brasília, Caio foi novamente impedido de viajar ao lado de Tobias. Os funcionários da companhia aérea apresentaram um mandado de segurança que cancela a autorização de embarque concedida pela Justiça. O documento apresentado pela Gol cita que em maio deste ano, o Superior Tribunal de Justiça (STJ) decidiu que companhias aéreas não são obrigadas a embarcar cães de suporte emocional na cabine. O que diz a Gol?Em nota, a Gol informou que, respaldada por uma decisão judicial, negou o embarque do cão de Caio no dia 11 de novembro. Segundo a companhia, o cachorro está fora dos padrões exigidos pela empresa. Caio Cirne com o cão emocional Tobias, em BrasíliaTV Globo/ReproduçãoAnac também liberou aéreasReforçando o entendimento adotado pelo STJ em maio, a Agência Nacional de Aviação Civil publicou uma portaria que autoriza as empresas a negar o embarque dos animais por motivos como:Capacidade ou espaço de aeronave;Incompatibilidade com o espaço na cabine;Risco à segurança das operações aéreas.O texto entrou em vigor há um mês, em 20 de outubro.Além disso, a medida também distingue o cachorro de suporte emocional do cão-guia, que tem permissão para embarcar. Medicação mais alta e incertezasCom todo esse transtorno, Caio afirma que precisou aumentar a medicação do tratamento da ansiedade. Ele já havia comprado outras três passagens da Gol para dezembro – e, agora, não sabe o que vai fazer. \"Eu só quero viajar. Eu só quero ir para Salvador. Eu só quero vir para a minha cidade. Eu não quero incomodar ninguém, sabe? Eu só quero ficar em paz e viajar com meu cachorro em paz\", diz Caio Cirne. A advogada de Caio, Taty Daiany Manso, afirma que vai recorrer, pela terceira vez, à Justiça. \"Esse mandado de segurança é um pedido que a Gol fez para cair esse sentença definitiva que o Caio tem. Então, é uma liminar contra uma decisão de Justiça. Não é válido esse mandado de segurança, porque ele é contrário às regras do STF\", diz a advogada. LEIA TAMBÉM:CEILÂNDIA: Idoso morre após ser atropelado no DF; motociclista foge sem prestar socorro e é presoOPERAÇÃO: 14 são presos por furtar e adulterar motos no DF para revenda na BahiaLeia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/6Ngb6cmdTx4ES3JgHdotMgVHTG0=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/z/4/zHqTQYSvS3UIO6lHccAg/a0520-bddf-bdbr-limpo-18112025-frame-298598.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/11/21/morador-do-df-com-transtorno-de-ansiedade-generalizada-e-impedido-de-viajar-de-aviao-com-cao-de-suporte-emocional.ghtml",
        "data": "2025-11-21 05:00:35"
    }
]