[
    {
        "titulo": "Verstappen elege Gabriel Bortoleto entre os melhores da F1 2025",
        "descricao": "Gabriel Bortoleto esteve entre os dois novatos mais talentosos da temporada 2025 na Fórmula 1 na lista de Verstappen.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/bortoleto-e-max-verstappen-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/formula-1/verstappen-elege-gabriel-bortoleto-entre-os-melhores-da-f1-2025.html",
        "data": "2026-01-04 17:38:46"
    },
    {
        "titulo": "Em comunicado, Brasil e mais cinco países condenam ataque à Venezuela",
        "descricao": "Em comunicado conjunto divulgado neste domingo (4), Brasil, Chile, Colômbia, Espanha, México e Uruguai condenaram o ataque militar orquestrado pelos Estados Unidos contra a Venezuela. Eles manifestaram, ainda, grande preocupação com as ações militares conduzidas pelo presidente norte-americano Donald Trump. Na nota, os governos dos seis países citam a gravidade das ações registradas na Venezuela [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/em-comunicado-brasil-e-mais-cinco-paises-condenam-ataque-a-venezuela",
        "data": "2026-01-04 17:38:00"
    },
    {
        "titulo": "Em comunicado, Brasil e mais cinco países condenam ataque à Venezuela",
        "descricao": "Em comunicado conjunto divulgado neste domingo (4), Brasil, Chile, Colômbia, Espanha, México e Uruguai condenaram o ataque militar orquestrado pelos Estados Unidos contra a Venezuela. Eles manifestaram, ainda, grande preocupação com as ações militares conduzidas pelo presidente norte-americano Donald Trump. Na nota, os governos dos seis países citam a gravidade das ações registradas na Venezuela e reafirmam sua adesão aos princípios previstos na Carta das Nações Unidas, documento que representa as aspirações e conquistas da humanidade em direção à paz. Notícias relacionadas:Prefeito de Nova York critica ato de guerra de Trump contra Venezuela.Venezuelanos no exterior reagem a ataque dos EUA e queda de Maduro.“Expressamos nossa profunda preocupação e repúdio às ações militares realizadas unilateralmente em território venezuelano, que contrariam princípios fundamentais do direito internacional, em particular a proibição do uso e da ameaça de força, e o respeito à soberania e à integridade territorial dos Estados, consagrados na Carta das Nações Unidas.” Ainda de acordo com o comunicado, os seis países avaliam que as ações constituem precedente “extremamente perigoso” para a paz e a segurança regional e colocam em risco a população civil.“A situação na Venezuela deve ser resolvida exclusivamente por meios pacíficos, através do diálogo, da negociação e do respeito à vontade do povo venezuelano em todas as suas expressões, sem interferência externa e em conformidade com o direito internacional”. “Reafirmamos que somente um processo político inclusivo, liderado pelos venezuelanos, pode conduzir a uma solução democrática e sustentável que respeite a dignidade humana”, completou o comunicado conjunto, que reafirma a América Latina e o Caribe como uma zona de paz, “construída sobre o respeito mútuo, a solução pacífica de controvérsias e a não intervenção“.Ao final da carta, os países signatários fazem um apelo à unidade regional que vá além das diferenças políticas diante de qualquer ação que ponha a estabilidade regional em risco.Os países pedem ainda ao secretário-geral das Nações Unidas, António Guterres, e aos Estados-membros de mecanismos multilaterais relevantes que ajudem a reduzir as tensões e a preservar a paz na região. “Manifestamos nossa preocupação a qualquer tentativa de controle governamental, administração ou apropriação externa de recursos naturais ou estratégicos, que seja incompatível com o direito internacional e que ameace a estabilidade política, econômica e social da região”, concluiu o documento. EntendaNo sábado (3), diversas explosões foram registradas em bairros da capital venezuelana Caracas. Em meio ao ataque militar, orquestrado pelos Estados Unidos, o presidente da Venezuela, Nicolas Maduro, e sua esposa, Cilia Flores, foram capturados por forças de elite norte-americanas e levados para Nova York. O ataque marca um novo episódio de intervenções diretas norte-americanas na América Latina. A última vez que os Estados Unidos invadiram um país latino-americano foi em 1989, no Panamá, quando sequestraram o então presidente Manuel Noriega, acusando-o de narcotráfico.Assim como fizeram com Noriega, os Estados Unidos acusam Maduro de liderar um suposto cartel venezuelano chamado De Los Soles, sem apresentar provas. Especialistas em tráfico internacional de drogas questionam a existência do cartel.O governo de Donald Trump oferecia uma recompensa de US$ 50 milhões por informações que levassem à prisão de Maduro.Para críticos, a ação é uma medida geopolítica para afastar a Venezuela de adversários globais dos Estados Unidos, como China e Rússia, além de exercer maior controle sobre o petróleo do país, que é dono das maiores reservas de óleo comprovadas do planeta.",
        "imagem": "https://imagens.ebc.com.br/Zib4yJlYlevrwdLPHaj8Xo4-z60=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/01/03/2026-01-03t223659z_137664830_rc2ytiagmymc_rtrmadp_3_usa-venezuela.jpg?itok=S-K6r3Ys",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/internacional/noticia/2026-01/em-comunicado-brasil-e-mais-cinco-paises-condenam-ataque-venezuela",
        "data": "2026-01-04 17:38:00"
    },
    {
        "titulo": "MC Guimê mostra rostinho da filha e web se impressiona: 'Meu Deus'",
        "descricao": "No último sábado, 03/01, o cantor MC Guimê abriu o álbum de fotos da filha, Yarin, fruto do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/1094700413-mc-guime.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/mc-guime-mostra-rostinho-da-filha-e-web-se-impressiona-meu-deus,3e20794bba765f9161f6257f8ac70808byanzpao.html",
        "data": "2026-01-04 17:36:38"
    },
    {
        "titulo": "Roberto Carlos testa positivo para covid e não pode ir a velório de amigo",
        "descricao": "Roberto Carlos, de 84 anos, foi diagnosticado com covid-19 e, por esse motivo, não conseguiu ir a São Paulo para participar do velório de Genival Barros. À Splash, do UOL, a equipe do cantor confirmou o resultado positivo do exame e informou que ele está assintomático. O artista permanece em repouso em sua residência, localizada...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1713876/roberto-carlos-testa-positivo-para-covid-e-nao-pode-ir-a-velorio-de-amigo/",
        "data": "2026-01-04 17:34:52"
    },
    {
        "titulo": "Em comunicado, Brasil e mais cinco países condenam ataque à Venezuela",
        "descricao": "Nicolás Maduro está preso em centro de detenção em Nova Iorque | Foto: Reprodução/Casa Branca Em comunicado conjunto divulgado neste domingo (4), Brasil, Chile, Colômbia, Espanha, México e Uruguai condenaram o ataque militar orquestrado pelos Estados Unidos contra a Venezuela. Eles manifestaram, ainda, grande preocupação com as ações militares conduzidas pelo presidente norte-americano Donald Trump. Na nota, os governos dos seis países citam a gravidade das ações registradas na Venezuela e reafirmam sua adesão aos princípios previstos na Carta das Nações Unidas, documento que representa as aspirações e conquistas da humanidade em direção à paz. “Expressamos nossa profunda preocupação e repúdio às ações militares realizadas unilateralmente em território venezuelano, que contrariam princípios fundamentais do direito internacional, em particular a proibição do uso e da ameaça de força, e o respeito à soberania e à integridade territorial dos Estados, consagrados na Carta das Nações Unidas.” Ainda de acordo com o comunicado, os seis países avaliam que as ações constituem precedente “extremamente perigoso” para a paz e a segurança regional e colocam em risco a população civil.“A situação na Venezuela deve ser resolvida exclusivamente por meios pacíficos, através do diálogo, da negociação e do respeito à vontade do povo venezuelano em todas as suas expressões, sem interferência externa e em conformidade com o direito internacional”. “Reafirmamos que somente um processo político inclusivo, liderado pelos venezuelanos, pode conduzir a uma solução democrática e sustentável que respeite a dignidade humana”, completou o comunicado conjunto, que reafirma a América Latina e o Caribe como uma zona de paz, “construída sobre o respeito mútuo, a solução pacífica de controvérsias e a não intervenção“.Ao final da carta, os países signatários fazem um apelo à unidade regional que vá além das diferenças políticas diante de qualquer ação que ponha a estabilidade regional em risco.Os países pedem ainda ao secretário-geral das Nações Unidas, António Guterres, e aos Estados-membros de mecanismos multilaterais relevantes que ajudem a reduzir as tensões e a preservar a paz na região. “Manifestamos nossa preocupação a qualquer tentativa de controle governamental, administração ou apropriação externa de recursos naturais ou estratégicos, que seja incompatível com o direito internacional e que ameace a estabilidade política, econômica e social da região”, concluiu o documento. EntendaNo sábado (3), diversas explosões foram registradas em bairros da capital venezuelana Caracas. Em meio ao ataque militar, orquestrado pelos Estados Unidos, o presidente da Venezuela, Nicolas Maduro, e sua esposa, Cilia Flores, foram capturados por forças de elite norte-americanas e levados para Nova Iorque. O ataque marca um novo episódio de intervenções diretas norte-americanas na América Latina. A última vez que os Estados Unidos invadiram um país latino-americano foi em 1989, no Panamá, quando sequestraram o então presidente Manuel Noriega, acusando-o de narcotráfico.Assim como fizeram com Noriega, os Estados Unidos acusam Maduro de liderar um suposto cartel venezuelano chamado De Los Soles, sem apresentar provas. Especialistas em tráfico internacional de drogas questionam a existência do cartel.O governo de Donald Trump oferecia uma recompensa de US$ 50 milhões por informações que levassem à prisão de Maduro.Para críticos, a ação é uma medida geopolítica para afastar a Venezuela de adversários globais dos Estados Unidos, como China e Rússia, além de exercer maior controle sobre o petróleo do país, que é dono das maiores reservas de óleo comprovadas do planeta.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Em-comunicado-Brasil-e-mais-cinco-paises-condenam-0028703000202601041734/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FEm-comunicado-Brasil-e-mais-cinco-paises-condenam-0028703000202601041734.jpg%3Fxid%3D1318749&xid=1318749",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/em-comunicado-brasil-e-mais-cinco-paises-condenam-ataque-a-venezuela-287030",
        "data": "2026-01-04 17:34:46"
    },
    {
        "titulo": "Nível do Rio Acre recua 23 centímetros em horas e mantém tendência de queda",
        "descricao": "O nível do Rio Acre registrou queda ao longo da manhã deste domingo (4), conforme dados das medições hidrometeorológicas. A primeira aferição do dia, realizada às 5h18, marcou 11,02 metros....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/enchente-rio-acre.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/nivel-do-rio-acre-recua-23-centimetros-em-horas-e-mantem-tendencia-de-queda/",
        "data": "2026-01-04 17:33:56"
    },
    {
        "titulo": "Bruno Guimarães marca, e Newcastle vence Crystal Palace na Premier League",
        "descricao": "Com um gol do brasileiro Bruno Guimarães, o Newcastle conquistou uma vitória importante em casa ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/2038385244-newcastle-united-v-crystal-palace-premier-league-04-jan-2026-2-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/bruno-guimaraes-marca-e-newcastle-vence-crystal-palace-na-premier-league,0fd2efeabbbe9af4c8fa49d8f8621c7dcw066leo.html",
        "data": "2026-01-04 17:33:50"
    },
    {
        "titulo": "Exército da Venezuela reconhece vice de Maduro como interina e denuncia 'assassinato' de militares",
        "descricao": "Em comunicado lido neste domingo (4), Padrino López anunciou ainda que o exército venezuelano ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/america-latina/exercito-da-venezuela-reconhece-vice-de-maduro-como-interina-e-denuncia-assassinato-de-militares,693bcb1bc114972dada7850b4d484ec0qxhmg1du.html",
        "data": "2026-01-04 17:33:34"
    },
    {
        "titulo": "Conheça Layssa Santos, nova atacante do Palmeiras",
        "descricao": "O Palmeiras anunciou, neste domingo (4), o retorno da atacante Layssa Santos ao futebol brasileiro. Conheça atacante.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/layssa-santos-nova-contratada-palmeiras.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/conheca-layssa-santos-nova-atacante-palmeiras-feminino.html",
        "data": "2026-01-04 17:33:29"
    }
]