[
    {
        "titulo": "Chuva com raios atinge Dourados e deixa 44 cidades de MS em alerta",
        "descricao": "A chuva acompanhada de relâmpagos atingiu Dourados na noite desta sexta-feira (16), após um dia de calor intenso, no município a 251 quilômetros de Campo Grande. O temporal começou por volta das 20h e já dura 31 minutos, segundo o Guia Clima da Embrapa (Empresa Brasileira de Pesquisa Agropecuária). No período, foram registrados 8,6 milímetros de precipitação no Jardim Água Boa. A temperatura máxima chegou a 33,1oC às 14h e caiu após a chuva. No momento da apuração, os termômetros marcavam 26,2oC na cidade. O volume e a queda na temperatura confirmaram a previsão para a região sul do Estado. De acordo com o Cemtec (Centro de Monitoramento do Tempo e do Clima), o aquecimento diurno aliado à alta umidade favorece pancadas de chuva. Áreas de baixa pressão atmosférica reforçam esse cenário em Mato Grosso do Sul. Em pontos isolados, a chuva pode ganhar força, com descargas elétricas e rajadas de vento. Já o Inmet (Instituto Nacional de Meteorologia) colocou 44 municípios de Mato Grosso do Sul em alerta amarelo de tempestade até 23h59 desta sexta-feira. O aviso prevê chuva entre 20 e 30 milímetros por hora ou até 50 milímetros por dia, ventos de 40 a 60 km/h e queda de granizo. O órgão aponta baixo risco de falta de energia, danos em plantações, queda de galhos e alagamentos. Estão no alerta os municípios de Água Clara, Alcinópolis, Anaurilândia, Angélica, Aparecida do Taboado, Aquidauana, Bandeirantes, Bataguassu, Batayporã, Brasilândia, Camapuã, Campo Grande, Cassilândia, Chapadão do Sul, Corguinho, Corumbá, Costa Rica, Coxim, Deodápolis, Dois Irmãos do Buriti, Figueirão, Inocência, Ivinhema, Jaraguari, Jateí, Nova Alvorada do Sul, Nova Andradina, Novo Horizonte do Sul, Paraíso das Águas, Paranaíba, Pedro Gomes, Ribas do Rio Pardo, Rio Brilhante, Rio Negro, Rio Verde de Mato Grosso, Rochedo, Santa Rita do Pardo, São Gabriel do Oeste, Selvíria, Sidrolândia, Sonora, Taquarussu, Terenos e Três Lagoas. Durante rajadas de vento, a orientação é evitar abrigo sob árvores e não estacionar perto de torres ou placas. Também é recomendado não usar aparelhos eletrônicos ligados à tomada. Em caso de emergência, a população pode acionar a Defesa Civil pelo 199 ou o Corpo de Bombeiros pelo 193.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/16/1scgqbc7ub1nn.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/meio-ambiente/chuva-com-raios-atinge-dourados-e-deixa-44-cidades-de-ms-em-alerta",
        "data": "2026-01-17 00:54:00"
    },
    {
        "titulo": "BBB26: Pedro gera revolta em Ana Paula após acusação: veja o que foi dito",
        "descricao": "Pedro entrou em uma nova discussão com Ana Paula Renault no BBB26. Na noite desta sexta-feira, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/17/design-sem-nome-2026-01-16t214944-050-1hbazeyay6qub.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb26-pedro-gera-revolta-em-ana-paula-apos-acusacao-veja-o-que-foi-dito,4e8ba31775aab19bb49711b8b7b0f49fggwomi43.html",
        "data": "2026-01-17 00:53:55"
    },
    {
        "titulo": "Ministério Público recomenda que Cuiabá faça concurso para saúde após prefeito anunciar vagas em post",
        "descricao": "Abilio Brunini (PL) faz anúncio de vagas da saúde em post; MP pede concurso públicoReproduçãoO Ministério Público do estado (MP-MT) recomendou nesta sexta-feira (16) à prefeitura de Cuiabá a realização de concurso público para profissionais da saúde em um prazo de 60 dias. O pedido veio dias depois que o prefeito Abilio Brunini (PL) usou a própria rede social para anunciar vagas para médicos pediatras por meio de uma caixinha de interação.Em nota, a prefeitura confirmou que recebeu as orientações do MP e disse que vai estudar a viabilidade técnica e administrativa da proposta, seguindo os prazos legais.✅ Clique aqui para seguir o canal do g1 MT no WhatsAppVeja os vídeos que estão em alta no g1Na recomendação, o promotor de Justiça Milton Mattos da Silveira Neto afirmou que o uso reiterado de processos seletivos simplicados, sem lançamento de concurso público, pode esvaziar o Termo de Ajustamento de Conduta (TAC), que foi firmado com o município.O TAC traz a obrigatoriedade de se fazer concurso público, estabelece limites para contratações temporárias e proíbe novas admissões sem justificativa e sem processo seletivo, tanto na administração direta quanto na indireta, o que inclui a Empresa Cuiabana de Saúde Pública, segundo o MP.O promotor ressaltou, no pedido, que a contratação temporária deve ser uma medida excepcional, permitida apenas para atender situações emergenciais e de interesse público relevante.Além disso, o MP afirmou que ainda existe uma decisão judicial que determina a formalização dos empregos públicos na Empresa Cuiabana de Saúde Pública e a realização de concurso para preencher alguns cargos.",
        "imagem": "https://s2-g1.glbimg.com/9G6HKkmMVJOwL7v5_MIcc1pl52E=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/A/8/1Ax5dtTaGmXqQyOUrb2g/anuncio-vagas-post.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2026/01/16/ministerio-publico-recomenda-que-cuiaba-faca-concurso-para-saude-apos-prefeito-anunciar-vagas-em-post.ghtml",
        "data": "2026-01-17 00:52:35"
    },
    {
        "titulo": "COO da Transdigm, Reiss, vende ações no valor de US$ 5,5 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/coo-da-transdigm-reiss-vende-acoes-no-valor-de-us-55-milhoes-93CH-1803102",
        "data": "2026-01-17 00:51:42"
    },
    {
        "titulo": "Trump ameaça tarifaço contra países que forem contra a tomada da Groenlândia; entenda por que ilha é um ‘grande negócio’",
        "descricao": "Trump ameaça impor tarifaço contra países que forem contra anexação da Groenlândia pelos EUAE a tensa negociação sobre o futuro da Groenlândia ganhou um novo capítulo, hoje: O presidente Donald Trump ameaçou impor um tarifaço a países que forem contra a anexação. Essa chantagem gerou críticas até de senadores do partido dele.Para conseguir o que quer, o presidente americano joga com a intimidação. Trump dobrou a aposta e nesta sexta-feira (16) ameaçou aplicar tarifas comerciais a países contrários aos seus planos de anexar a Groenlândia.Um recado aos europeus que se uniram em defesa da Dinamarca. Soldados da França, Reino Unido, Alemanha, Holanda, Suécia, Noruega chegaram esta semana à Groenlândia. XXA pressão do presidente americano encontra resistência inclusive dentro do partido dele. 11 parlamentares - republicanos e democratas - desembarcaram nesta sexta-feira (16) em Copenhague para demonstrar apoio à Dinamarca.Depois de reuniões com lideranças do país, a senadora republicana, Lisa Murkowski, afirmou:“A Groenlândia precisa ser vista como nossa aliada, não como um produto”.Trump vê a Groenlândia -- a maior ilha do mundo -- como um grande negócio para os Estados Unidos. A Groenlândia é de fato, enorme, mas não tão grande quanto parece. No classico mapa mundi, ela até dá a impressão de ser do tamanho do Brasil.Isso acontece porque esse tipo de mapa distorce a dimensão das regiões perto dos polos. Mas em um modelo 3D, fica clara a diferença. O tamanho da ilha é próximo à soma das regiões sul e centro-oeste do Brasil. Mas tem apenas 57 mil habitantes. Só que não é o tamanho do território que chamou a atenção de Trump. Ele está interessado nos minerais e na posição estratégica da ilha. Debaixo desse gelo todo, tem muito petróleo e gás. E uma das maiores reservas não exploradas de terras raras – essenciais para fabricação de smartphones, baterias de carros elétricos e turbinas eólicas, por exemplo.Sabe quem domina esse mercado hoje? A China, principal rival dos Estados Unidos. Por falar em China, no mapa, a localização da Groenlândia é estratégica, fundamental para chineses e russos. Ela liga o Ártico - onde os dois países mantêm uma presença militar - ao Atlântico Norte. Posição que ganhou ainda mais importância com o aquecimento global. É que o derretimento do gelo está abrindo rotas comerciais e militares mais rápidas entre a Ásia e a Europa. Trump diz que é uma questão de segurança nacional. Mas a Groenlândia não está nas mãos de um inimigo. Pelo contrário, a Dinamarca está ao lado dos Estados Unidos na OTAN, a Aliança Militar do Ocidente. O grupo tem um artigo que diz: se um país for atacado, todos os outros vão responder juntos. Mas o que acontece se o ataque vier de um integrante do próprio grupo? Ninguém está preparado para isso.A Europa e a Groenlândia estão ligadas há mais de mil anos. Muito antes de Cristovão Colombo chegar à América ou de Pedro Álvares Cabral avistar o Brasil, foi um viking acusado de assassinato e banido da Islândia que cruzou o oceano. Eric, o vermelho, chegou à Groenlândia , no ano 1982.A história atribui a ele a criação do nome usado até hoje, que na tradução do inglês significa terra verde. Uma estratégia de marketing pra atrair mais gente pra terra que, na verdade, era coberta de gelo. Mas no século quinze, os vikings abandonaram a ilha. Só no século dezoito, o interesse europeu voltou. Em 1721, a Dinamarca enviou uma expedição e estabeleceu um monopólio comercial na ilha.A Groenlândia foi uma colônia da Dinamarca até 1953. No fim dos anos 1970, a ilha ganhou autonomia e pôde eleger os próprios governantes. Mas os dinamarqueses ainda são responsáveis pela defesa, política externa e suporte financeiro. O interesse americano pela ilha não é de agora. A primeira oferta foi em 1867, mesmo ano em que os Estados Unidos compraram o Alasca da Rússia. A Dinamarca recusou. Então veio a segunda guerra mundial. A Alemanha ocupou a Dinamarca e foram os americanos que assumiram a defesa da Groenlândia para evitar o controle nazista.Depois da guerra, os Estados Unidos fizeram uma nova oferta para comprar a Groenlândia por 100 milhões de dólares em ouro. Copenhague recusou pela segunda vez. Mas isso não atrapalhou a cooperação, Estados Unidos e Dinamarca assinaram um acordo de defesa da Groenlândia - que há mais de 70 anos permite a presença militar americana na ilha.Mas Donald Trump quer mais do que isso. A Dinamarca, não. De quem será a palavra final?",
        "imagem": "https://s2-g1.glbimg.com/wWKdKJr6SOHbqvuBFrHRxVZ4j5c=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s03.video.glbimg.com/deo/vi/54/26/14262654",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/16/trump-ameaca-tarifaco-contra-paises-que-forem-contra-a-tomada-da-groenlandia-entenda-por-que-ilha-e-um-grande-negocio.ghtml",
        "data": "2026-01-17 00:51:03"
    },
    {
        "titulo": "Nietzsche sobre autenticidade: “Torna-te quem tu és”",
        "descricao": "A frase de Nietzsche “Torna-te quem tu és” ganhou novo destaque na era das redes sociais, onde a pressão por construir imagens planejadas torna a autenticidade um desafio para muitos usuários. O que significa a frase “Torna-te quem tu és” em Nietzsche A expressão aponta para um processo de construção de si: ninguém nasce pronto,...The post Nietzsche sobre autenticidade: “Torna-te quem tu és” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Nietzsche_1768612978440.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/nietzsche-sobre-autenticidade-torna-te-quem-tu-es/",
        "data": "2026-01-17 00:51:00"
    },
    {
        "titulo": "Grêmio avança às quartas com goleada e mantém sonho do título inédito da Copinha",
        "descricao": "O Grêmio segue firme na caminhada rumo ao tão desejado título da Copa São Paulo de Futebol ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/17/995628439-gremio-x-america-rn-5-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/gremio/gremio-avanca-as-quartas-com-goleada-e-mantem-sonho-do-titulo-inedito-da-copinha,2a32e0a31ba647f50dcf3b964044ec86ss8dfqoq.html",
        "data": "2026-01-17 00:49:45"
    },
    {
        "titulo": "Jovem catarinense desaparecida desde novembro é encontrada morta em Caraá, no Litoral Norte",
        "descricao": "Pai da jovem assumiu autoria do crime; corpo foi encontrado envolto por lonas, coberto por pedras e em avançado estado de putrefação",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1683002:1768611006/WhatsApp%20Image%202026-01-16%20at%2020.50.19.jpeg?%24p%24a%24q%24w=9efccbe&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/jovem-catarinense-desaparecida-desde-novembro-e-encontrada-morta-em-caraa-no-litoral-norte-1.1683003",
        "data": "2026-01-17 00:49:39"
    },
    {
        "titulo": "Diretor da TransDigm Group vende ações no valor de US$ 10,7 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-transdigm-group-vende-acoes-no-valor-de-us-107-milhoes-93CH-1803101",
        "data": "2026-01-17 00:47:20"
    },
    {
        "titulo": "Prefeitura de SP registra ocorrência para apurar se Teatro de Contêiner fez ligações clandestinas de água e luz em terreno no Centro",
        "descricao": "Prefeitura de SP retoma área ocupada pelo Teatro de ContêinerA Prefeitura de São Paulo, a Sabesp e a Enel afirmam ter registrado um boletim de ocorrência na quinta-feira (15) para apurar a existência de ligações clandestinas de água e energia elétrica no imóvel ocupado pelo Teatro de Contêiner na Rua dos Gusmões, no Centro da capital.Segundo a prefeitura, as irregularidades foram identificadas durante a operação de lacração do espaço, realizada após a gestão municipal retomar o imóvel por decisão judicial.Há 10 anos, a Cia. Mungunzá de Teatro ocupava o terreno público, recebendo espetáculos de teatro, música e dança, sendo considerado referência nacional e internacional pela inovação arquitetônica. No último ano, a companhia e a prefeitura travaram uma batalha judicial pelo terreno. A disputa chegou a mobilizar artistas renomados, como Marieta Severo e Fernanda Montenegro, e o Ministério da Cultura. (Leia mais abaixo.) (veja detalhes abaixo).A Polícia Civil abriu inquérito para apurar a responsabilidade do Teatro de Contêiner em relação às ligações clandestinas. De acordo com vistorias técnicas feitas no local, foi apontada a existência de materialidade para as irregularidades.Procurado, o Teatro de Contêiner não se manifestou.Retomada do terrenoA Prefeitura de São Paulo retomou na quinta-feira (15) a área ocupada pelo Teatro de Contêiner para construção de moradia popular. A ação cumpre uma decisão da 5a Vara da Fazenda Pública. Na segunda-feira (12), o Tribunal de Justiça reconheceu que o prazo para a permanência do Teatro na área se encerrou e que a prefeitura podia retomar a área. A permanência havia sido inicialmente autorizada por 180 dias, mas a Justiça reduziu o prazo para 90 dias, já encerrado. Com o fim desse período, a juíza destacou que não há impedimento legal para que o município retome a posse do terreno, uma vez que atua em conformidade com o direito de propriedade.Ao g1, o produtor Marcos Felipe, do Teatro de Contêiner, afirmou que a companhia aceitou a proposta da prefeitura para transferência do espaço para a Rua Helvétia. Segundo ele, porém, há cerca de um mês o grupo tenta agendar uma reunião com a administração municipal para viabilizar a mudança, sem sucesso. Por isso, a companhia afirma ter sido pega de surpresa pela ação coordenada pela Subprefeitura da Sé nesta quinta-feira.Teatro de Contêiner Mungunzá fica na região da Cracolândia, bairro da Luz, Centro de São Paulo.Victor Iemini/DivulgaçãoSegundo a prefeitura, a área será transferida para a Companhia Metropolitana de Habitação de São Paulo (COHAB). O projeto prevê:Construção de Unidades Habitacionais: atendimento à demanda por moradia popular no centro da cidade;Espaços de lazer e convivência: revitalização urbana do entorno para benefício de toda a comunidade local;Segurança e Requalificação: integração da área ao plano estratégico de recuperação da região central.Ao longo de 2025, a prefeitura ofereceu alternativas para realocação do teatro, que não foram aceitas. Na época, os gestores do Teatro de Contêiner explicaram ao g1 que já tinham um cronograma de apresentações e eventos até o final de dezembro, como a 41a edição do Programa Municipal de Fomento ao Teatro, financiado pela própria gestão municipal.Veja os vídeos que estão em alta no g1Decisões anterioresEm setembro de 2025, o Tribunal de Justiça de São Paulo já havia decidido a favor de um recurso apresentado pela prefeitura e determinado que a companhia teatral Teatro de Contêiner Mungunzá deixasse, no prazo de até 90 dias, o terreno que ocupa desde 2016 na região da Cracolândia, no Centro da capital.A prefeitura informou que, ao longo de um ano, fez quatro ofertas de terrenos ao grupo, todos na região central e maiores do que a área atualmente ocupada pelo teatro, incluindo um na Rua Helvétia, mas que não foram aceitas. A administração municipal também disse ter proposto a concessão de R$ 100 mil como apoio para viabilizar a mudança. Teatro de Contêiner MungunzáReproduçãoApoiosMarieta Severo critica ação da GCM contra Teatro de ContêinerO despejo do Teatro de Contêiner mobilizou nomes do mundo artístico desde maio do ano passado. A atriz Marieta Severo criticou e comparou com a ditadura militar a ação truculenta da GCM contra os artistas do Teatro de Contêiner e membros da ONG Tem Sentimento (veja abaixo).Em vídeo publicado nas redes sociais, a atriz classificou a ação dos guardas como lamentável: \"Me remeteu aos piores tempos de uma ditadura, que eu vivi, onde os teatros eram invadidos, onde os atores eram ameaçados\". Quero deixar aqui a minha tristeza profunda por esse momento, e a minha vontade, a minha esperança de que isso não aconteça mais no Brasil. Não há mais espaço para isso. Nós vivemos uma democracia plena, precisamos dela, gostamos dela, queremos viver nela. E esse tipo de cena não compactua, não pode acontecer na democracia, na liberdade que a gente precisa, principalmente nas nossas artes, na nossa cultura.A polêmica mobilizou outros nomes do mundo artístico. Fernanda Torres, vencedora do Globo de Ouro de Melhor Atriz por “Ainda Estou Aqui”, enviou uma carta ao prefeito Ricardo Nunes (MDB), pedindo a permanência do teatro no endereço atual, segundo a Folha de S.Paulo. Em junho, sua mãe, Fernanda Montenegro também havia apelado a Nunes para suspender o despejo em carta publicada nas redes sociais.",
        "imagem": "https://s2-g1.glbimg.com/Wn-UlfoRGitfzTZBf2d4iCmNpok=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s02.video.glbimg.com/deo/vi/13/60/14256013",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2026/01/16/prefeitura-de-sp-registra-ocorrencia-para-apurar-se-teatro-de-conteiner-fez-ligacoes-clandestinas-de-agua-e-luz-em-terreno-no-centro.ghtml",
        "data": "2026-01-17 00:47:19"
    }
]