[
    {
        "titulo": "MPPE denuncia ciclista que passou mão na bunda de modelo e pede exame de sanidade mental; vídeo mostra assédio",
        "descricao": "Modelo é vítima de assédio em sessão de fotos em Boa Viagem, no RecifeO Ministério Público de Pernambuco (MPPE) ofereceu denúncia contra o ciclista filmado passando a mão numa modelo durante uma sessão de fotos na Praia de Boa Viagem, na Zona Sul do Recife. O caso aconteceu em setembro deste ano e o acusado foi identificado como Douglas Paulo da Silva, de 26 anos. O MPPE também pediu a instauração de um incidente da insanidade mental, que é um processo para averiguar a existência de doença psíquica e avaliar a possibilidade de o acusado ser declarado inimputável — pessoa que não pode ser punida de acordo com o processo de execução penal.✅ Receba no WhatsApp as notícias do g1 PEO caso aconteceu no dia 14 de setembro. A vítima, a modelo Meyllin Oliveira, de 20 anos, gravava um vídeo para o concurso de Miss Recife. Nas imagens, é possível ver quando Douglas passa de bicicleta e passa a mão na bunda da jovem.A gravação foi feita por uma colega da modelo e logo ganhou repercussão nas redes sociais. Na época, Douglas se apresentou à polícia com advogados, que disseram que ele apenas \"encostou\" no corpo da jovem após se desequilibrar, sem intenção de tocar nas partes íntimas dela.O caso foi investigado pela Delegacia da Mulher do Recife, que concluiu o inquérito e remeteu ao MPPE no dia 25 de setembro, já com indiciamento. LEIA TAMBÉM:'Me sinto suja, violada', diz modeloVítima diz que foi atacada na internet após denúnciaCiclista se desequilibrou e tocou na mulher 'sem intenção', afirma advogadoModelo foi assediada por ciclista durante sessão de fotos em Boa Viagem, no RecifeReprodução/WhatsAppAgora, cabe ao Tribunal de Justiça de Pernambuco (TJPE) decidir se aceita a denúncia e torna o homem réu, ou se rejeita o processo. Douglas responde ao processo em liberdade.Por meio de nota, o advogado Pedro Paulo Domingos, que defende o acusado, disse que \"deve ser respeitado o devido processo legal e que está acompanhando todos os andamentos processuais\" e que \"neste momento não irá se manifestar sobre os aspectos relacionados ao processo judicial\".VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/g_qlwZ8jcEvRCuVp6aQx97dtA00=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/99/95/14149599",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/noticia/2025/12/03/mppe-denuncia-ciclista-que-passou-mao-na-bunda-de-modelo.ghtml",
        "data": "2025-12-03 21:45:57"
    },
    {
        "titulo": "Dois corpos são encontrados em área de mata usada como suposto 'cemitério do tráfico' em MT",
        "descricao": "Polícia Civil localiza “cemitério” do tráfico em ConfresaDois corpos foram encontrados nesta quarta-feira (3) em uma área de mata a 22 km do município de Confresa, a 1160 km de Cuiabá. Segundo a Polícia Civil, o local funcionava como um cemitério clandestino usado por suspeitos de integrar uma facção criminosa que atua na região do Araguaia.As investigações foram iniciadas depois que a Delegacia Especializada de Roubos e Furtos (Derf) recebeu algumas denúncias de que a área, perto da Cachoeira da Onça, estaria sendo usada para esconder corpos.A Polícia Civil foi ao local por volta das 9h e encontrou dois corpos ainda não identificados. Um deles estava com a cabeça separada do corpo.✅ Clique aqui para seguir o canal do g1 MT no WhatsAppOs corpos foram levados para a Perícia Oficial e Identificação Técnica (Politec), onde passarão por exames de identificação.Dois corpos são encontrados em ConfresaPJC-MT",
        "imagem": "https://s2-g1.glbimg.com/eGK19igUgw6WctEDsuJfmCtFZVw=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Y/H/Fo916gTIAIBsBK3ARAAg/videos-g1-69-.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2025/12/03/dois-corpos-sao-encontrados-em-area-de-mata-usada-como-suposto-cemiterio-do-trafico-em-mt.ghtml",
        "data": "2025-12-03 21:45:52"
    },
    {
        "titulo": "Projeto que moderniza a contratação de mão de obra no meio rural é aprovado no Congresso",
        "descricao": "Segundo Fetag-RS, produtores de frutas, erva-mate, tabaco e outras culturas devem ser beneficiados",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1467164:1753656553/agricultor-06.jpg?%24p%24a%24q%24w=3278f40&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/rural/projeto-que-moderniza-a-contratacao-de-mao-de-obra-no-meio-rural-e-aprovado-no-congresso-1.1672352",
        "data": "2025-12-03 21:45:38"
    },
    {
        "titulo": "Nicolau Júnior participa da eleição do Parlamento Amazônico durante a Unale",
        "descricao": "Durante a 28a Conferência da União Nacional dos Legisladores e Legislativos Estaduais (Unale), realizada em Bento Gonçalves (RS), o presidente da Assembleia Legislativa do Acre (Aleac), deputado estadual Nicolau Júnior, teve participação de destaque na solenidade que definiu a nova Mesa Diretora do Parlamento Amazônico para o biênio 2025/2027. Nicolau integrou a mesa de honra [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-03-at-16.36.36-1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/nicolau-junior-participa-da-eleicao-do-parlamento-amazonico-durante-a-unale/",
        "data": "2025-12-03 21:45:20"
    },
    {
        "titulo": "Liminar de Gilmar sobre impeachment no STF segue padrão das democracias no mundo; confira",
        "descricao": "Ministros do STF avaliam que a liminar de Gilmar Mendes — que restringe ao procurador-geral da República a iniciativa para pedidos de impeachment contra integrantes da Corte — deve ser confirmada pelo plenário. A decisão, segundo membros do tribunal ouvidos pelo G1, reduz o risco de “uso político” do mecanismo e cria uma barreira institucional [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/06/fotografia-14-750x450-1-1200x720.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/liminar-de-gilmar-sobre-impeachment-no-stf-segue-padrao-das-democracias-no-mundo-confira/",
        "data": "2025-12-03 21:45:15"
    },
    {
        "titulo": "Novas regras para CNH devem permitir exame prático em veículo automático",
        "descricao": "Além do fim da obrigatoriedade de realizar aulas em autoescolas para tirar a CNH (Carteira Nacional de Habilitação), quem for tirar a carteira de motorista, após inicio da vigência das novas regras, também poderá realizar as provas práticas com veículo automático. A nova possibilidade foi anunciada pelo ministro dos Transportes, Renan Filho, em entrevista ao Jornal da CBN nesta quarta-feira (3). A mudança deve ser feita para baratear e simplificar o processo de habilitação. Com a aprovação nesta segunda-feira (1) de uma resolução que altera profundamente o processo de obtenção da CNH, o Contran (Conselho Nacional de Trânsito) estabelece novas regras para realizar os exames teórico e prático. Atualmente, tirar a CNH custa em média R$ 5 mil. Com as mudanças, o valor pode cair até 80%, de acordo com estimativas do governo. A expectativa da mudança é atingir parte dos 20 milhões de brasileiros que dirigem sem habilitação e dos 30 milhões aptos a obter o documento, mas que ainda não o fizeram. As novas regras só vão entrar em vigor quando o texto aprovado pelo Contran for publicado no Diário Oficial da União. Confira quais são as principais mudanças e como ficará o processo passo a passo a partir da publicação da resolução no Diário Oficial da União. Abertura do processo - Para começar o processo de obtenção da carteira de motorista, o primeiro passo pode ser feito diretamente pelo site do Ministério dos Transportes ou pelo aplicativo da CDT (Carteira Digital de Trânsito). As etapas presenciais, como a coleta biométrica e o exame médico, continuam obrigatórias. Aulas teóricas - O Ministério dos Transportes oferecerá gratuitamente todo o conteúdo teórico em formato digital, e quem preferir poderá frequentar aulas presenciais em autoescolas ou instituições credenciadas. Aulas práticas - A carga mínima obrigatória será alterada, caindo de 20 horas-aula para apenas 2 horas. O candidato poderá escolher entre autoescolas, instrutores autônomos credenciados ou outros modelos de preparação personalizados. Será permitido usar o próprio veículo para as aulas práticas. Instrutores - Os Instrutores autônomos poderão atuar oficialmente, desde que credenciados e fiscalizados pelos Detrans. A identificação e controle desses profissionais será integrada à Carteira Digital de Trânsito. Provas - A aprovação nas provas teórica e prática do Detran continua obrigatória para a emissão da CNH. As demais etapas presenciais, como exame médico e biometria, seguem sendo realizadas nos Detrans. Opinião nas ruas O administrador Joad Irlandes, 37 anos avalia a mudança como algo que vai facilitar a vida do cidadão. “Acho excelente. Tudo que facilita para o consumidor é melhor. A pessoa ter liberdade de escolher fazer autoescola ou não é o ideal.” Joad acredita que o risco de acidentes não deve aumentar. “A maioria das pessoas já dirige. O que tem que melhorar é a fiscalização no Detran. O teste precisa ser bem feito para evitar problemas.” Sobre a prova em carros automáticos, porém, ele vê uma possível desvantagem. “Acho que pode prejudicar, porque a maioria dos veículos ainda é manual. Conheço gente que teve dificuldade para dirigir porque só usava carro automático desde que tirou a carteira.” Motorista há oito anos, Patrick Fernando de Souza, 33 anos, acha que a flexibilização traz riscos ao trânsito. “Sinceramente, eu acho totalmente errado. A primeira vez que fui tirar a carteira, eu não sabia dirigir nada; era cru. A autoescola foi essencial para mim, porque eu aprendi tudo lá.” Segundo o Ministério dos Transportes, as novas regras têm como objetivo modernizar o sistema, reduzir custos e ampliar o acesso ao documento, especialmente para as categorias A (motos) e B (carros).",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/03/22eesgu4pt7o0.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/novas-regras-para-cnh-devem-permitir-exame-pratico-em-veiculo-automatico",
        "data": "2025-12-03 21:45:00"
    },
    {
        "titulo": "CNH: novas regras permitem realizar exame prático em veículo automático",
        "descricao": "Além do fim da obrigatoriedade de realizar aulas em autoescolas para tirar a CNH (Carteira Nacional de Habilitação), quem for tirar a carteira de motorista, após inicio da vigência das novas regras, também poderá optar em realizar as provas práticas com veículo automático. A nova possibilidade foi declarada pelo ministro dos Transportes, Renan Filho, em entrevista ao Jornal da CBN nesta quarta-feira (3). A mudança deve ser feita para baratear e simplificar o processo de habilitação. Com a aprovação nesta segunda-feira (1) de uma resolução que altera profundamente o processo de obtenção da CNH, o Contran (Conselho Nacional de Trânsito) estabelece novas regras para realizar os exames teórico e prático. Em entrevista para a reportagem do Campo Grande News , Patrick Fernando de Souza, 33 anos, motorista há oito anos, entende que a flexibilização traz riscos ao trânsito. “Sinceramente, eu acho totalmente errado. A primeira vez que fui tirar a carteira, eu não sabia dirigir nada; era cru. A autoescola foi essencial para mim, porque eu aprendi tudo lá.” Patrick também desaprova a realização de exames em carros automáticos. “Eu acho extremamente negativo. Muita gente não sabe nada de mecânica básica. Já ajudei um rapaz que nem sabia destravar o câmbio quando o carro travou\", conta. Já Joad Irlandes, 37 anos, administrador, avalia a mudança de forma oposta. Para ele, a flexibilização facilita a vida do cidadão. “Acho excelente. Tudo que facilita para o consumidor é melhor. A pessoa ter liberdade de escolher fazer autoescola ou não é o ideal.” Joad acredita que o risco de acidentes não deve aumentar. “A maioria das pessoas já dirige. O que tem que melhorar é a fiscalização no Detran. O teste precisa ser bem feito para evitar problemas.” Sobre a prova em carros automáticos, porém, ele vê uma possível desvantagem. “Acho que pode prejudicar, porque a maioria dos veículos ainda é manual. Conheço gente que teve dificuldade para dirigir porque só usava carro automático desde que tirou a carteira.” Segundo o Ministério dos Transportes, as novas regras têm como objetivo modernizar o sistema, reduzir custos e ampliar o acesso ao documento, especialmente para as categorias A (motos) e B (carros). Atualmente, tirar a CNH custa em média R$ 5 mil. Com as mudanças, o valor pode cair até 80%, de acordo com estimativas do governo. A expectativa da mudança é atingir parte dos 20 milhões de brasileiros que dirigem sem habilitação e dos 30 milhões aptos a obter o documento, mas que ainda não o fizeram. As novas regras só vão entrar em vigor quando o texto aprovado pelo Contran for publicado no Diário Oficial da União. Passo a Passo - Confira quais são as principais mudanças e como ficará o processo passo a passo a partir da publicação da resolução no Diário Oficial da União. Abertura do processo - Para começar o processo de obtenção da carteira de motorista, o primeiro passo pode ser feito diretamente pelo site do Ministério dos Transportes ou pelo aplicativo da CDT (Carteira Digital de Trânsito). As etapas presenciais, como a coleta biométrica e o exame médico, continuam obrigatórias. Aulas teóricas - O Ministério dos Transportes oferecerá gratuitamente todo o conteúdo teórico em formato digital, e quem preferir poderá frequentar aulas presenciais em autoescolas ou instituições credenciadas. Aulas práticas - A carga mínima obrigatória será alterada, caindo de 20 horas-aula para apenas 2 horas. O candidato poderá escolher entre autoescolas, instrutores autônomos credenciados ou outros modelos de preparação personalizados. Será permitido usar o próprio veículo para as aulas práticas. Instrutores - Os Instrutores autônomos poderão atuar oficialmente, desde que credenciados e fiscalizados pelos Detrans. A identificação e controle desses profissionais será integrada à Carteira Digital de Trânsito. Provas - A aprovação nas provas teórica e prática do Detran continua obrigatória para a emissão da CNH. As demais etapas presenciais, como exame médico e biometria, seguem sendo realizadas nos Detrans.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/03/22eesgu4pt7o0.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/cnh-novas-regras-permitem-realizar-exame-pratico-em-veiculo-automatico",
        "data": "2025-12-03 21:45:00"
    },
    {
        "titulo": "Capataz e gerente de fazenda agridem prestador de serviço que cobrou pagamento",
        "descricao": "Um trabalhador rural foi encontrado ferido na manhã de ontem (2) após ter sido agredido em uma estrada vicinal na zona rural de Anaurilândia.A vítima conseguiucarona até a entrada do distrito de Vila Quebracho, onde recebeu os primeiros socorros da Polícia Militar, que o levou para atendimento médico e o apresentou na Delegacia para que registrasse o boletim de ocorrência.Conforme relatado pelo trabalhador, ele foi agredido e ameaçado pelo gerente e pelo capataz da fazenda onde trabalhava, após ser chamado sob o pretexto de receber o pagamento pelos serviços prestados.Policiais civis da Delegacia de Anaurilândia iniciaram as investigações imediatamente, e com informações da população procuraram os envolvidos na fazenda em que trabalhavam. No local, localizaram o capataz, apontado como um dos autores das agressões.Na casa do gerente, durante buscas acompanhadas pela esposa dele, foram encontradas duas armas de fogo e munição, além de diversos insumos utilizados para recarga de munições, como pólvora, chumbo, espoletas e cartuchos. A esposa informou não possuir documentação referente às armas de fogo.Os envolvidos foram identificados, interrogados e confessaram os crimes praticados, sendo indiciados por lesão corporal dolosa, ameaça e posse irregular de arma de fogo. O procedimento policial foi concluído e encaminhado à Justiça.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/whatsapp-image-2025-12-03-at-164840.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/capataz-e-gerente-de-fazenda-agridem-prestador-de-servico-que-cobrou/458540/",
        "data": "2025-12-03 21:45:00"
    },
    {
        "titulo": "Ações da SiriusPoint atingem máxima histórica de US$ 21,33",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-da-siriuspoint-atingem-maxima-historica-de-us-2133-93CH-1765129",
        "data": "2025-12-03 21:44:14"
    },
    {
        "titulo": "Trump diz que fará \"ataques terrestres a narcoterroristas em breve\", sem citar Venezuela",
        "descricao": "Trump diz que fará \"ataques terrestres a narcoterroristas em breve\", sem citar Venezuela - Notícias e informações do Grande ABC: eua,trump,américa latina,ataques,narcotráfico",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272737/trump-diz-que-fara-ataques-terrestres-a-narcoterroristas-em-breve-sem-citar-venezuela",
        "data": "2025-12-03 21:44:00"
    }
]