[
    {
        "titulo": "Lula tenta transformar festa popular em gesto simbólico de poder",
        "descricao": "Pernambuco vira laboratório de palanque duplo. Presença simbólica pontual, apoio remoto e nenhum endosso no primeiro turno para não perder base.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/14/photo_2026_02_14_18_57_39-36460710.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/cena-politica/2026/02/16/lula-tenta-transformar-festa-popular-em-gesto-simbolico-de-poder.html",
        "data": "2026-02-16 23:00:00"
    },
    {
        "titulo": "Concurso de Agente Fazendário: locais das provas P2 e P3 já podem ser consultados",
        "descricao": "Os candidatos do concurso público para o cargo de Agente Fazendário da Secretaria de Estado da Fazenda (Sefa) já podem consultar o ensalamento das provas objetiva (P2) e discursiva (P3). A Cebraspe, banca organizadora do processo seletivo, disponibilizou nesta sexta-feira (13) a página de consulta com as informações de local, data e horário das provas. As provas [...]O post Concurso de Agente Fazendário: locais das provas P2 e P3 já podem ser consultados apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2026/02/ee445cc8-geraldo_bubniak-aen-scaled.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/concurso-6/",
        "data": "2026-02-16 23:00:00"
    },
    {
        "titulo": "Textos por IA são como a masturbação, satisfazem, mas não convencem",
        "descricao": "Sento na cadeira do barbeiro. É o mesmo barbeiro desde os meus 12 anos. É a mesma rotina também. Ele se aproxima e pergunta \"como vai ser?\" A resposta foi variando nesses 30 e tantos anos -corte americano, colegial, degradê suave etc. Hoje, com a alopecia avançada, digo apenas \"um milagre, por favor\".Leia mais (02/16/2026 - 20h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/16/17712630336993543952ca3_1771263033_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/joaopereiracoutinho/2026/02/textos-por-ia-sao-como-a-masturbacao-satisfazem-mas-nao-convencem.shtml",
        "data": "2026-02-16 23:00:00"
    },
    {
        "titulo": "VÍDEO: Imagens flagram vereador fugindo pelo telhado antes de ser preso em Salvador",
        "descricao": "Ainda na abordagem no Imbuí, outras pessoas que acompanhavam o vereador também foram detidas.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F49453%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771281161&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/49453-video-imagens-flagram-vereador-fugindo-pelo-telhado-antes-de-ser-preso-em-salvador",
        "data": "2026-02-16 23:00:00"
    },
    {
        "titulo": "Desembargadores dizem que decisão de Dino poderá impactar salários e estrutura dos Tribunais",
        "descricao": "Os desembargadores de todo o País entraram em alerta depois que o ministro Flávio Dino, do Supremo Tribunal Federal, determinou liminarmente que os três poderes revejam supersalários e penduricalhos que engordam holerites em até cinco vezes o teto do funcionalismo, que é de R$ 46,3 mil bruto - valor pago aos ministros do STF.Inquietos com eventuais cortes que poderão sofrer, caso comprovados desembolsos sem respaldo legal, os magistrados se mobilizam, por meio de sua entidade de classe, a Andes (Associação Nacional dos Desembargadores), que ingressou com pedido de amicus curiae ('amigo da Corte') na ação em que Dino deu prazo de até 60 dias para o Judiciário, o Legislativo e o Executivo ajustarem seus contracheques.O ministro ordenou, ainda, com fundamento no poder geral de cautela, a imediata suspensão dos pagamentos 'que não estejam expressamente previstos em lei federal, estadual ou municipal, conforme a competência'. Estabeleceu, ainda, a necessidade de edição de 'atos motivados' pelas chefias dos Poderes, discriminando cada verba remuneratória ou indenizatória e seu respectivo fundamento legal.A origem da decisão de Flávio Dino é uma Ação Direta de Inconstitucionalidade (ADI) perante o Órgão Especial do Tribunal de Justiça de São Paulo, com o objetivo de que fosse reconhecido que os honorários de sucumbência pagos aos procuradores municipais de Praia Grande, no litoral paulista, 'possuem natureza remuneratória, devendo ser integralmente destinados aos membros da carreira, observando-se como limite máximo o subsídio mensal dos ministros do Supremo'.O Tribunal de São Paulo, ao se debruçar sobre a questão, julgou procedente a ação, conferindo, contudo, interpretação conforme ao artigo 28 da Lei Complementar Municipal no 504/2008, para submeter os procuradores municipais ao subteto correspondente a 90,25% do subsídio dos ministros do STF, 'em consonância com o entendimento firmado no Tema no 510 da repercussão geral'.\"Em um primeiro momento, a presente controvérsia estava delimitada à alegação de usurpação de competência desta Suprema Corte pelo Tribunal de Justiça do Estado de São Paulo, o que, à princípio, poderia não atrair, de forma direta, o interesse institucional das entidades representativas da magistratura\", alegam os desembargadores no pedido ao STF.Eles avaliam, porém, que 'a controvérsia assumiu inequívoca relevância institucional para a magistratura de segundo grau na medida em que eventual consolidação ou modulação dos efeitos da decisão (de Dino) poderá impactar diretamente o regime remuneratório e a própria estrutura de funcionamento dos Tribunais pátrios'.A principal entidade da categoria reúne mais de 400 desembargadores de Tribunais de Justiça, Tribunais Regionais do Trabalho, Tribunais Regionais Federais e também conselheiros de Tribunais de Contas dos Estados e Municípios.No pedido à Corte, subscrito pelo advogado Murilo Matuch de Carvalho, a Andes afirma que sua intervenção como amicus 'contribuirá para a pluralização do debate constitucional, trazendo ao relator e ao Supremo Tribunal Federal a perspectiva institucional dos magistrados que atuam no segundo grau de jurisdição, de modo a enriquecer a análise da controvérsia'.Os desembargadores pretendem, se admitidos no bojo da ação, entregar memoriais e fazer sustentação oral por ocasião do julgamento.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/pzzb7844.webp",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/desembargadores-dizem-que-decisao-de-dino-podera-impactar-salarios-e/462250/",
        "data": "2026-02-16 23:00:00"
    },
    {
        "titulo": "PM investigado por fraudes na compra de abadás é preso em Salvador",
        "descricao": "Operação Abadá, que visa reprimir o comércio clandestino de abadás, combater fraudes contra consumidores e coibir a circulação de produtos irregulares, já apresenta quatro suspeitos capturados",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/LULA-INAUGURA-PORTO.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/nordeste/ba/pm-investigado-por-fraudes-na-compra-de-abadas-e-preso-em-salvador/",
        "data": "2026-02-16 23:00:00"
    },
    {
        "titulo": "Confira a programação dos cinemas desta terça-feira, dia 17 de fevereiro de 2026",
        "descricao": "Entre os destaques nas salas de Porto Alegre e Região Metropolitana, estão as estreias de “O Morro dos Ventos Uivantes” e “Um Cabra Bom de Bola”",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1507767:1736448399/imagem%20programacao%20de%20cinema%20para%20o%20site.jpeg?%24p%24a%24q%24w=3c3ab2d&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/cinemas/confira-a-programacao-dos-cinemas-desta-terca-feira-dia-17-de-fevereiro-de-2026-1.1689837",
        "data": "2026-02-16 23:00:00"
    },
    {
        "titulo": "VÍDEOS: GR2 de segunda-feira, 16 de fevereiro",
        "descricao": "Confira os vídeos do telejornal com as notícias do Sertão de Pernambuco.",
        "imagem": "http://s2.glbimg.com/OEGn7ctX3lGQD1aJdPaAAhJE1bw=/filters:max_age(3600)/s02.video.glbimg.com/deo/vi/73/27/14352773",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/petrolina-regiao/playlist/videos-gr2-de-segunda-feira-16-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-16 22:59:37"
    },
    {
        "titulo": "“Eles amaram o livro”, diz Michel Alcoforado sobre encontro com elite baiana",
        "descricao": "O escritor e antropólogo Michel Alcoforado comentou, em entrevista ao Bahia Notícias, sobre o encontro que teve com a elite baiana durante o lançamento do livro Coisa de Rico, em Salvador. Segundo ele, o grupo reagiu de forma positiva à obra.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F83239%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771282506&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/83239-eles-amaram-o-livro-diz-michel-alcoforado-sobre-encontro-com-elite-baiana",
        "data": "2026-02-16 22:59:23"
    },
    {
        "titulo": "A resposta do PT aos ataques bolsonaristas após a homenagem a Lula na Sapucaí",
        "descricao": "O Partido dos Trabalhadores divulgou nota nesta segunda-feira (16) afirmando que não há “fundamento jurídico” para pedidos de inelegibilidade do presidente Luiz Inácio Lula da Silva após o desfile da Acadêmicos de Niterói, realizado no domingo (15), na Marquês de Sapucaí. A manifestação ocorreu após declarações de lideranças da oposição que anunciaram medidas no Tribunal [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/image-1-1200x855.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/a-resposta-do-pt-aos-ataques-bolsonaristas-apos-a-homenagem-a-lula-na-sapucai/",
        "data": "2026-02-16 22:59:16"
    }
]