[
    {
        "titulo": "“As pessoas não estão preparadas para só haver veículos elétricos em 2035”, decisão na Europa recua nos carros elétricos",
        "descricao": "A decisão da União Europeia de flexibilizar o ritmo da transição para veículos elétricos até 2035 acendeu um alerta em toda a indústria automotiva, impactando diretamente o mercado de carros e o planejamento estratégico das montadoras. O debate não gira apenas em torno das metas climáticas, mas também da preparação do consumidor, da infraestrutura de...The post “As pessoas não estão preparadas para só haver veículos elétricos em 2035”, decisão na Europa recua nos carros elétricos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Design-sem-nome-76.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/as-pessoas-nao-estao-preparadas-para-so-haver-veiculos-eletricos-em-2035-decisao-na-europa-recua-nos-carros-eletricos/",
        "data": "2026-02-25 19:54:00"
    },
    {
        "titulo": "Senado: Gianni Nogueira e Pollon pedem milhões para desistir, indicam anotações de Flávio Bolsonaro",
        "descricao": "Gianni Nogueira, a mulher do deputado federal Rodolfo Nogueira (PL) e o deputado federal Marcos Pollon (PL) estariam pedindo alguns milhões de reais para desistirem de suas candidaturas ao Senado. Os valores constam em um mapa dos estados fotografado pela reporter fotográfica da Folha de S.Paulo, Carolina Linhares, em poder do senador e pré-candidato à Presidência da República, Flávio Bolsonaro (PL).As anotações, registradas em documento intitulado “Situação nos Estados”, foram apresentadas em reunião do Partido Liberal. No tópico referente a Mato Grosso do Sul, a chapa mostra o panorama local.No caso específico de Gianni Nogueira, vice-prefeita de Dourados e esposa de Rodolfo Nogueira, o “Gordinho do Bolsonaro”, a pedida para que ela desista da candidatura seria de R$ 5 milhões.Já Marcos Pollon, que também se coloca como pré-candidato ao Senado, pediria R$ 15 milhões para “mudar de ideia”, segundo as anotações atribuídas a Flávio Bolsonaro.Pollon tem perdido espaço no PL desde que Azambuja assumiu o comando do partido e deve migrar para o Novo no mês que vem, quando se abre a janela partidária.Eduardo Riedel (PP), atual governador e que deve disputar a reeleição, será apoiado pelo PL. O Partido Liberal ainda terá dois candidatos ao Senado: o ex-governador Reinaldo Azambuja e Capitão Contar.No caso de Contar, Flávio foi categórico: “recall, melhor nas pesquisas”, anotou o pré-candidato à Presidência da República e filho do ex-presidente Jair Bolsonaro, preso desde o ano passado e condenado por tentativa de golpe de Estado.Anotações atribuídas a Flávio Bolsonaro em reunião do PL/Reprodução",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/bazaart-aa8d2388-fb68-4b9d-b8a1-2dcaefb3d6e2.png",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/senado-gianni-nogueira-e-pollon-pedem-milhoes-para-desistir-indicam/462682/",
        "data": "2026-02-25 19:54:00"
    },
    {
        "titulo": "Bruno Lambreta assume Prefeitura de Caruaru interinamente durante ausência do prefeito e da vice-prefeita",
        "descricao": "Prefeitura de CaruaruReprodução/PMCO vereador Bruno Lambreta assumiu interinamente, na quarta-feira (25), a chefia do Poder Executivo da Prefeitura de Caruaru, após a vice-prefeita Dayse Silva assinar a ata de transição em seu gabinete. O parlamentar permanece no cargo até o retorno do prefeito Rodrigo Pinheiro, que cumpre missão oficial no Chile.Dayse estava à frente da administração municipal durante o período de recesso do prefeito e formalizou a transferência para garantir a continuidade administrativa. A mudança ocorre dentro da linha sucessória prevista, já que Lambreta exerce a presidência da Câmara Municipal de Caruaru, assumindo temporariamente o Executivo.✅ Receba as notícias do g1 Caruaru e região no seu WhatsAppVeja os vídeos que estão em alta no g1Com a mudança temporária no Executivo, a presidência do Legislativo municipal passa a ser exercida interinamente pelo vereador Jorge Quintino, garantindo a continuidade das atividades parlamentares durante o período.À frente da Prefeitura, Bruno Lambreta inicia a agenda administrativa com compromissos voltados à infraestrutura urbana e à zona rural. Estão previstas entregas de obras de drenagem e pavimentação em diversas ruas do município, além da inauguração do velório do distrito de Itaúna.A agenda oficial do prefeito interino permanece sob responsabilidade da equipe de comunicação do prefeito Rodrigo Pinheiro. De acordo com a administração municipal, informações sobre compromissos institucionais serão divulgadas conforme disponibilidade.Vereador Bruno Lambreta assume interinamente a Prefeitura de CaruaruVladimir Barreto",
        "imagem": "https://s2-g1.glbimg.com/1D3xQ14QLNyprI1JoFBYMkXN1Y0=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/74/78/14377874",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/caruaru-regiao/noticia/2026/02/25/bruno-lambreta-assume-prefeitura-de-caruaru-interinamente-durante-ausencia-do-prefeito-e-da-vice-prefeita.ghtml",
        "data": "2026-02-25 19:53:36"
    },
    {
        "titulo": "Após resgates no RS, surfistas reforçam buscas por vítimas em Juiz de Fora (MG)",
        "descricao": "Após resgatarem muitas pessoas durante as enchentes no Rio Grande do Sul em maio do ano passado, os surfistas de ondas gigantes Iankel Noronha e Will Santana viajaram na madrugada desta quarta-feira até Juiz de Fora — cidade mineira assolada pelas chuvas — para apoiar o Corpo de Bombeiros nos salvamentos. Chuvas em Minas Gerais: bombeiros fazem buscas por 27 desaparecidos; número de mortos vai a 40Chuvas em Minas Gerais: Polícia Civil identificou 27 corpos de vítimas da enchenteMG: Obras do PAC para contenção de encostas em JF estão travadas há quase um ano por demora na entrega de documentosOs atletas publicaram a iniciativa nas redes sociais. Em um vídeo postado nos \"stories\" do Instagram, Iankel mostrou os estragos causados pela chuva de grandes proporções e definiu a situação como \"loucura\". Após as publicações, a dupla começou a receber muitos pedidos de ajuda. Santana explicou em seu perfil que eles estão seguindo as ordens das autoridades locais e que, no momento, estão em busca de duas crianças desaparecidas. — Fala, galera. Muita gente tem me mandado mensagem pedindo ajuda em vários lugares, mas estamos seguindo as orientações das autoridades, onde os bombeiros e a polícia nos acompanham e autorizam. Estamos aqui em um local onde ajudamos bastante na escavação, quebrando concreto e retirando lama pra caramba para tentar achar duas crianças. Agora fizemos uma pausa, porque os cães subiram ali para realizar as buscas. Espero que a gente consiga encontrar essas duas crianças... É muito triste — diz Will Santana em um vídeo postado.O surfista Pedro Scooby também se pronunciou nas redes sociais e fez um apelo aos seguidores para ajudarem a população afetada pela chuva. O Corpo de Bombeiros de Minas Gerais informou que 46 pessoas (40 em Juiz de Fora e seis em Ubá) morreram após o temporal. Ainda segundo a corporação, equipes trabalham incansavelmente em busca dos 21 desaparecidos nos municípios de Juiz de Fora e Ubá. Mais de três mil pessoas estão desabrigadas e mais de 500 desalojadas.Nas duas cidades, mais de 200 pessoas foram resgatadas com vida entre terça e quarta-feira. Segundo os bombeiros, mais de 130 militares atuam nas buscas. *Estagiária sob supervisão de Alfredo Mergulhão",
        "imagem": "https://s2-oglobo.glbimg.com/Sxvz0wnGLeW3L3dDdvPU9HtzxaY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/s/Y/GVEMFGSBm3igFC6ZNCRg/whatsapp-image-2026-02-25-at-3.02.19-pm.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/02/25/apos-resgates-no-rs-surfistas-reforcam-buscas-por-vitimas-em-juiz-de-fora-mg.ghtml",
        "data": "2026-02-25 19:53:26"
    },
    {
        "titulo": "Acordo vai limitar o menos possível os penduricalhos",
        "descricao": "O ministro Edson Fachin está tentando chegar a um acordo entre Congresso, governo, TCU e STF na questão dos penduricalhos, o que significa que certamente será reduzida a limitação do que já foi decidido no STF. O ministro Flávio Dino deu uma decisão muito radical, que coloca todo mundo dentro da lei e o ministro Gilmar Mendes também já deu um parecer que limita os penduricalhos do Judiciário. Mas há muita reação de servidores de todos os setores, então Fachin está tentando um acordo geral, que é um sinal de que teremos um avanço, mas muito menor do que a decisão dos ministros. É uma negociação sobre uma decisão que devia ser do Congresso, ou do STF. Não pode ser uma decisão coletiva, que beneficie todo mundo. Acredito que haverá um grande acordo para limitar o menos possível os penduricalhos e oficializar os que sobrarem - e que será a maioria, na minha opinião. Alguma coisa tem que ser perdida, porque depois de todo este trabalho, fazer um vale tudo vai ser difícil. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/GKtA9Vrd-HHuioBXhDYrQFaJckg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/k/rw8m0cRSCBeABDBmt4xg/bre-0258.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/merval-pereira/post/2026/02/acordo-vai-limitar-o-menos-possivel-os-penduricalhos.ghtml",
        "data": "2026-02-25 19:53:17"
    },
    {
        "titulo": "André Mendonça prega que não se deve deixar seduzir por propostas financeiras tentadoras",
        "descricao": "André Mendonça prega que não se deve deixar seduzir por propostas financeiras tentadoras - Notícias e informações do Grande ABC: caso master,stf,andré mendonça,sedução,proposta financeira",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287185/andre-mendonca-prega-que-nao-se-deve-deixar-seduzir-por-propostas-financeiras-tentadoras",
        "data": "2026-02-25 19:53:00"
    },
    {
        "titulo": "André Mendonça prega que não se deve deixar seduzir por propostas financeiras tentadoras",
        "descricao": "Novo relator do processo que investiga suspeitas de fraudes envolvendo o Banco Master no Supremo Tribunal Federal (STF), o ministro André Mendonça afirmou, durante um culto, que seus seguidores não devem se deixar seduzir por “propostas tentadoras no aspecto financeiro”. Pastor da Igreja Presbiteriana de Pinheiros, em São Paulo, Mendonça publicou nesta terça-feira, 24, um [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/andre-mendonca-prega-que-nao-se-deve-deixar-seduzir-por-propostas-financeiras-tentadoras/",
        "data": "2026-02-25 19:53:00"
    },
    {
        "titulo": "André Mendonça prega que não se deve deixar seduzir por propostas financeiras tentadoras",
        "descricao": "Novo relator do processo que investiga suspeitas de fraudes envolvendo o Banco Master no Supremo Tribunal Federal (STF), o ministro André Mendonça afirmou, durante um culto, que seus seguidores não devem se deixar seduzir por “propostas tentadoras no aspecto financeiro”. Pastor da Igreja Presbiteriana de Pinheiros, em São Paulo, Mendonça publicou nesta terça-feira, 24, um [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/andre-mendonca-prega-que-nao-se-deve-deixar-seduzir-por-propostas-financeiras-tentadoras",
        "data": "2026-02-25 19:53:00"
    },
    {
        "titulo": "Planejamento como diferencial competitivo fez de Wendel Silva um estrategista de marketing",
        "descricao": "Crescimento não é acaso: o método estratégico que...",
        "imagem": "https://s2-valor.glbimg.com/LpI6kBRvEq8MN5QbwAZLBfo3lrE=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/H/p/61QSCKRBudXUvaoXw2AQ/publicador-api-valor-pressworks-100-42c603cd-9c16-4dcc-a884-3a3035589755-20260225165238.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/pressworks/noticia/2026/02/25/planejamento-como-diferencial-competitivo-fez-de-wendel-silva-um-estrategista-de-marketing-1.ghtml",
        "data": "2026-02-25 19:52:59"
    },
    {
        "titulo": "Trechos da BR-364 em oito municípios do Acre receberão cobertura móvel, diz governo federal",
        "descricao": "Cerca de 15 mil pessoas de seis municípios do Acre serão beneficiadas com melhorias de sinal de celular do Ministério das Comunicações e Agência Nacional de Telecomunicações (Anatel). Os municípios...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2015/09/antena-de-sinal-de-celular-3g-4g-telefonia-movel-1412034230491_615x300.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/trechos-da-br-364-em-oito-municipios-do-acre-receberao-cobertura-movel-diz-governo-federal/",
        "data": "2026-02-25 19:52:44"
    }
]