[
    {
        "titulo": "Esse sedã compacto entrega espaço e tecnologia que muita gente só espera de SUV",
        "descricao": "Motor turbo, consumo equilibrado e conforto fazem esse sedã compacto entregar mais do que o esperadoThe post Esse sedã compacto entrega espaço e tecnologia que muita gente só espera de SUV appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/02/Volkswagen-Virtus.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/esse-seda-compacto-entrega-espaco-e-tecnologia-que-muita-gente-so-espera-de-suv/",
        "data": "2025-12-26 09:24:00"
    },
    {
        "titulo": "Funcionamento do MetrôRio neste fim de semana (27 e 28/12), com Jogo das Estrelas sábado no Maracanã",
        "descricao": "Neste fim de semana (27 e 28/12), o MetrôRio funcionará das 5h à meia-noite, no sábado; e das 7h às 23h, no domingo. Nos dois dias, a Linha 2 vai operar entre Pavuna e General Osório/Ipanema, e as linhas 1 e 4 seguirão o trajeto Uruguai-Jardim Oceânico/Barra da Tijuca. A transferência entre as linhas 1 e 2 poderá ser feita no trecho entre as estações Central do Brasil/Centro e General Osório/Ipanema.Jogo da Estrelas sábado no MaracanãNo sábado (27/12) acontece o Jogo das Estrelas no estádio do Maracanã. Haverá a partida dos Artistas às 18h, e dos jogadores de futebol a partir das 20h30. O metrô é a melhor opção para chegar ao evento utilizando a Linha 2. A concessionária vai reforçar o efetivo de segurança e de operadores de estação em todo o período nas estações Maracanã e São Cristóvão para oferecer mais comodidade e facilidade ao público.Leia também: Barricada Zero completa um mês com 6,5 mil toneladas removidasNiterói intensifica ações contra a dengue e reforça estratégia de preven",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Funcionamento-do-MetroRio-neste-fim-de-semana-27-e0016179900202512260921-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FFuncionamento-do-MetroRio-neste-fim-de-semana-27-e0016179900202512260921.jpg%3Fxid%3D714501%26resize%3D1000%252C500%26t%3D1766751738&xid=714501",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/servicos/161799/funcionamento-do-metrorio-neste-fim-de-semana-27-e-2812-com-jogo-das-estrelas-sabado-no-maracana",
        "data": "2025-12-26 09:21:56"
    },
    {
        "titulo": "Piauí registra mais de 30 feminicídios até início de dezembro; relembre casos e veja como denunciar",
        "descricao": "Quase 90% das vítimas de feminicídio no Piauí não registraram BO contra o agressorO Piauí registrou 35 feminicídios até o início de dezembro de 2025, segundo o Núcleo de Estatísticas da Secretaria de Segurança Pública do Piauí (SSP-PI). 27 dos casos foram registrados em cidades do interior e oito na capital Teresina. Entre 2022 e 2025, 182 casos foram notificados no estado, segundo o Núcleo de Estudos Avançados em Segurança Pública (DataSSP). Em 2024, foram contabilizados 40 feminicídios.✅ Siga o canal do g1 Piauí no WhatsAppLEIA TAMBÉM: Quase 90% das vítimas de feminicídio no Piauí não registraram BO contra o agressor; veja como denunciar⚖️ O feminicídio é um assassinato praticado contra uma mulher, especialmente pelo fato da vítima ser mulher, motivado por violência doméstica ou discriminação de gênero. Em outubro de 2024, a pena do crime foi aumentada e estabelecida em 12 a 30 anos de prisão. A pena é aumentada em 1/3 caso a vítima estivesse grávida ou se cometido na presença dos filhos ou pais da vítima. O feminicídio costuma ser precedido por diferentes formas de violência, entre xingamentos, ciúmes excessivo, piadas ofensivas, ameaças, controle, assédio sexual, chantagem, mentiras, ofensas e humilhações públicas. As humilhações verbais podem evoluir para agressões físicas, como beliscões, arranhões, empurrões e chutes. Em estágios mais graves, há confinamento, lesões corporais, ameaças com armas, abuso sexual, espancamento e ameaça de morte. Por fim, o feminicídio pode ser consumado.A delegada Eugênia Villa, diretora de Avaliação de Risco da SSP e criadora da 1a delegacia de feminicídios do Brasil, contou ao g1 que os detalhes dos casos ocorridos no Piauí acompanham a tendência nacional. Segundo ela, mulheres negras e com idades entre 30 e 40 anos seguem como maiores vítimas no estado. \"Apesar de uma redução significante, as mulher negras ainda são as maiores vítimas de feminicídio. Analisamos e as idades entre diferenciam pouco, com a faixa entre 30 a 40 anos. Com essa média de idade, geralmente são mulheres que já consolidaram a vida sentimental e sexual, que provavelmente tem filhos\", detalhou a delegada.Relembre alguns dos casos registrados em 2025:Servidora pública assassinada dias após pedir medida protetivaServidora morta a facadas pediu medida protetiva contra o marido quatro dias antes do crimeReprodução/Redes SociaisO caso mais recente ainda não está incluso nos dados divulgados ao g1 pela SSP-PI. A servidora pública Maria Aurinete da Silva Nascimento foi morta a facadas na noite de segunda-feira (22) na zona rural de Esperantina, no Norte do Piauí. Segundo a Polícia Militar, o suspeito é o companheiro dela, que teria cometido o crime por não aceitar que ela saísse da casa onde moravam. Ele está preso.A vítima pediu medida protetiva de urgência contra o marido quatro dias antes de ser assassinada.Mulher e filhos assassinados a facadas em PaquetáMãe e filhos são assassinados a facadas em Paquetá; ex-companheiro da mulher está presoReproduçãoEm março deste ano, Jairane Moura da Silva e seus dois filhos, Vinícius Emanuel Moura da Silva e João Gabriel Moura da Silva, foram encontrados mortos dentro da própria casa na manhã deste domingo (2), no município de Paquetá , a 307 km de Teresina. Ela estava grávida de aproximadamente quatro meses.Jeneilton Araújo, ex-companheiro de Jairane, foi preso e confessou ter assassinado a mulher a facadas, mas negou mas negou envolvimento na morte das crianças. Comandante da Guarda Guarda Civil Municipal (GCM) de Parnaíba assassinadaVereador Thiciano Ribeiro (PL) e a comandante da GCM de Parnaíba, Penélope Brito,Reprodução A comandante da Guarda Civil Municipal (GCM) de Parnaíba, Penélope Brito, foi assassinada a tiros em 27 de agosto de 2025, em uma rua no Centro de Teresina. O vereador Thiciano Ribeiro (PL), companheiro da comandante, também foi morto na ação.O guarda municipal Fernando de Oliveira Castro, de 38 anos, foi preso apontado como responsável pelo crime. Ele é ex-marido de Penélope, Sete armas, entre as quais três pistolas e uma carabina, foram apreendidas em dois endereços ligados ao guarda. Segundo a delegada Nathália Figueiredo, do Núcleo de Feminicídio do Departamento de Homicídio e Proteção à Pessoa (DHPP), Penélope relatou a uma amiga que se sentia perseguida pelo ex-marido após o fim do relacionamento.Mulher de 33 morta a facadas dentro no próprio apartamento na Zona Sudeste de TeresinaGisele Maria Pinheiro Pereira, de 33 anos, foi morta com golpes de canivete em TeresinaReproduçãoGisele Maria Pinheiro Pereira, de 33 anos, foi assassinada com golpes de canivete no dia 5 de abril, dentro do próprio apartamento, no bairro Tancredo Neves, na Zona Sudeste da capital. O ex-companheiro, Pedro Rocha Pereira e Farias, foi preso no mesmo dia após ligar para um familiar, sargento da Polícia Militar do Piauí (PMPI), e confessar o crime. A arma do crime foi encontrada pela polícia embaixo de um sofá no imóvel.De acordo com a Polícia Civil, os dois se relacionaram por três anos e haviam se separado 15 dias antes do crime. Ele dormiu no apartamento da vítima na noite do dia 4 de abril e, no dia seguinte, viu mensagens no celular dela, supostamente conversando com outra pessoa.Ainda segundo a polícia, Pedro Rocha se enfureceu, iniciou uma discussão com Gisele e depois desferiu cerca de 20 facadas.Adolescente de 17 anos assassinada com tiro nas costasInvestigado por matar ex-namorada de 17 anos no PI morre em presídioReproduçãoUma adolescente de 17 anos, chamada Sarah Denise Alves dos Santos, foi assassinada com um tiro nas costas, no dia 13 de julho, no povoado Buriti Alegre, localizado na zona rural de Beneditinos, a 96 km ao Sul de Teresina. O ex-namorado dela foi preso como principal suspeito, mas morreu no presídio no dia 14 de dezembro.Ela estava em um bar quando foi surpreendida pelo ex, que deu um tiro nas costas dela. A adolescente morreu ainda no local.Veja como denunciarO principal canal de denúncia é o Disque 180. A central funciona 24 horas por dia, é gratuita, sigilosa e atende em todo o país, inclusive aos fins de semana e feriados. O serviço oferece orientação e encaminha as vítimas aos órgãos responsáveis.Confira abaixo os principais pontos de atendimento em Teresina:Central de Acolhimento Ei, mermã, não se cale! – 0800 000 1673 (WhatsApp)Centro de Referência para a Mulher em Situações de Violência Francisca Trindade – Funciona na sede da Secretaria das Mulheres do Estado do Piauí, na Av. Petrônio Portela, 1900, bairro Aeroporto. O telefone é (86) 9433-0809, disponível também por WhatsApp.A Casa da Mulher Brasileira (CMB) fica localizada na Avenida Roraima, 2563, bairro Aeroporto, zona norte da capital.Disque 180 – central telefônica gratuita, nacional e confidencial, disponível 24h por dia, inclusive nos finais de semana e feriadosDisque 190 – Polícia Militar.86 994326900 – Ouvidoria da Secretaria da Mulher do PiauíDelegacias Especializadas no Atendimento à Mulher – Teresina:1a DELEGACIA ESPECIALIZADA NO ATENDIMENTO À MULHER DE TERESINA (AISP CENTRO)Rua Coelho Rodrigues, 760, Centro. Email: deamcentro.te@pc.pi.gov.br. 2a DELEGACIA ESPECIALIZADA NO ATENDIMENTO À MULHER DE TERESINA (AISP NORTE 1 E AISP NORTE 2)Av. Roraima, 2563, Aeroporto. Email: deamnorte.te@pc.pi.gov.br. 3a DELEGACIA ESPECIALIZADA NO ATENDIMENTO À MULHER DE TERESINA (AISP SUL 1 E AISP SUL 2)Av. Henry Wall de Carvalho, s/n, Saci. Email: deamsul.te@pc.pi.gov.br. .4a DELEGACIA ESPECIALIZADA NO ATENDIMENTO À MULHER DE TERESINA (AISP SUDESTE 1 E AISP SUDESTE 2)Conj. Dirceu Arcoverde (por trás do 8o DP). Email: deamsudeste.te@pc.pi.gov.brDELEGACIA ESPECIALIZADA NO ATENDIMENTO À MULHER – UNIDADE CASA DA MULHER BRASILEIRA (AISP LESTE 1 E AISP LESTE 2)Av. Roraima, 2563, AeroportoDELEGACIA ESPECIALIZADA EM FEMINICÍDIOAv. Pedro Freitas, s/n, bairro Vermelha. Email: delegaciafeminicidio@pc.pi.gov.br.CENTRAL DE FLAGRANTES DE ATENDIMENTO À MULHER E AOS GRUPOS VULNERÁVEIS DE TERESINA (24h)Rua Coelho de Resende, s/n, Centro-Sul.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/rSpHg7PHDyLHiiNZfizDMG_13w8=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/54/35/14203554",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/26/casos-feminicidios-piaui.ghtml",
        "data": "2025-12-26 09:21:27"
    },
    {
        "titulo": "Stranger Things 5: quem morre no Volume 2 da temporada final?",
        "descricao": "A Stranger Things ganhou novos capítulos nesta quinta-feira, 22, com o lançamento do Volume 2 da quinta e última temporada na Netflix. O novo bloco de episódios altera o ritmo da narrativa, equilibrando cenas mais contidas com sequências de alto impacto. Ainda assim, uma dúvida domina as discussões entre os fãs: quem morre Volume 2 da temporada final? Leia Também: O filme de ação viciante da HBO Max que é mais divertido do que parece O novo filme de ação e comédia da Netflix que já alcançou o TOP 10 A série de suspense chocante da Netflix que você termina em 5 horas Antes mesmo da estreia do ano final, teorias dominaram fóruns e redes sociais. Muitos apostavam que a despedida da série traria mortes de personagens centrais, como forma de elevar o impacto dramático da narrativa iniciada em 2016.Teorias colocadas à provaCom a chegada do Volume 1, algumas especulações foram confirmadas, enquanto outras caíram por terra. O Volume 2 avança nesse jogo com o público e oferece novas respostas, nem todas alinhadas às expectativas dos fãs.[Atenção: spoilers de Stranger Things abaixo. Leia por sua conta e risco]Há mortes entre os protagonistas?Se você esperava um massacre generalizado promovido por Vecna e seus demogorgons, a resposta é parcialmente positiva. O Volume 2 entrega, sim, um “banho de sangue”. No entanto, quem aguardava a morte de personagens principais pode se frustrar.Até o momento, nenhum protagonista morre no Volume 1 ou no Volume 2 da quinta temporada, apesar das investidas diretas do vilão. Entre os personagens centrais, todos seguem vivos, ao menos por enquanto.As mortes se concentram em soldados do exército dos Estados Unidos, que instalaram uma base em Hawkins e no Mundo Invertido com o objetivo de capturar Eleven (Millie Bobby Brown) e estudar as criaturas da outra dimensão.Hopper (David Harbour) também contribui para a contagem de corpos ao enfrentar militares para proteger sua filha adotiva.Personagens que haviam terminado o Volume 1 em estado grave continuam vivos no Volume 2, incluindo o retorno de Max (Sadie Sink). Ainda debilitada, a jovem desperta do transe após escapar da mente de Vecna. Há ainda baixas pontuais entre militares abatidos por Hopper e Nancy (Natalia Dyer), mas o elenco principal permanece intacto.O que vem pela frenteA sinopse oficial da temporada final reforça que o confronto decisivo ainda está por vir. Ambientada no outono de 1987, a trama mostra Hawkins sob quarentena militar enquanto o grupo tenta localizar Vecna, que desapareceu após a abertura dos portais.Com o aniversário do desaparecimento de Will se aproximando, uma ameaça ainda maior começa a se formar.Criada pelos irmãos Duffer, Stranger Things acompanha um grupo de adolescentes que se vê envolvido em conspirações governamentais e ameaças sobrenaturais na cidade fictícia de Hawkins, nos anos 1980. Millie Bobby Brown, Finn Wolfhard, Noah Schnapp, Gaten Matarazzo, Caleb McLaughlin e Sadie Sink lideram o elenco na batalha final contra Vecna e o Mundo Invertido.A quinta temporada está sendo lançada em três partes:Volume 1: quatro episódios (já disponível)Volume 2: três episódios (estreia em 25 de dezembro)Volume 3: episódio final (estreia em 31 de dezembro)Todos os volumes chegam à plataforma às 22h, no horário de Brasília.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/A-serie-de-suspense-chocante-da-Netflix-que-voce-t0137370400202512251309.jpg?xid=6932943",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/stranger-things-5-quem-morre-no-volume-2-da-temporada-final-1373793",
        "data": "2025-12-26 09:20:36"
    },
    {
        "titulo": "China anuncia sanções a empresas e executivos dos EUA por vendas de armas a Taiwan",
        "descricao": "O governo da China anunciou nesta sexta-feira, 26, sanções contra empresas e altos executivos do setor de defesa dos Estados Unidos, em resposta às recentes vendas de armas americanas para Taiwan. Em comunicado, o Ministério das Relações Exteriores da China afirmou que seguirá adotando \"medidas firmes\" para proteger sua soberania.As sanções incluem congelamento de ativos na China, proibição de transações com entidades chinesas e restrições de visto e entrada no país.Segundo o texto oficial, Washington anunciou recentemente a venda em larga escala de armas para Taiwan, o que, de acordo com Pequim, \"viola gravemente o princípio de uma só China e os três comunicados conjuntos sino-americanos\", além de \"interferir seriamente nos assuntos internos chineses e prejudicar gravemente a soberania e a integridade territorial do país\".Dentre as 20 empresas sancionadas, estão: a Northrop Grumman (NOC), a L3Harris (LHX) e a divisão da Boeing em St. Louis. A empresa de construção naval Gibbs & Cox, a Red Cat Holdings - que compete contra fabricantes chinesas de drones - e a Advanced Acoustic Concepts (AAC) - que faz parte do grupo francês Thales - também compõem a lista, assim como o trio Area-I, Blue Force Technologies e Dive Technologies - todas adquiridas recentemente pela startup de defesa Anduril.Já a lista de indivíduos traz nomes de dez executivos ligados ao setor de defesa americano, incluindo o fundador da Anduril, Palmer Luckey, o vice-presidente da L3Harris, John Cantillon, e o CEO da AAC, Michael J. Carnovale. Outros envolvidos são: John A. Cuomo, da VSE; Mitch McDonald, da Teal Drones; Anshuman Roy, da Rhombus Power; Dan Smoot, da Vantor; Aaditya Devarakonda, da Dedrone; Ann Wood, da High Point Aerotechnologies; e Jay Hoflich, da ReconCraft.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/china-anuncia-sancoes-a-empresas-e-executivos-dos-eua-por-vendas-de-armas-a-taiwan-286142",
        "data": "2025-12-26 09:20:00"
    },
    {
        "titulo": "7 looks indicados para a ceia de Ano-Novo: conforto, estilo e frescor para celebrar no calor",
        "descricao": "Com a escolha certa de tecidos, cores e modelagens, é possível celebrar a chegada do Ano-Novo com estilo, leveza e conforto, mesmo em noites de calor intenso (Foto Divulgação)Confira sete sugestões de looks que unem estilo e frescor para celebrar a virada do anoO post 7 looks indicados para a ceia de Ano-Novo: conforto, estilo e frescor para celebrar no calor apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/look-ano-novo-9-1.png",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/saude-e-bem-estar/7-looks-indicados-para-a-ceia-de-ano-novo-conforto-estilo-e-frescor-para-celebrar-no-calor/",
        "data": "2025-12-26 09:19:00"
    },
    {
        "titulo": "Autoridades e classe artística lamentam morte de Mãe Carmem",
        "descricao": "A cidade de Salvador amanheceu em luto nesta sexta-feira, 26, com a morte de Carmen Oliveira da Silva, a Mãe Carmem do Gantois, aos 98 anos. Ialorixá do Ilé Ìyá Omi Àṣẹ Ìyámase, um dos terreiros mais tradicionais e respeitados do Brasil, ela era a filha mais nova de Mãe Menininha e dedicou a vida à preservação dos saberes de matriz africana. Leia Também: Saiba como será o esquema de transporte para o show de Roberto Carlos Mega da Virada: saiba o que dá para comprar com prêmio de R$ 1 bilhão Destino de espião russo em Brasília depende da decisão de Lula Repercussão O prefeito de Salvador, Bruno Reis (União Brasil), manifestou profundo pesar e destacou o papel espiritual e social da líder religiosa. \"Salvador se despede de uma mulher de muita sabedoria e amor ao próximo, cuja trajetória deixa um legado imenso de preservação da ancestralidade. Mãe Carmen vai seguir como luz a guiar caminhos e a fortalecer nossa cidade\", afirmou o gestor, estendendo as condolências à família e à comunidade do Gantois.A cantora Maria Bethânia usou a Rede Social para lamentar a morte de mãe e Carmem.\"Profunda reverência\", escreveu.A jornalista Tia Má postou também no perfil particular do Instagram.\"Mãe Carmen foi isso a vida inteira, Sabedoria sem alarde, firmeza sem violência, autoridade sem grito. Ensinou que liderança não é imposição, é exemplo. Que o tempo é mestre. Que o Axé mora na calma, na ética, no respeito aos mais velhos e aos mais novos\".Legado de resistênciaA vice-prefeita e secretária municipal de Cultura e Turismo, Ana Paula Matos, também rendeu homenagens à ialorixá, ressaltando que sua atuação foi além dos limites do terreiro, influenciando a identidade cultural da capital baiana.\"Ela foi guardiã de um patrimônio que une fé, cultura, memória e resistência. Sua trajetória fortaleceu o diálogo inter-religioso e a preservação dos saberes ancestrais que moldam Salvador\", pontuou a vice-prefeita, destacando o orgulho da cidade em ter abrigado a trajetória de Mãe Carmen.Mãe Carmen assumiu o comando do Gantois em 2002, após a morte da irmã, Mãe Cleusa, mantendo viva a linhagem sucessória e a tradição de uma das casas de santo mais emblemáticas do país.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Destino-de-espiao-russo-em-Brasilia-depende-da-dec0137378600202512260817.jpg?xid=6933523",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/autoridades-e-classe-artistica-lamentam-morte-de-mae-carmem-1373792",
        "data": "2025-12-26 09:18:53"
    },
    {
        "titulo": "Apostador ganha prêmio de US$ 1,81 bilhão em loteria americana",
        "descricao": "Um apostador do Arkansas venceu o prêmio da loteria americana Powerball de 1,81 bilhão de dólares (10 bilhões de reais) no sorteio da véspera de Natal, anunciou na quinta-feira (25) a empresa responsável. O sorteio de quarta-feira representa o segundo maior prêmio da história da loteria dos Estados Unidos. Os números sorteados foram 4, 25, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/apostador-ganha-premio-de-us-181-bilhao-em-loteria-americana",
        "data": "2025-12-26 09:18:00"
    },
    {
        "titulo": "A cidade onde as pessoas vivem embaixo da Terra por causa do calor",
        "descricao": "Andar a pé no deserto perto de Coober Pedy pode ser perigoso. O terreno é salpicado de poços de mineração abandonadosGetty Images/BBCNa longa estrada rumo ao centro da Austrália, 848 km ao norte das planícies costeiras de Adelaide, surgem enigmáticas pirâmides de areia.Em torno delas, o cenário é totalmente desolado – uma extensão sem fim de poeira rosa-salmão, ocasionalmente salpicada de teimosos arbustos.No entanto, à medida que você avança pela rodovia, surgem outras construções misteriosas similares – montes de terra clara, espalhados aleatoriamente como monumentos esquecidos há muito tempo. E, de vez em quando, tubos brancos se elevam do solo ao lado desses montes.Estes são os primeiros sinais de Coober Pedy, uma cidade de mineradores de opala com cerca de 2,5 mil habitantes. Muitos dos pequenos picos da região são resíduos de solo gerados após décadas de mineração, mas também são sinais de outra característica do local: as moradias subterrâneas.Neste canto do mundo, 60% da população vive em casas construídas nas rochas de arenito e siltito ricas em ferro da região. Em alguns locais, os únicos sinais de moradia são os poços de ventilação que se erguem do chão e o excesso de solo acumulado perto das entradas das casas.No inverno, este estilo de vida pode parecer apenas excêntrico. Mas, no verão, Coober Pedy – “homem branco em um buraco”, em tradução livre de uma expressão aborígene australiana – não requer explicações: o local atinge 52°C, uma temperatura tão alta que faz com que os pássaros caiam do céu e aparelhos eletrônicos precisem ser guardados no refrigerador.E, nos últimos anos, este costume parece ter sido mais profético que nunca.Enquanto intensas ondas de calor prosseguem em algumas regiões, com temperaturas que nem os cactos conseguem suportar, e incêndios florestais dizimam grandes áreas do mundo, o que podemos aprender com os moradores de Coober Pedy?Longa históriaCoober Pedy não é o primeiro, nem o maior assentamento subterrâneo do mundo.As pessoas se refugiam embaixo da terra para enfrentar climas inóspitos há milhares de anos – desde ancestrais dos humanos que deixaram suas ferramentas em uma caverna na África do Sul há dois milhões de anos, até os neandertais que criaram pilhas inexplicáveis de estalagmites em uma gruta na França na idade do gelo, 176 mil anos atrás.Até os chimpanzés já foram observados se refrescando em cavernas, para se proteger do extremo calor durante o dia no sudeste do Senegal.Outro exemplo é a Capadócia, uma região antiga no centro da Turquia. Ela fica em um planalto árido e é famosa pela sua notável geologia, quase utópica, e seu cenário de cumes, chaminés e casas esculpidos pelo homem e pela natureza em rochas vulcânicas, como em um reino de conto de fadas.Mas espetacular mesmo é o que está escondido abaixo disso. E a história de como isso foi descoberto é muito boa. Segundo a crença popular, tudo começou com o desaparecimento das galinhas de um de seus moradores.Em 1963, um homem que fazia reformas no porão de sua casa notou que suas aves estavam desaparecendo por um buraco que ele havia aberto acidentalmente. Ao derrubar a parede, ele descobriu uma passagem secreta – um íngreme caminho subterrâneo que levava a um labirinto de nichos e outros corredores. Era uma das muitas entradas para a cidade perdida de Derinkuyu.Derinkuyu é apenas uma das centenas de moradias em cavernas entre as diversas cidades subterrâneas da região. Acredita-se que ela tenha sido construída perto do século 8° a.C.A cidade foi habitada de forma quase constante por milênios, com seus próprios poços de ventilação e de água, estábulos, igrejas, armazéns e uma ampla rede de casas subterrâneas. E servia também de abrigo de emergência para até 20 mil pessoas, em caso de invasão.Como em Coober Pedy, as moradias subterrâneas ajudavam os habitantes da região a enfrentar o clima continental, que alterna entre invernos frios com neve e verões quentes e secos. No lado externo, a temperatura flutua de vários graus abaixo de zero até mais de 30 °C, enquanto, embaixo da terra, ela fica estável em 13 °C.Mesmo nos dias de hoje, as cavernas construídas por seres humanos na região são famosas pelas suas capacidades de refrigeração passiva – uma técnica de construção que envolve o uso de opções de design para reduzir o aumento e a perda de calor sem o uso de energia.As antigas galerias e passagens da Capadócia abrigam hoje milhares de toneladas de batatas, limões, repolhos e outros produtos que precisariam ser refrigerados se fossem armazenados em outros locais. A demanda popular cresceu tanto que novas cavernas estão sendo construídas na região.A cidade subterrânea de Derinkuyu, na Capadócia (Turquia), foi abandonada em 1923. Ele ficou totalmente esquecida até ser redescoberta, nos anos 1960Getty Images/BBCSolução eficazMais à frente, na estrada para Coober Pedy, fica o centro da cidade.À primeira vista, ela pode ser confundida com um assentamento comum da região desértica que compõe o chamado outback australiano. As ruas são cor-de-rosa devido à poeira e existem restaurantes, bares, supermercados e postos de gasolina.No alto de uma colina, a única árvore da cidade – na verdade, uma escultura feita de metal – observa o panorama.Na superfície, Coober Pedy é assustadoramente vazia. As casas são bastante espaçadas entre si e a impressão é de que algo realmente parece estar errado. Mas, embaixo do solo, tudo se explica.Alguns dos “subterrâneos” de Coober Pedy podem ser visitados através dessas casas. Elas têm aparência normal, mas suas passagens subterrâneas se revelam gradualmente à medida que entramos. Parece que estamos atravessando um guarda-roupa para sair no mundo fictício de Nárnia (de As Crônicas de Nárnia, de C.S.Lewis).Outras passagens são mais óbvias. Em uma área de camping chamada Riba’s, as pessoas podem montar suas tendas em nichos vários metros abaixo da superfície. A entrada é através de um túnel escuro.Em Coober Pedy, as construções subterrâneas precisam ficar a pelo menos quatro metros de profundidade, para evitar que o teto desabe. Embaixo daquele enorme volume de rocha, a temperatura é sempre agradável: 23 °C.As pessoas que moram acima do solo precisam suportar verões extremamente quentes e noites frias de inverno, com temperaturas que costumam cair até 2-3 °C. Mas as casas subterrâneas mantêm a temperatura ambiente perfeita, 24 horas por dia, o ano inteiro.Além do conforto, outra importante vantagem de morar embaixo da terra é a economia. Coober Pedy gera toda a eletricidade que consome – 70% dela, de origem eólica e solar. Mas ligar o ar-condicionado, muitas vezes, é caro e impraticável.Em Coober Pedy, a rocha é tão mole que pode ser raspada com a unha.Alamy“Para viver acima do solo, você paga uma verdadeira fortuna pelo aquecimento e refrigeração, já que, muitas vezes, faz mais de 50°C no verão”, afirma Jason Wright, o morador local que administra o Riba’s.Por outro lado, muitas casas subterrâneas em Coober Pedy são relativamente baratas. Em um recente leilão, o preço médio das casas de três quartos foi de cerca de 40 mil dólares australianos (cerca de R$ 126 mil).Muitas dessas propriedades eram extremamente básicas ou precisavam de reforma, mas existe uma grande diferença entre esses valores e os praticados na cidade grande mais próxima, Adelaide. Lá, o preço médio das residências é de 700 mil dólares australianos (cerca de R$ 2,25 milhões).E as casas subterrâneas oferecem outros benefícios. Um deles é que não há insetos.“Quando você chega à porta, as moscas saem das suas costas, elas não querem entrar no escuro e no frio”, conta Wright. E também não há poluição sonora e luminosa embaixo da terra.Curiosamente, o estilo de vida subterrâneo também pode oferecer alguma proteção contra terremotos. Wright descreve que os tremores de terra na região produzem um ruído vibrante que aumenta e passa através do subterrâneo até o outro lado.“Tivemos dois [terremotos] desde que me mudei para cá e nunca sequer me abalei”, ele conta. Mas o nível de segurança das estruturas subterrâneas durante atividades sísmicas depende inteiramente do seu tamanho, complexidade e profundidade.Rocha da região explica praticidade única das casas subterrâneas de Coober PedyGetty Images/BBCConfiguração idealA questão é se as casas subterrâneas poderiam ajudar as pessoas a combater os efeitos das mudanças climáticas em outros lugares do planeta. E por que elas são tão poucas?Existem diversas razões que explicam a praticidade única da construção de subterrâneos em Coober Pedy. A primeira são as rochas da região.“Elas são muito moles, você pode raspá-las com um canivete ou com a unha”, afirma Barry Lewis, funcionário do centro de informações turísticas da cidade.Nos anos 1960 e 70, os moradores de Coober Pedy ampliaram suas casas da mesma forma que criaram as minas de opala, usando pás, picaretas e explosivos. Algumas delas não exigiram muito trabalho para serem escavadas, já que muitos moradores usaram poços de minas abandonados como pontos de partida.Mas, hoje em dia, os túneis costumam ser escavados com equipamento industrial.“Uma boa máquina de perfuração de túneis pode retirar cerca de seis metros cúbicos de rocha por hora, de forma que você pode ter uma casa subterrânea construída em menos de um mês”, explica Wright.Na Capadócia, existem muitas casas escavadas na rocha vulcânica. Elas não são mais usadas como moradiaGetty Images/BBCMas ainda é possível escavar manualmente. Por isso, quando os moradores precisam de mais espaço, às vezes eles simplesmente começam a cavar. E, como se trata de uma área de mineração de opala, não é raro que um projeto de reforma acabe dando lucros.Já houve um homem que encontrou uma gema grande saindo da parede enquanto instalava um chuveiro e, durante uma obra de ampliação, um hotel local descobriu opalas no valor de 1,5 milhão de dólares australianos (cerca de R$ 4,8 milhões).O arenito também é estruturalmente estável sem precisar de apoios. Por isso, é possível construir salões literalmente cavernosos com pé-direito alto, em qualquer forma que você quiser, sem acrescentar materiais.Na verdade, a construção de túneis em Coober Pedy é tão simples que muitos moradores têm casas de luxo sofisticadas, com piscinas subterrâneas, salões de jogos, grandes banheiros e salas de estar de alto padrão.Um morador local chegou a descrever sua casa subterrânea “como um castelo”, com 50 mil tijolos aparentes e portas em arco em todos os quartos.“Temos alguns subterrâneos surpreendentes por aqui”, afirma Wright. Ele explica que os moradores são notoriamente reservados – outra possível consequência de viver embaixo da terra – e você só consegue descobrir algo sobre eles quando é convidado para jantar.Questão de umidadeOs benefícios de Cooper Pedy não seriam os mesmos em outros lugares parecidos. Das muitas moradias em rochas habitadas por seres humanos, a maioria fica em locais secos. Elas incluem desde as torres e paredes construídas nos rochedos de Mesa Verde, no Colorado (Estados Unidos), habitadas por mais de 700 anos pelo povo conhecido como ancestral pueblo, até os elaborados templos, túmulos e palácios escavados no arenito rosa de Petra, na Jordânia.Atualmente, uma das últimas aldeias cortadas na rocha e ainda habitadas do mundo é Kandovan, aos pés do monte Sahand, no Irã – um vale marcado por estranhas cavernas pontiagudas que foram escavadas e transformadas em casas, como uma colônia de cupinzeiros. A região recebe apenas 11 mm de chuva por mês, em média, durante todo o verão.Mas construir embaixo da terra em regiões mais úmidas é claramente mais complicado.O metrô de Londres é um exemplo. Para impermeabilizar seus túneis subterrâneos originais, construídos no século 19, eles foram revestidos com diversas camadas de tijolos e uma generosa camada de betume.Atualmente, são utilizados métodos mais modernos. Mas, mesmo com essas precauções, ainda é comum a incidência de mofo preto nas galerias.Coober Pedy é uma cidade incomum no sul da Austrália, onde tudo é subterrâneo, de igrejas a locais de acampamentoGetty Images/BBCO mesmo problema afeta fundações de edifícios, porões e estacionamentos subterrâneos em regiões com forte incidência de chuvas em todo o mundo.Existem duas razões principais para o fenômeno. Uma é a falta de ventilação, que pode fazer com que a umidade da cozinha, dos banheiros e da própria respiração das pessoas se condense nas frias paredes das cavernas. O outro motivo é a água subterrânea, se as construções estiverem perto do lençol freático. As cavernas de Hazan, em Israel, são uma complexa rede de esconderijos subterrâneos construídos pelos judeus para escapar da perseguição dos romanos no século 2 d.C.. Ela inclui cozinhas, salões, reservatórios de água e um mausoléu de urnas funerárias.A apenas 66 metros de distância da entrada da caverna, a temperatura nos túneis cai significativamente em comparação com o lado externo. Mas a umidade também é o dobro dos 40% verificados na entrada da caverna.Um dos motivos pode ser o fato de que o sistema de cavernas foi construído em rocha porosa, em uma área de planície. Nestas condições, a tendência é de que o volume de água subterrânea seja maior. E seus corredores estreitos e entradas limitadas fazem com que haja pouco fluxo de ar.Mas, em Coober Pedy, construída sobre 50 metros de arenito poroso, as condições são áridas até nos subterrâneos.“Aqui é muito, muito seco”, afirma Wright.Poços de ventilação garantem o fornecimento adequado de oxigênio e permitem que a umidade das atividades internas escape do subterrâneo. Mas eles, muitas vezes, são simples canos que se estendem através do teto.Esses bunkers à prova de calor trazem, entretanto, um fator de preocupação. Lewis mora atualmente na superfície, em um parque para trailers. Sua casa subterrânea ficava embaixo do mesmo ponto onde ele mora hoje, mas ela simplesmente desabou.“Não acontece com muita frequência”, segundo ele. “Ela estava em um local ruim.”Também não é incomum que os moradores derrubem acidentalmente uma parede, atravessando até a casa do vizinho.Apesar do contratempo, Lewis sente falta da vida nos subterrâneos. E Wright também recomenda o ambiente embaixo da terra para pessoas que sofrem em locais com temperaturas absurdamente altas. Para ele, “é moleza quando você sente aquele calor”.E se o mundo continuar esquentando, é possível, sim, que, num futuro próximo, comecem a pipocar pirâmides de areia como as de Coober Pedy em outros lugares do mundo.Sexta-feira promete mais calor pelo Brasil; veja a previsão para o país e para sua região",
        "imagem": "https://s2-g1.glbimg.com/75dfDeZIIXDoNX1syMNBZ4J63kA=/1280x0/filters:format(jpeg)/https://s04.video.glbimg.com/x720/14208091.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/meio-ambiente/noticia/2025/12/26/a-cidade-onde-as-pessoas-vivem-embaixo-da-terra-por-causa-do-calor.ghtml",
        "data": "2025-12-26 09:15:17"
    },
    {
        "titulo": "Cotação da prata supera 75 dólares pela primeira vez",
        "descricao": "A cotação da prata superou nesta sexta-feira (26), pela primeira vez, a barreira simbólica de 75 dólares por onça (31,1 gramas), em um contexto de recordes dos metais preciosos e industriais no fim do ano devido à incerteza econômica e ao risco geopolítico no planeta. A prata alcançou o valor de 75,15 dólares (416 reais), [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/cotacao-da-prata-supera-75-dolares-pela-primeira-vez",
        "data": "2025-12-26 09:14:00"
    }
]