[
    {
        "titulo": "Saiba quais autoridades e personalidades estão no camarote com Lula",
        "descricao": "Presidente prestigia desfiles na Sapucaí neste domingo (15.fev); petista é homenageado pela Acadêmicos de Niterói",
        "imagem": "https://static.poder360.com.br/2026/02/camarote-sapucai-lula-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-gente/saiba-quais-autoridades-e-personalidades-estao-no-camarote-com-lula/",
        "data": "2026-02-16 01:19:53"
    },
    {
        "titulo": "Moraes manda Receita rastrear nomes de ministros do STF e familiares para verificar vazamentos",
        "descricao": "A Receita Federal realiza um rastreamento em seus sistemas para verificar se houve quebra de sigilo de dados envolvendo ministros do Supremo Tribunal Federal e cerca de 100 familiares. O procedimento foi solicitado pelo ministro Alexandre de Moraes. Com informações da Folha. A lista inclui pais, filhos, irmãos e cônjuges dos integrantes da Corte. Auditores [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/whatsapp-image-2026-02-05-at-17-38-28-1200x800.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/moraes-manda-receita-rastrear-nomes-de-ministros-do-stf-e-familiares-para-verificar-vazamentos/",
        "data": "2026-02-16 01:19:52"
    },
    {
        "titulo": "A reação do popular Setor 1 da Sapucaí ao enredo de Lula",
        "descricao": "O popular Setor 1 da Marquês de Sapucaí, conhecido por ser reduto de quem vive o carnaval das escolas de samba durante os 365 dias do ano, reagiu com festa à entrada da Acadêmicos de Niterói, que homenageia o presidente Lula. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/JyJbz1vEBKuWC6aXYhoxEyyYrmM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/P/s/z7nepoSnelYfQ7qupnOw/ddb16718-841b-4f04-8a77-7141dd606f3d.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/ancelmo-gois/post/2026/02/a-reacao-do-popular-setor-1-da-sapucai-ao-enredo-de-lula.ghtml",
        "data": "2026-02-16 01:19:08"
    },
    {
        "titulo": "FaZe é bicampeã mundial de Rainbow Six Siege",
        "descricao": "A FaZe Clan foi a campeã do Six Invitational 2026, disputado em Paris, na França. O time brasileiro venceu a grande final de Rainbow Six Siege neste domingo (15) por 3 a 1 em uma grande atuação contra os europeus da Team Secret. A vitória faz da FaZe a primeira bicampeã brasileira e a primeira ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2026/02/r6faze.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/faze-e-bicampea-mundial-de-rainbow-six-siege/",
        "data": "2026-02-16 01:17:17"
    },
    {
        "titulo": "Nascidos em janeiro começam a receber abono salarial neste domingo",
        "descricao": "Trabalhadores nascidos em janeiro começam a receber o abono salarial do PIS (Programa de Integração Social) e do Pasep (Programa de Formação do Patrimônio do Servidor Público) neste domingo (15), em todo o país. O pagamento segue calendário escalonado do governo federal e marca o início da liberação do benefício referente ao ano-base 2024. O valor fica disponível para saque até 30 de dezembro de 2026. O PIS é pago pela Caixa Econômica Federal e o Pasep pelo Banco do Brasil. O crédito pode ocorrer em conta ou por outras formas definidas por cada instituição. Para ter direito ao abono em 2026, o trabalhador precisa ter trabalhado com carteira assinada por pelo menos 30 dias em 2024. Também deve estar inscrito no PIS/Pasep há, no mínimo, cinco anos e ter recebido, em média, até R$ 2.766 por mês no período. O empregador precisa ter informado corretamente os dados no eSocial dentro do prazo. O calendário segue conforme o mês de nascimento do trabalhador. Quem nasceu em fevereiro recebe a partir de 15 de março. Os nascidos em março e abril terão pagamento em 15 de abril, enquanto maio e junho recebem em 15 de maio. Já os nascidos em julho e agosto terão o valor liberado em 15 de junho. O pagamento para quem nasceu em setembro e outubro começa em 15 de julho. Por fim, trabalhadores nascidos em novembro e dezembro recebem a partir de 17 de agosto. O valor do benefício é proporcional ao número de meses trabalhados no ano-base. O cálculo considera o salário mínimo vigente dividido por 12 e multiplicado pela quantidade de meses trabalhados em 2024. Para 2026, o salário mínimo previsto é de R$ 1.621. No caso do PIS, o trabalhador pode receber o dinheiro em conta corrente ou poupança da Caixa, pelo aplicativo Caixa Tem, em caixas eletrônicos, lotéricas com Cartão Social ou nas agências, com documento oficial. No Pasep, o Banco do Brasil pode depositar em conta, transferir via TED ou Pix ou liberar saque presencial. A consulta sobre direito ao benefício pode ser feita pela Carteira de Trabalho Digital ou pelo portal Gov.br. O trabalhador também pode buscar atendimento pelo telefone 158 ou nas Superintendências Regionais do Trabalho.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/15/mcf7i9g5dae5.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/nascidos-em-janeiro-comecam-a-receber-abono-salarial-neste-domingo",
        "data": "2026-02-16 01:17:00"
    },
    {
        "titulo": "FOTOS: Veja as rainhas e musas no 1o dia de desfiles do Grupo Especial do Rio",
        "descricao": "As rainhas de bateria e musas foram destaque no primeiro dia de desfiles na Sapucaí, marcando a abertura oficial do Carnaval no grupo Especial do Rio de Janeiro.Confira, a seguir, os registros:Vanessa Rangeli, rainha de bateria da Acadêmicos de NiteróiLeo Franco / AgNewsSabrina Sato posa na SapucaíDilson Silva / AgNews",
        "imagem": "https://s2-g1.glbimg.com/EjU_2YgKqswNK5wGGXvA_3Yo83E=/1365x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/d/F/wofc6hQZC7Ea06sJEZZA/vanessa-rangeli-rainha-5-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/carnaval/2026/noticia/2026/02/15/fotos-fantasias-das-rainhas-e-musas-no-1o-dia-de-desfiles-do-grupo-especial-do-rio.ghtml",
        "data": "2026-02-16 01:16:25"
    },
    {
        "titulo": "'O agente secreto' vence prêmio de melhor filme internacional no Independent Spirit Awards 2026",
        "descricao": "“O agente secreto”, filme, dirigido por Kleber Men...",
        "imagem": "https://s2-valor.glbimg.com/yGk9vqU9CHj5kt8yVJ1KLb2S4p4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/n/g/rY8N6eRpexHuxZPPYXeA/cena-de-o-agent.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/eu-e/noticia/2026/02/15/o-agente-secreto-vence-prmio-de-melhor-filme-internacional-no-independent-spirit-awards-2026.ghtml",
        "data": "2026-02-16 01:16:08"
    },
    {
        "titulo": "Edilson Capetinha se pronuncia pela primeira vez após deixar o BBB 26",
        "descricao": "Jogador foi expulso do programa após infringir as regras em discussão com Leandro",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/edilson-expulso-bbb26.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/edilson-capetinha-se-pronuncia-pela-primeira-vez-apos-deixar-o-bbb-26/",
        "data": "2026-02-16 01:14:54"
    },
    {
        "titulo": "Vídeo: veículos seguem na contramão em São Gonçalo após arrastão",
        "descricao": "Policiamento foi reforçado no trecho, segundo a PRF",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/15/video_mostra_veiculos_na_contramao_na_br_101_por_causa_de_um_arrastao-38115510.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7209068-video-veiculos-seguem-na-contramao-em-sao-goncalo-apos-arrastao.html",
        "data": "2026-02-16 01:13:00"
    },
    {
        "titulo": "Moraes nega recurso e mantém condenação de kids pretos",
        "descricao": "Moraes afirmou que não houve “erro material, omissão ou contradição no que diz respeito ao mérito da condenação”,",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/02074804/54962809122_b3cdc84d2b_c-660x372.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/moraes-nega-recurso-e-mantem-condenacao-de-kids-pretos/",
        "data": "2026-02-16 01:11:45"
    }
]