[
    {
        "titulo": "Rio Branco aparece em 13a lugar entre capitais em ranking de qualidade da saúde",
        "descricao": "Segundo o CLP, um desempenho satisfatório na área da saúde exige equilíbrio entre quantidade e qualidade",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/URAP-RIO-BRANCO-1000x600-1.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/rio-branco-aparece-em-13a-lugar-entre-capitais-em-ranking-de-qualidade-da-saude/",
        "data": "2026-01-30 11:31:24"
    },
    {
        "titulo": "Unidos da Tijuca ganha nova quadra de ensaios remodelada",
        "descricao": "A escola de samba Unidos da Tijuca, localizada na Gamboa, região portuária do Rio de Janeiro, receberá uma nova quadra de ensaios totalmente remodelada. O projeto, com investimento de R$ 13,5 milhões, está situado em um terreno de cerca de 2,5 mil metros quadrados próximo à Cidade do Samba e integra ações da prefeitura para fortalecer o Carnaval e a cadeia produtiva cultural da cidade.A obra tem prazo estimado de nove meses para conclusão e visa ampliar a infraestrutura permanente das escolas de samba, permitindo o uso dos equipamentos culturais ao longo de todo o ano. No térreo, o espaço contará com quadra coberta, palco, depósito de bateria, camarim, pátio descoberto, loja, bilheteria, três bares, cozinha, posto médico com acesso exclusivo para ambulância, banheiros para todos os públicos e elevador. No pavimento superior, haverá um mezanino com camarote, setor administrativo, banheiros, terraço descoberto e bar de apoio. Toda a estrutura foi projetada para garantir acessibilidade, segurança e conforto, em conformidade com as normas técnicas vigentes.O prefeito Eduardo Paes destacou a importância das escolas de samba para a identidade da cidade. \"Carnaval não é só o momento incrível desses dias, da semana do Carnaval propriamente dita, mas as escolas de samba são instituições que dão identidade à nossa cidade\", afirmou.O presidente do Grêmio Recreativo Escola de Samba Unidos da Tijuca, Fernando Horta, avaliou que a iniciativa mudará a história da escola. \"Isso vai mudar tudo na história da escola de samba. Vai favorecer a comunidade, o turista, os profissionais, vai gerar mais emprego. Vai ser uma quadra que vai funcionar o ano inteiro, 365 dias por ano\", disse.De acordo com a prefeitura, o espaço contribuirá para a sustentabilidade institucional da escola, fortalecerá a geração de emprego e renda e valorizará os profissionais envolvidos na produção do Carnaval.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/30083015/Unidos-da-Tijuca.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/viva/eventos/unidos-da-tijuca-ganha-nova-quadra-de-ensaios-remodelada/",
        "data": "2026-01-30 11:31:14"
    },
    {
        "titulo": "Vídeo de mulher dando banho em paca viraliza e gera debate nas redes",
        "descricao": "Um vídeo que circula nas redes sociais tem chamado a atenção de milhares de internautas ao mostrar uma mulher dando banho em uma paca, animal silvestre típico da fauna brasileira....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-30-at-06.21.18.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/video-de-mulher-dando-banho-em-paca-viraliza-e-gera-debate-nas-redes/",
        "data": "2026-01-30 11:31:03"
    },
    {
        "titulo": "EUA mandam ICE para Olimpíada na Itália e causam indignação",
        "descricao": "Prefeito de Milão chamou Serviço de Imigração americano de \"milícia que mata\". Delegação dos Estados Unidos será chefiada por JD Vance e Marco Rubio.A presença de agentes do Serviço de Imigração e Alfândega (ICE) dos Estados Unidos nos Jogos Olímpicos de Inverno da Itália , entre 6 e 22 de fevereiro, gerou fortes reações no [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/eua-mandam-ice-para-olimpiada-na-italia-e-causam-indignacao",
        "data": "2026-01-30 11:31:00"
    },
    {
        "titulo": "MPPA ajuíza ação civil para garantir o funcionamento adequado do Creas em Alenquer",
        "descricao": "Creas do município de Alenquer, no oeste do ParáMPPA/DivulgaçãoA Promotoria de Justiça de Alenquer, no oeste do Pará, ingressou com uma Ação Civil Pública contra o Município para garantir o funcionamento adequado do Centro de Referência Especializado de Assistência Social (Creas) local. O g1 fez contato com a Prefeitura de Alenquer para saber se o Município já adotou providências para garantir o pleno funcionamento do Creas, mas até a última atualização desta reportagem não tinha tido retorno.✅ Clique aqui e siga o canal g1 Santarém e Região no WhatsAppNa ação, o MPPA pediu à Justiça, em caráter de urgência, que o Município seja obrigado a adotar uma série de medidas para regularizar a estrutura e os serviços do Creas-Alenquer, sob pena de multa diária de R$ 10 mil em caso de descumprimento.A Ação Civil Pública foi proposta após o descumprimento de recomendações emitidas pelo MPPA em 2025 e 2026, que já alertavam sobre a necessidade de melhorias no Creas. As recomendações foram feitas com base em visitas técnicas, mas não foram atendidas pela gestão municipal.Em nova visita realizada pela Promotoria de Justiça de Alenquer, em janeiro de 2026, foi constatado que o Creas estava praticamente inoperante, sem profissionais suficientes para atender a população e sem veículo para a realização de visitas domiciliares. Além disso, os problemas estruturais já identificados anteriormente continuavam sem solução.Entre as medidas solicitadas estão a contratação imediata de profissionais essenciais para o atendimento à população, como um pedagogo com dedicação exclusiva ao Programa de Medidas Socioeducativas, um psicólogo e um auxiliar administrativo. O Ministério Público também pediu a disponibilização exclusiva de um veículo para a equipe técnica do Creas, o que é fundamental para a realização de visitas domiciliares.A ação também prevê a realização de reformas no prédio onde funciona o Creas, para solucionar problemas como alagamentos na cozinha e mau cheiro nos banheiros, além da instalação de ar-condicionado na sala de recepção, garantindo melhores condições de atendimento ao público. Outra medida solicitada é a reorganização dos espaços internos da unidade, assegurando salas adequadas para atendimentos individuais e atividades administrativas, com respeito à privacidade dos usuários.Instalações do Creas de Alenquer, no oeste do ParáMPPA/DivulgaçãoO MPPA também requereu que o Município finalize e coloque em prática o Projeto Político-Pedagógico e o Regimento Interno do Programa de Medidas Socioeducativas, além de realizar a inscrição formal do programa junto ao Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA). A ação ainda pede que haja articulação entre o Creas e as secretarias municipais de Educação, Saúde, Cultura, Esporte e Lazer, para garantir atendimento integrado às crianças, adolescentes e famílias.VÍDEOS: Mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/XbvgC64Di_mWwcSqEAlmlR3W8Z0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/95/14059597",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2026/01/30/mppa-ajuiza-acao-civil-para-garantir-o-funcionamento-adequado-do-creas-em-alenquer.ghtml",
        "data": "2026-01-30 11:30:28"
    },
    {
        "titulo": "Tia Má chora ao descobrir aprovação do filho em vestibular: \"A gente passou por tanta coisa\"",
        "descricao": "Toda cena foi registrada na madrugada de quinta-feira (29), após mãe e filho chegarem em casa da Noite da Aclamação. Aladê foi aprovado para o curso de Análise e Desenvolvimento de Sistemas.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82862%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1769773023&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82862-tia-ma-chora-ao-descobrir-aprovacao-do-filho-em-vestibular-a-gente-passou-por-tanta-coisa",
        "data": "2026-01-30 11:30:18"
    },
    {
        "titulo": "Vida longa aos GTI e R: VW se compromete a longo prazo com esportivos",
        "descricao": "Melhor ainda: o Golf R possivelmente vai ganhar mais potência",
        "imagem": "https://cdn.motor1.com/images/mgl/zxqXW0/s3/2025-volkswagen-golf-r-black-edition.jpg",
        "fonte": "motor1",
        "link": "https://motor1.uol.com.br/news/785933/vw-compromete-hothatch-gasolina/",
        "data": "2026-01-30 11:30:16"
    },
    {
        "titulo": "Helena Bonham Carter é CONFIRMADA na 4a temporada de ‘The White Lotus’",
        "descricao": "Boas notícias para os fãs de ‘The White Lotus’! A vencedora do BAFTA Helena Bonham Carter (‘Os Sete Relógios de Agatha Christie’) foi oficialmente confirmada no elenco da 4a temporada da antologia de Mike White. Chris Messina (‘Objetos Cortantes’), que também estava em negociações preliminares, foi escalado para os novos episódios (via Deadline). Além disos, Marissa Long (‘Harrison Bergeron’) foi escalada [...]O post Helena Bonham Carter é CONFIRMADA na 4a temporada de ‘The White Lotus’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/11/os-sete-relogios.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/helena-bonham-carter-e-confirmada-na-4a-temporada-de-the-white-lotus-715156/",
        "data": "2026-01-30 11:30:13"
    },
    {
        "titulo": "Influenciador com 200 kg acusa academia de negar matrícula na natação em SP",
        "descricao": "Júlio Mamute relatou ter perdido mais de 100 kg, sendo 80 deles ao fazer natação | Foto: Reprodução/Redes sociais O influenciador Júlio Mamute acusou uma academia de Santo André, na Grande São Paulo, de negar a matrícula dele para aulas de natação. Mamute, como é conhecido nas redes sociais, pesa 200 quilos e já emagreceu mais de 100 quilos.Mamute disse que teve a matrícula rejeitada devido ao seu quadro de obesidade. Em um vídeo, publicado no dia 23, ele explicou que fez uma aula experimental de natação em uma academia, com o custo de R$ 50, e teve a inscrição recusada. Ele buscava um novo local após o fechamento do espaço onde praticava a atividade anteriormente. Ver essa foto no Instagram Um post compartilhado por JÚLIO MAMUTE (@mamuteofficial)Ele relatou ter perdido mais de 100 kg, sendo 80 deles ao fazer natação. O influenciador disse ter se sentido envergonhado ao ter a matrícula recusada no local, que não citou o nome. Porém, internautas apontaram ser a Academia Horizon, no bairro Campestre, que se manifestou e negou discriminação (veja mais abaixo).Segundo Mamute, o espaço tem estrutura, não tem escada, o piso não é escorregadio e é de fácil acessibilidade. Ele explicou que a sua dificuldade seria na saída da piscina: \"Mas nada que eu não consiga fazer e eu deixei isso claro\". O vídeo do relato ultrapassou um milhão de visualizações no Instagram.\"Um local que promove saúde merece julgar e escolher quem está tentando mudar de vida? Não foi por causa da minha saúde, nem porque eu não sei nadar. (...) Eu vou vencer a obesidade. Rejeitando-me em academia, qualquer lugar, não interessa. A minha liberdade de ir e vir, estar em qualquer local sem nenhum tipo de discriminação vai acontecer porque eu vou vencer esse monstro\", disse.Na terça-feira (27), o influenciador divulgou ter registrado um boletim de ocorrência contra a academia. \"A gente fez o que precisava fazer\", declarou Mamute. A reportagem procurou a SSP-SP (Secretaria de Segurança Pública de São Paulo) para confirmar o registro. O texto será atualizado em caso de resposta.Em 31 de dezembro, Mamute participou da 100a edição da Corrida Internacional de São Silvestre. O percurso, que passa por pontos icônicos da capital paulista, tem 15 quilômetros. Ele fez a prova em 6 horas e 40 minutos e recebeu o apoio de diversos corredores. \"Agradeço demais a todos que apoiaram. Obrigado aos milhares que torceram, muitos ao vivo, acompanharam a saga até a chegada\", escreveu.ACADEMIA NEGA DISCRIMINAÇÃOApós a repercussão, a Academia Horizon divulgou nota e negou qualquer discriminação. No texto, divulgado no Instagram, o estabelecimento disse que, na aula experimental, ficou evidente \"dificuldades que comprometeriam a segurança [do influenciador] na atividade\". Eles afirmam que, após a aula, houve uma \"conversa transparente\" em que Mamute foi informado que, no momento, não seria possível dar continuidade à matrícula sem riscos à integridade física dele.Estabelecimento também lamentou caso a situação tenha gerado desconforto ou tenha \"sido interpretada de outra forma\". Eles pediram desculpas por qualquer mal-entendido e ainda repudiaram ataques direcionados à equipe da academia, acrescentando que medidas legais serão adotadas se as ações persistirem.\"Reforçamos de forma clara que a decisão não teve qualquer relação com preconceito, mas, sim, com responsabilidade, cautela e cuidado com a saúde e a segurança do próprio visitante. (...) Seguimos comprometidos com a melhoria contínua, sempre buscando evoluir para acolher mais pessoas, com respeito, responsabilidade e segurança\", afirma a nota.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Influenciador-com-200-kg-acusa-academia-de-negar-m0029016600202601301130.jpg?xid=1339215",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/influenciador-com-200-kg-acusa-academia-de-negar-matricula-na-natacao-em-sp-290166",
        "data": "2026-01-30 11:30:04"
    },
    {
        "titulo": "Sindicato dos Metalúrgicos inicia seu processo eleitoral",
        "descricao": "Assembleia da categoria foi realizada ontemna sede da entidade, em São Bernardo",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202613085152.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282416/sindicato-dos-metalurgicos-inicia-seu-processo-eleitoral",
        "data": "2026-01-30 11:30:00"
    }
]