[
    {
        "titulo": "Carro capota após batida e deixa um morto em cruzamento de BH",
        "descricao": "Carro capota após batida e deixa um morto em cruzamento de BHPatrícia Luz/TV GloboUm carro capotou após uma batida e deixou uma pessoa morta no cruzamento da Rua Niquelina com Rua Coronel Otávio Diniz, no bairro Paraíso, na Região Leste de Belo Horizonte, neste domingo (11). ✅ Clique aqui para seguir o canal do g1 Minas no WhatsAppEsta reportagem está em atualização. Veja os vídeos que estão em alta no g1LEIA TAMBÉM: Motorista com sinais de embriaguez capota carro após batida na MG‐010",
        "imagem": "https://s2-g1.glbimg.com/YlwuPxPGUuifAsCu-IrWS4ciAhg=/1280x0/filters:format(jpeg)/https://s04.video.glbimg.com/x720/992055.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2026/01/11/carro-capota-apos-batida-e-deixa-morto-em-cruzamento-de-bh.ghtml",
        "data": "2026-01-11 16:13:09"
    },
    {
        "titulo": "Kim Yo Jong pede investigação sobre drones no espaço aéreo da Coreia do Norte",
        "descricao": "Kim Yo Jong, irmã do líder norte-coreano Kim Jong Un, pediu que a Coreia do Sul investigue os incidentes com drones que violaram o espaço aéreo da Coreia do Norte. Em uma declaração divulgada pela mídia estatal KCNA, Kim destacou a importância de uma investigação completa, afirmando que qualquer provocação levaria a situações graves. O [...]",
        "imagem": "https://controle.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/15880163195ea734bfe4a9c_1588016319_3x2_lg.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/kim-yo-jong-pede-investigacao-sobre-drones-no-espaco-aereo-da-coreia-do-norte/",
        "data": "2026-01-11 16:13:00"
    },
    {
        "titulo": "Confira o horóscopo semanal de 12 a 16 de janeiro",
        "descricao": "Veja a previsão para os doze signos do zodíaco",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/01/horoscopo-semanal-de-12-a-16-de-janeiro.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-mais/horoscopo/confira-o-horoscopo-semanal-de-12-a-16-de-janeiro/326714/",
        "data": "2026-01-11 16:12:29"
    },
    {
        "titulo": "Os técnicos brasileiros e o pachequismo na era Carlo Ancelotti",
        "descricao": "No Brasil, quando uma corporação vê ameaçada sua reserva de mercado, recebemos o ultimato de que é necessário defender essa corporação em nome da soberania nacional. O filme se repete agora com os técnicos de futebol.Leia mais (01/11/2026 - 13h10)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/10/17680758446962b244dd2d8_1768075844_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2026/01/os-tecnicos-brasileiros-e-o-pachequismo-na-era-carlo-ancelotti.shtml",
        "data": "2026-01-11 16:10:00"
    },
    {
        "titulo": "Mercosul negocia acordos com Emirados Árabes e Canadá, diz Alckmin",
        "descricao": "Previsão é de que assinatura do acordo com a UE aconteça em Assunção, no Paraguai, no dia 17 de janeiro.",
        "imagem": "https://correiodobrasil.com.br/img/1778581_big-lula.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/mercosul-negocia-acordos-emirados-arabes-canada-diz-alckmin",
        "data": "2026-01-11 16:09:44"
    },
    {
        "titulo": "Supercopa Rei: CBF define horário de final entre Fla e Corinthians",
        "descricao": "A Confederação Brasileira de Futebol (CBF) confirmou, neste domingo (11), o horário da edição 2026 da Supercopa Rei, que opõe os vencedores do Campeonato Brasileiro e da Copa do Brasil da temporada anterior. O jogo entre Flamengo e Corinthians está marcado para às 16h (horário de Brasília) do próximo dia 1o de fevereiro, na Arena BRB Mané Garrincha, em Brasília. O dia e o local da competição já tinham sido anunciados pela entidade no último dia 31 de dezembro.Ambos os clubes tiveram o gostinho de levantar a Supercopa em anos anteriores. Campeão da Copa do Brasil em 2025, o Corinthians conquistou a segunda edição do torneio, em 1991, derrotando o próprio Flamengo por 1 a 0, no Morumbi, em São Paulo. Aquela foi a última vez que o confronto ocorreu até 2020, quando o duelo foi retomado pela CBF.Notícias relacionadas:Estaduais: Cruzeiro apresenta Gerson com derrota; Palmeiras bate Lusa.Vitória e Atlético-BA abrem Campeonato Baiano com empate sem gols.Dores lombares tiram João Fonseca de mais um torneio na Austrália.O Rubro-Negro, por sua vez, tornou-se soberano na Supercopa desde a retomada do torneio, vencendo as edições de 2020 (contra o Athletico-PR), 2021 (Palmeiras) e 2025 (Botafogo). A equipe do Rio de Janeiro também esteve presente nas decisões de 2022 e 2023, quando foi superado por Atlético-MG e Verdão, respectivamente.",
        "imagem": "https://imagens.ebc.com.br/EcfBDTsBJpgFn3IJ8kIoh9xHEcU=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/01/11/cbf.jpg?itok=dQbdGrLe",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/esportes/noticia/2026-01/supercopa-rei-cbf-define-horario-de-final-entre-fla-e-corinthians",
        "data": "2026-01-11 16:08:00"
    },
    {
        "titulo": "Quarto envolvido em morte de mecânico em Sorriso é preso pela PM com drogas e munições",
        "descricao": "PATRULHAMENTO",
        "imagem": "https://odocumento.com.br/content/images/2026/01/7e9fe59fd32e5bedef4378832c885cd7.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/forca-tatica-da-pm-prende-dupla-de-faccionados-com-drogas-e-municoes-em-mt/",
        "data": "2026-01-11 16:07:44"
    },
    {
        "titulo": "Nota de corte do Sisu: veja como o Enem define quem entra na universidade",
        "descricao": "A dúvida sobre como calcular a nota de corte do Enem para o Sisu é uma das mais comuns entre [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/11160633/enem.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/brasil/nota-de-corte-do-sisu-veja-como-o-enem-define-quem-entra-na-universidade/",
        "data": "2026-01-11 16:07:38"
    },
    {
        "titulo": "Expansão em Campo Grande passa a ligar Estrada do Tingui à Avenida Brasil",
        "descricao": "Obra inaugurada neste domingo pretende aumentar alternativas de acesso e saída e redistribuir tráfego local",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/11/1200x750/1_whatsapp_image_2026_01_11_at_12_40_57__3_-37882621.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7191512-expansao-em-campo-grande-passa-a-ligar-estrada-do-tingui-a-avenida-brasil.html",
        "data": "2026-01-11 16:06:43"
    },
    {
        "titulo": "Globo de Ouro 2026 ocorre neste domingo com chances de vitória para o Brasil; veja transmissão, horário e indicados",
        "descricao": "Para o Brasil, o cenário mais favorável é que \"O Agente Secreto\" saia vencedor em pelo menos duas das três categorias às quais está indicado",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/11/17/wagner_moura_oscar-36043053.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/cultura/2026/01/11/globo-de-ouro-2026-ocorre-neste-domingo-com-chances-de-vitoria-para-o-brasil-veja-transmissao-horario-e-indicados.html",
        "data": "2026-01-11 16:06:00"
    }
]