[
    {
        "titulo": "YouTube dá rasteira na Disney e assume transmissão do Oscar",
        "descricao": "A cerimônia do Oscar será transmitida mundialmente pelo YouTube a partir de 2029. A informação foi confirmada pela Academia de Artes e Ciências Cinematográficas. O acordo com o Google vale até 2033 e marca o fim da longa parceria com a ABC, que exibe a maior premiação do cinema desde 1976 nos Estados Unidos. A...The post YouTube dá rasteira na Disney e assume transmissão do Oscar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/oscar-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/youtube-da-rasteira-na-disney-e-assume-transmissao-do-oscar/",
        "data": "2025-12-29 04:32:00"
    },
    {
        "titulo": "Betão deixa viúva, três filhos, nove netos e duas bisnetas",
        "descricao": "O pecuarista e empresário Edilberto Afonso de Morais, conhecido como Betão, morreu neste domingo (28), aos 73 anos, em Rio Branco. Casado com Maria Cleildes Lima de Morais, ele deixa a esposa, três filhos, nove netos e duas bisnetas. Betão faleceu por volta das 19h, na UTI do Hospital Santa Juliana, em decorrência de insuficiência [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-28-at-23.21.24-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/betao-deixa-viuva-tres-filhos-nove-netos-e-duas-bisnetas/",
        "data": "2025-12-29 04:31:03"
    },
    {
        "titulo": "“Uma das despedidas mais difíceis”, diz vereador Bruno Moraes, sobrinho de Betão",
        "descricao": "O vereador de Rio Branco Bruno Moraes (PP) usou as redes sociais neste domingo, 28, para prestar uma homenagem ao tio, o empresário e pecuarista Edilberto Afonso de Moraes, conhecido como Betão, que faleceu aos 73 anos. O parlamentar publicou um vídeo com registros ao lado do familiar, acompanhado de uma mensagem de despedida marcada [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/Frame-654-5-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/uma-das-despedidas-mais-dificeis-diz-vereador-bruno-moraes-sobrinho-de-betao/",
        "data": "2025-12-29 04:29:16"
    },
    {
        "titulo": "Morre Thierry Tremouroux, ator da novela 'Nos Tempos do Imperador', aos 65 anos",
        "descricao": "Morreu o ator Thierry Tremouroux, da novela \"Nos Tempos do Imperador\", aos 65 anos. A informação foi compartilhada pela sua filha, Lara, no Instagram.\"Vai tranquilo, meu amor. Curtindo sua ondinha, igual eu te talei. Fez bem demais, fez lindo, como você é amado pai! Quantos amigos, quantos presentes. Que sorte poder ter aprendido desde cedo o verdadeiro valor da vida\", escreveu ela. A causa da morte não foi informada. Há três anos, o ator recebeu diagnóstico de câncer.A atriz Drica Moraes disse que Tremouroux foi um homem espetacular nos comentários da publicação de Lara. Humberto Carrão, do remake de \"Vale Tudo\", também homenageou o ator —\"que coisa bonita ver o amor de vocês\", escreveu.Recentemente, Tremouroux fez a série \"Os Donos do Jogo\", na Netflix, que deve ganhar uma segunda temporada. Em \"Nos Tempos do Imperador\", novela das seis exibida na TV Globo em 2021, ele interpretou Eugênio. Atuou ainda na série \"Filhos da Pátria\". OBITUÁRIO Morre Thierry Tremouroux, ator da novela 'Nos Tempos do Imperador', aos 65 anos Artista tinha câncer e causa da morte não foi divulgada; Ele fez ainda a série 'Os Donos do Jogo', na Netflix dê um conteúdo ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/28/560x420/bc964dba793633f9a01d1670f72aa7e4-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/morre-thierry-tremouroux-ator-da-novela-nos-tempos-do-imperador-aos-65-anos/725818",
        "data": "2025-12-29 04:26:00"
    },
    {
        "titulo": "VÍDEO: Pablo celebra arrocha no Top 3 mais ouvidos da Bahia e defende consagração de estilo musical",
        "descricao": "Pablo relembrou que o conteúdo das letras do arrocha foi fundamental para a consolidação do estilo.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312005%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766984984&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312005-video-pablo-celebra-arrocha-no-top-3-mais-ouvidos-da-bahia-e-defende-consagracao-de-estilo-musical",
        "data": "2025-12-29 04:25:00"
    },
    {
        "titulo": "Joaquín Torres García ganha mostra com sua geometria de verve latino-americana",
        "descricao": "Joaquín Torres García construiu um alfabeto muito particular. No lugar de letras e palavras, seu vocabulário era formado por quadrados, triângulos e linhas retas. Sobre a tela, essas figuras deram origem a pinturas que dialogavam com a abstração geométrica –vanguarda nascida na Europa, no começo do século 20. No entanto, se esse movimento primava pelo silêncio da geometria, o uruguaio infundia em suas telas o barulho do cotidiano.Esqueça a frugalidade das obras mais famosas de Kazimir Malevich ou a organização quase obsessiva das pinturas de Piet Mondrian. O que vemos na produção do uruguaio é a forma a serviço da vida. Isso se faz sentir a partir de figuras que remetem a casas, animais e seres humanos. A abstração geométrica até podia ser de origem europeia, mas Torres García deu a esse estilo um sotaque latino-americano.zAs diferentes inflexões da linguagem artística do pintor estão reunidas agora em uma exposição no Centro Cultural Banco do Brasil, na capital paulista. A mostra leva ao público cerca de 500 itens, entre maquetes, desenhos, pinturas e manuscritos nunca antes expostos. Há também alguns de seus livros, como \"Historia de Mi Vida\" e \"La Ciudad Sin Nombre\".Em meio a essa ampla seleção, o que se impõe são as telas que fazem parte da fase geométrica do artista. O contato com essa vanguarda se deu quando ele morava em Paris, onde fundou ao lado de Piet Mondrian o grupo Cercle et Carré —círculo e quadrado, em português.Torres García, porém, não queria apenas mimetizar um movimento europeu. Por isso, introduziu elementos de culturas africanas e da arte pré-colombiana, rompendo com o purismo tão característico da abstração geométrica.Para ele, essa vanguarda devia ser mais do que a reprodução fria de triângulos e quadrados. Na verdade, ela devia incluir formas e símbolos comuns a diferentes civilizações, formando uma linguagem que pudesse ser entendida de forma universal.Torres García batizou esse pr...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/28/560x420/9b327c69d74dd1209abeb59f71641b13-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/joaquin-torres-garcia-ganha-mostra-com-sua-geometria-de-verve-latino-americana/725797",
        "data": "2025-12-29 04:25:00"
    },
    {
        "titulo": "Velório do pecuarista Betão será realizado no ginásio do Sesc",
        "descricao": "O velório do empresário e pecuarista Edilberto Afonso de Moraes, conhecido popularmente como Betão, que faleceu na noite deste domingo, 28, em Rio Branco, será realizado no Sesc Bosque, localizado na Avenida Getúlio Vargas. A cerimônia do velório ocorre a partir das 5h da manhã, no Ginásio. De acordo com informações repassadas ao jornal, até [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/Frame-654-6-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/velorio-do-pecuarista-betao-sera-realizado-no-ginasio-do-sesc-bosque-na-capital/",
        "data": "2025-12-29 04:23:12"
    },
    {
        "titulo": "Brigitte Bardot virou letra de Caetano Veloso e pôs Búzios na rota do turismo mundial",
        "descricao": "É uma passagem curta de sua biografia, inofensiva em obituários estrangeiros que lembram a trajetória de Brigitte Bardot neste domingo, quando sua morte, aos 91 anos, foi informada à imprensa. No entanto, para fãs e cinéfilos brasileiros, é difícil esquecer a passagem da atriz pelo Brasil, em 1964 —mais especificamente em Búzios, no Rio de Janeiro, onde uma estátua em tamanho real a eternizou à beira-mar.Bardot veio ao país para passar o verão, acompanhada do então namorado Bob Zagury, um marroquino-brasileiro. Símbolo absoluto do cinema e da cultura pop àquela época, a atriz buscava se distanciar do assédio da imprensa europeia. Foi Zagury quem a levou até Búzios, então uma pequena vila de pescadores no litoral fluminense, ainda fora do circuito turístico internacional.Mas a fama de Bardot já era incontornável e não conhecia fronteiras. Prova disso é que, quatro anos antes, ela já havia virado uma marchinha de Carnaval, de Jorge Veiga, escrita por Miguel Gustavo — \"Brigitte Bardot, Bardot/ Brigitte beijou, beijou/ lá dentro do cinema todo mundo se afobou\".Bardot também atravessou a música popular brasileira. Caetano Veloso citou a atriz em \"Alegria, Alegria\", canção-manifesto do tropicalismo apresentada no Festival de Música Popular Brasileira de 1967, na qual seu nome aparece ao lado de Claudia Cardinale, amiga de Bardot e outra diva da época. Elas surgem na letra como símbolos de um imaginário internacional de glamour e modernidade.Relatos publicados na imprensa dão conta de que, em Búzios, Bardot encontrou um ritmo de vida mais simples, caminhou pelas praias quase desertas e se misturou à paisagem e ao público com uma naturalidade que contrastava com sua condição estelar.A atriz também passou pela capital fluminense e esteve no Copacabana Palace. Ela posou para fotógrafos no terraço, em registro que faz parte do livro \"Copacabana Palace - Um Hotel e Sua História\", do jornalista Ricardo Boechat, com foto...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2021/11/04/560x420/e32b417ccab3deff04177d289a294933.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/brigitte-bardot-virou-letra-de-caetano-veloso-e-pos-buzios-na-rota-do-turismo-mundial/725792",
        "data": "2025-12-29 04:23:00"
    },
    {
        "titulo": "Mailza Assis destaca legado de “honra e trabalho” de Betão ao lamentar sua morte",
        "descricao": "A vice-governadora Mailza Assis, manifestou pesar pelo falecimento do pecuarista e empresário Edilberto Afonso de Moraes, carinhosamente conhecido em todo o estado como “Betão”. Em nota oficial, a vice-governadora destacou a importância de Betão para o desenvolvimento regional, descrevendo-o como um dos grandes nomes do empreendedorismo acreano. Mailza diz que recebeu a notícia com imensa [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/Frame-654-4-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/mailza-assis-destaca-legado-de-honra-e-trabalho-de-betao-ao-lamentar-sua-morte/",
        "data": "2025-12-29 04:22:01"
    },
    {
        "titulo": "Atacante que esteve no Mundial de Clubes reforça estreante no Paulistão; entenda",
        "descricao": "Em 2025, o atacante Paulo Baya recebeu oportunidades em clubes da Série A do Campeonato ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/29/1293963702-chelsea-fc-v-paris-saint-germain-final-fifa-club-world-cup-20253-2048x1366.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/estaduais/campeonato-paulista/atacante-que-esteve-no-mundial-de-clubes-reforca-estreante-no-paulistao-entenda,99e7f36e05c06571f4279b4dbe7c6270pygmx3dk.html",
        "data": "2025-12-29 04:18:39"
    }
]