[
    {
        "titulo": "Nelsinho articula celeridade para Congresso votar acordo com União Europeia",
        "descricao": "A internalização do acordo entre o Mercosul e a União Europeia será uma das pautas prioritárias do Congresso Nacional este ano. É o que aponta o presidente da Comissão de Relações Exteriores, senador Nelsinho Trad (PSD). O parlamentar sul-mato-grossense assumiu a linha de frente da etapa brasileira do acordo e articula celeridade na tramitação da pauta na Câmara dos Deputados e no Senado Federal. Os próximos passos para que o acordo finalmente saia do papel foram discutidos pelo senador com o vice-presidente da República e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin (PSB), na manhã desta quinta-feira (22). Na sequência, Nelsinho ainda se encontrou com a embaixadora da União Europeia no Brasil, Marian Schuegraf. Para o sul-mato-grossense, independentemente da tramitação do acordo na Europa, o Brasil deve fazer a sua parte. \"Hoje o acordo está a nível do Executivo, que precisa remeter para o presidente da Câmara, Hugo Motta, que vai fazê-la tramitar na delegação brasileira do Parlasul [Parlamento do Mercosul]. A primeira situação a ser observada é cada um fazer a sua parte. Nós, do Parlamento, vamos buscar fazer a nossa parte de dar celeridade na sua tramitação\", disse Nelsinho. A partir do encaminhamento, será analisado se o acordo vai tramitar em regime de urgência ou pelo rito tradicional. Em seguida, o texto passa pelas comissões pertinentes, segue para votação em Plenário e, depois, é encaminhado ao Senado Federal, onde também será discutido e votado. Nelsinho aponta que já conversou com os dois presidentes das Casas de Leis. Os líderes da Câmara e do Senado devem se reunir ainda no recesso parlamentar para articular a tramitação. A expectativa é que o empenho brasileiro na tramitação da internalização contribua para que haja vigência provisória do tratado, enquanto ocorre a discussão judicial no âmbito europeu. Para Nelsinho, a decisão do Parlamento Europeu em pedir ao TJUE (Tribunal de Justiça da União Europeia) que faça uma avaliação jurídica sobre o acordo é apenas um entrave e não um impeditivo para a consolidação da parceria. \"Dentro de um colegiado, a divergência é dinâmica e habitual. Esses contratempos vão precisar ser equacionados, porém não impedem que cada um que está envolvido nesse processo, não tenha divergência, possa fazer sua tramitação da forma mais célere possível, que é o que vamos buscar\", aponta. A embaixadora ressalta que, mesmo com a análise do tribunal europeu, o acordo nunca avançou tanto. \"Então essa assinatura do acordo é uma grande conquista. Tenho certeza de que, nas nossas relações, esse acordo vai ser um divisor de águas, é um ganha-ganha, um acordo que faz da nossa convicção que a cooperação internacional e o multilateralismo são a maneira de tratar outros países. É um sinal geoestratégico importante. Nesse sentido, o ponto a que chegamos agora é um alcance\", avaliou. Schuegraf ainda aponta que o lado europeu segue atuando para preparar a implementação rápida da parceria comercial. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/22/35ck4to364isc.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/nelsinho-articula-celeridade-para-congresso-votar-acordo-com-uniao-europeia",
        "data": "2026-01-22 16:08:00"
    },
    {
        "titulo": "Kallas, da UE, diz que ainda não recebeu esboço do acordo de Trump para Groenlândia",
        "descricao": "A chefe de política externa da União Europeia (UE), Kaja Kallas, disse nesta quinta-feira, 22, que ainda não teve acesso ao acordo que está em andamento dos Estados Unidos com países europeus sobre a Groenlândia.\"Não vimos o acordo ainda, só podemos especular o que está com o secretário-geral da Otan, Mark Rutte, que é a segurança do Ártico. Isso já foi oferecido antes e se os EUA têm preocupações na região estão esses problemas podem ser resolvidos via Otan\", disse Kallas à Bloomberg.A diplomata também reafirmou a soberania da ilha no Ártico, reafirmando que não cabe aos Estados Unidos intervir na região. \"A Groenlândia e sua população já afirmaram que eles querem ficar na União Europeia, com a Dinamarca. O futuro da ilha cabe à população decidir e é por isso que defendemos a soberania territorial\", completou.O presidente dos EUA, Donald Trump, disse que a negociação sobre a Groenlândia ainda está em andamento e deu poucos detalhes sobre o esboço de acordo, mas adiantou que ele envolve a participação da Groenlândia no escudo antimísseis \"Domo Dourado\".",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/kallas-da-ue-diz-que-ainda-nao-recebeu-esboco-do-acordo-de-trump-para-groenlandia-289243",
        "data": "2026-01-22 16:08:00"
    },
    {
        "titulo": "Novo trailer de R-Type Dimensions III",
        "descricao": "A ININ Games divulgou um novo trailer de R-Type Dimensions III, título da série desenvolvido em estreita colaboração com Tozai e a detentora da licença, Irem. Veja uma descrição: R-Type Dimensions III representa um novo e importante marco em uma das séries de jogos de tiro mais icônicas da história. Desenvolvido em estreita colaboração com ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/novo-trailer-de-r-type-dimensions-iii/",
        "data": "2026-01-22 16:07:59"
    },
    {
        "titulo": "Receitas gratinadas: 5 pratos deliciosos e práticos para o almoço",
        "descricao": "Aprenda a preparar opções fáceis e apetitosas para renovar o cardápio",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/22/675x450/1_escondidinho-de-carne-moida-com-pure-gratinado-63508683.jpg?20260122130754%3F20260122130754=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7338454-receitas-gratinadas-5-pratos-deliciosos-e-praticos-para-o-almoco.html",
        "data": "2026-01-22 16:07:42"
    },
    {
        "titulo": "TCU diz que irregularidades em licitações da COP30 permitiram sobrepreço de até 1.000%",
        "descricao": "O Tribunal de Contas da União (TCU) identificou irregularidades nas licitações que definiram as empresas responsáveis pela organização da COP30, sediada em Belém, em novembro do ano passado. Segundo o acórdão da Corte de Contas, falhas nos critérios de seleção permitiram a comercialização de produtos por preços até 1.000% superiores àqueles praticados no mercado. “Permitir [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/tcu-diz-que-irregularidades-em-licitacoes-da-cop30-permitiram-sobrepreco-de-ate-1-000/",
        "data": "2026-01-22 16:07:00"
    },
    {
        "titulo": "TCU diz que irregularidades em licitações da COP30 permitiram sobrepreço de até 1.000%",
        "descricao": "O Tribunal de Contas da União (TCU) identificou irregularidades nas licitações que definiram as empresas responsáveis pela organização da COP30, sediada em Belém, em novembro do ano passado. Segundo o acórdão da Corte de Contas, falhas nos critérios de seleção permitiram a comercialização de produtos por preços até 1.000% superiores àqueles praticados no mercado. “Permitir [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/tcu-diz-que-irregularidades-em-licitacoes-da-cop30-permitiram-sobrepreco-de-ate-1-000",
        "data": "2026-01-22 16:07:00"
    },
    {
        "titulo": "STF arquiva inquérito contra delegados da PRF por blitze nas eleições",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), arquivou as investigações contra dois delegados da Polícia Rodoviária Federal (PRF) que eram suspeitos de realizar blitze para prejudicar a circulação de eleitores no segundo turno da corrida presidencial de 2022. As informações foram divulgadas nesta quinta-feira (22) pelo STF.Moraes seguiu parecer da Procuradoria-Geral da República (PGR), que alegou falta de provas mínimas de que Alfredo de Souza Lima Coelho Carrijo e Leo Garrido de Salles Meira tenham praticado qualquer tipo de crime. Notícias relacionadas:Silvinei Vasques chega a Brasília e ficará preso na Papuda .Moraes autoriza coronel da trama golpista a reduzir pena com leitura .STF já condenou mais de 800 réus pela trama golpista.Os dois haviam sido indiciados pela Polícia Federal (PF) e eram investigados pelos crimes de prevaricação e violência política. “Na presente hipótese, não se verifica nos autos indícios mínimos da ocorrência de ilícito criminal em relação aos investigados ALFREDO DE SOUZA LIMA COELHO CARRIJO e LEO GARRIDO DE SALLES MEIRA, não existindo, portanto, na presente petição, nenhum indício real de fato típico [crime] praticado pelos requeridos”, escreveu Moraes. >> Siga o canal da Agência Brasil no WhatsAppO episódio está ligado às investigações sobre a trama golpista que tentou manter o ex-presidente Jair Bolsonaro no poder mesmo após a derrota eleitoral em 2022. O caso serviu, por exemplo, como um dos fundamentos para a Primeira Turma do Supremo condenar o ministro da Justiça e o diretor-geral da PRF à época, Anderson Torres e Silvinei Vasques, respectivamente, por tentativa de golpe de Estado, entre outros crimes.Marília Alencar, ex-diretora de Inteligência do Ministério da Justiça, também foi condenada com base na obstrução da circulação de eleitores.Segundo dados da PRF, mais de 2,1 mil ônibus foram fiscalizados somente na Região Nordeste no fim de semana do segundo turno de votação, em 2022. A corporação nega viés político, mas a Primeira Turma do Supremo viu nas blitze uma tentativa de favorecer a reeleição de Bolsonaro de modo a mantê-lo no poder de modo ilegal, uma vez que as operações se concentraram em regiões com prevalência de eleitoras do então candidato adversário, Luiz Inácio Lula da Silva. TrancamentoNa decisão divulgada nesta quinta-feira, Moraes determinou ainda o trancamento da ação em relação a Marília Alencar, Anderson Torres e Silvinei Vasques, afirmando que já foram condenados pelos fatos investigados no âmbito da trama golpista. Pela legislação brasileira, ninguém pode ser processado mais de uma vez pelos mesmos fatos, o chamado bis in idem. Já Fernando de Souza Oliveira, ex-diretor de Operações da MJ, foi absolvido durante o julgamento do núcleo 2 da trama golpista, incluindo das acusações que o envolviam com as blitze da PRF. Por esse motivo, ele também teve trancada a investigação contra ele. O ministro ressalvou, contudo, que o inquérito pode ser reaberto em relação ao quatro “na hipótese de surgimento de novos elementos”.",
        "imagem": "https://imagens.ebc.com.br/aIgxxhWcUKyjkH34u_W0BToGWcg=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/16/54988153359_caf836f3d6_o.jpg?itok=VSwm5f1k",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2026-01/stf-arquiva-inquerito-contra-delegados-da-prf-por-blitze-nas-eleicoes",
        "data": "2026-01-22 16:07:00"
    },
    {
        "titulo": "Sinner vence 27a seguida contra australianos e vai à 3a fase em Melbourne",
        "descricao": "Jannik Sinner e Austrália têm sido uma combinação de sucesso para o italiano nos últimos anos. Além de vencer o Australian Open em 2024 e 2025, o atual número 2 do mundo não perde para um tenista representante do país desde 2021. Nesta quinta-feira, ao bater James Duckworth (34 anos, #88 do mundo) por 6/1, 6/4 e 6/2, Sinner chegou à marca de 27 vitórias seguidas contra australianos.Curiosamente, a última derrota de Sinner para um aussie foi justamente para Duckworth, no Masters 1000 de Toronto de 2021. A série contra tenistas da casa, porém, está longe de ser a única do italiano no momento. Sinner agora soma 16 vitórias consecutivas no Australian Open e 17 no circuito mundial. Ele encerrou a temporada 2025 conquistando os títulos do ATP 500 de Viena, do Masters 1000 de Paris e do ATP Finals, e não perde desde então.O triunfo desta quinta-feira coloca o ex-número 1 do mundo na terceira rodada em Melbourne pela quinta vez. Em busca do tri do torneio e de seu quinto título de slam, ele enfrentará na sequência Eliot Spizzirri (#85) -o mesmo que eliminou João Fonseca na primeira rodada. Na segunda fase, o americano superou o qualifier chinês Yibing Wu (#168) por 6/2, 6/4, 6/7(7), 4/6 e 6/3.COMO ACONTECEUDuckworth confirmou seu primeiro game de serviço na partida, mas foi também seu único no set inicial. Sinner dominou o duelo em todos aspectos. Sacou bem, foi agressivo nas devoluções e muito superior nos ralis. Em 26 minutos, o número 2 do mundo fez 6/1, vencendo cinco games seguidos.O tenista da casa ofereceu mais resistência no segundo set, inclusive salvando três break points brilhantemente no quinto game. Duckworth, contudo, não conseguia quebrar o saque de Sinner, que seguia soberano. Até ali, o italiano havia encarado apenas uma chance de quebra e se salvou bem. A pressão era grande demais, e o australiano finalmente sucumbiu no sétimo game, quando mandou uma direita para longe em mais um break point. Sinner, então, manteve a ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/sinner-vence-27-seguida-contra-australianos-e-vai-a-3-fase-em-melbourne/727634",
        "data": "2026-01-22 16:07:00"
    },
    {
        "titulo": "STF arquiva inquérito contra delegados da PF por blitze nas eleições",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), arquivou as investigações contra dois delegados da Polícia Federal (PF) que eram suspeitos de realizar blitze para prejudicar a circulação de eleitores no segundo turno da corrida presidencial de 2022. As informações foram divulgadas nesta quinta-feira (22) pelo STF.Moraes seguiu parecer da Procuradoria-Geral da República (PGR), que alegou falta de provas mínimas de que Alfredo de Souza Lima Coelho Carrijo e Leo Garrido de Salles Meira tenham praticado qualquer tipo de crime. Notícias relacionadas:Silvinei Vasques chega a Brasília e ficará preso na Papuda .Moraes autoriza coronel da trama golpista a reduzir pena com leitura .STF já condenou mais de 800 réus pela trama golpista.Os dois haviam sido indiciados pela Polícia Federal (PF) e eram investigados pelos crimes de prevaricação e violência política. “Na presente hipótese, não se verifica nos autos indícios mínimos da ocorrência de ilícito criminal em relação aos investigados ALFREDO DE SOUZA LIMA COELHO CARRIJO e LEO GARRIDO DE SALLES MEIRA, não existindo, portanto, na presente petição, nenhum indício real de fato típico [crime] praticado pelos requeridos”, escreveu Moraes. >> Siga o canal da Agência Brasil no WhatsAppO episódio está ligado às investigações sobre a trama golpista que tentou manter o ex-presidente Jair Bolsonaro no poder mesmo após a derrota eleitoral em 2022. O caso serviu, por exemplo, como um dos fundamentos para a Primeira Turma do Supremo condenar o ministro da Justiça e o diretor-geral da PRF à época, Anderson Torres e Silvinei Vasques, respectivamente, por tentativa de golpe de Estado, entre outros crimes.Marília Alencar, ex-diretora de Inteligência do Ministério da Justiça, também foi condenada com base na obstrução da circulação de eleitores.Segundo dados da PRF, mais de 2,1 mil ônibus foram fiscalizados somente na Região Nordeste no fim de semana do segundo turno de votação, em 2022. A corporação nega viés político, mas a Primeira Turma do Supremo viu nas blitze uma tentativa de favorecer a reeleição de Bolsonaro de modo a mantê-lo no poder de modo ilegal, uma vez que as operações se concentraram em regiões com prevalência de eleitoras do então candidato adversário, Luiz Inácio Lula da Silva. TrancamentoNa decisão divulgada nesta quinta-feira, Moraes determinou ainda o trancamento da ação em relação a Marília Alencar, Anderson Torres e Silvinei Vasques, afirmando que já foram condenados pelos fatos investigados no âmbito da trama golpista. Pela legislação brasileira, ninguém pode ser processado mais de uma vez pelos mesmos fatos, o chamado bis in idem. Já Fernando de Souza Oliveira, ex-diretor de Operações da MJ, foi absolvido durante o julgamento do núcleo 2 da trama golpista, incluindo das acusações que o envolviam com as blitze da PRF. Por esse motivo, ele também teve trancada a investigação contra ele. O ministro ressalvou, contudo, que o inquérito pode ser reaberto em relação ao quatro “na hipótese de surgimento de novos elementos”. * Matéria alterada às 16h30, para correção de informação. Os dois delegados citados são da Polícia Federal, e não da Polícia Rodoviária Federal, como anteriormente informado.",
        "imagem": "https://imagens.ebc.com.br/aIgxxhWcUKyjkH34u_W0BToGWcg=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/16/54988153359_caf836f3d6_o.jpg?itok=VSwm5f1k",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2026-01/stf-arquiva-inquerito-contra-delegados-da-pf-por-blitze-nas-eleicoes",
        "data": "2026-01-22 16:07:00"
    },
    {
        "titulo": "Pesquisa internacional revela diferenças genéticas na depressão entre homens e mulheres",
        "descricao": "Um novo estudo internacional reforça a necessidade de olhar a depressão de forma diferenciada entre homens e mulheres. A maior meta-análise já realizada sobre o tema, conduzida por pesquisadores da Universidade de Queensland, na Austrália, e publicada em 2025 na revista Network Communication, analisou mais de 195 mil casos e confirmou que mulheres apresentam uma [...]O post Pesquisa internacional revela diferenças genéticas na depressão entre homens e mulheres apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-22-at-10.56.15-AM-750x375.jpeg",
        "fonte": "agazeta",
        "link": "https://agazeta.net/pesquisa-internacional-revela-diferencas-geneticas-na-depressao-entre-homens-e-mulheres/",
        "data": "2026-01-22 16:06:55"
    }
]