[
    {
        "titulo": "O segredo que não deixa sua pintura riscar na hora de lavar o carro",
        "descricao": "Lavar o carro do jeito errado pode causar micro riscos permanentes na pintura. Veja o método mais seguro e eficazThe post O segredo que não deixa sua pintura riscar na hora de lavar o carro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/lavando-o-carro.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-segredo-que-nao-deixa-sua-pintura-riscar-na-hora-de-lavar-o-carro/",
        "data": "2026-02-21 03:32:00"
    },
    {
        "titulo": "Morador fica com prejuízo após árvore atingir carro perto da UCDB",
        "descricao": "Um carro ficou destruído após uma árvore cair por volta das 16h desta sexta-feira (20) na Rua Giacomo Testa, no 134, no Bairro Água Limpa Park, em Campo Grande, região próxima à UCDB (Universidade Católica Dom Bosco). O veículo pertence a um morador da rua e não tem seguro, o que deve gerar prejuízo total ao proprietário. O Corpo de Bombeiros foi ao local e cortou a árvore. O morador que enviou as informações afirmou que o automóvel, um Fox branco, é do vizinho de muro. “Esse carro é do meu vizinho e ele vai ficar com todo o prejuízo”, disse. Segundo ele, o veículo ficou bastante danificado após a queda. Apesar do dano, o vizinho acredita que o carro pode ter evitado estrago maior na residência. “O Fox branco acabou servindo como apoio e pode ter evitado prejuízo maior no muro e em outras partes”, relatou. Imagens do local mostram também um Onix de outro vizinho próximo à área atingida. O morador explicou que pediu autorização antes de divulgar o material. “Conversei com ele para compartilhar com a imprensa e algumas imagens também circularam no grupo do bairro”, afirmou. Moradores dizem que o Água Limpa Park fica ao redor de uma reserva ambiental sem manutenção adequada há anos. Eles afirmam que as árvores são antigas e cresceram sobre a rede elétrica, o que aumenta o risco de novas quedas. Segundo o relato, episódios semelhantes são frequentes na região. “Esta semana já é a segunda vez que caem árvores e rompem os cabos. Isso acontece quase toda semana”, disse o morador, que se colocou à disposição para repassar mais informações.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/20/3trnmlwo3omcc.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/direto-das-ruas/morador-fica-com-prejuizo-apos-arvore-atingir-carro-perto-da-ucdb",
        "data": "2026-02-21 03:31:00"
    },
    {
        "titulo": "Representantes do município de Pedregulho/SP conhecem feiras de artesanato de Poços",
        "descricao": "Poços de Caldas, MG – Uma comitiva da cidade de Pedregulho, no estado de São Paulo, esteve em Poços de Caldas para conhecer o funcionamento das feiras de artesanato. Além do prefeito Carlos Eduardo Teixeira, também participaram da visita técnica representantes das Secretarias de Turismo, Educação e Assistência Social do município paulista. Eles foram recebidos [...]O post Representantes do município de Pedregulho/SP conhecem feiras de artesanato de Poços apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-representantes-do-municipio-de-pedregulho-sp-conhecem-feiras-de-artesanato-de-pocos-21-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/21/representantes-do-municipio-de-pedregulho-sp-conhecem-feiras-de-artesanato-de-pocos/",
        "data": "2026-02-21 03:30:46"
    },
    {
        "titulo": "Um carnaval no Recife",
        "descricao": "Retornei ao Recife durante o carnaval. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/uLE2LIeUGL84uUEUnjd5yVu0XSI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/X/v/y4rKI6TxiqunPoDmmRIw/55101966282-dc6f5e22e5-k.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/jose-eduardo-agualusa/coluna/2026/02/um-carnaval-no-recife.ghtml",
        "data": "2026-02-21 03:30:30"
    },
    {
        "titulo": "A relevância de Virginia",
        "descricao": "Assisti ao desfile das escolas de samba dividido entre telas. Segui atento às maravilhas apresentadas pelo carnaval carioca na televisão. Mas de olho nas atualizações das redes sociais sobre os bastidores da festa. Em especial, fui completamente tomado pelas polêmicas da vida de Virginia — “a mulher mais relevante no Brasil neste momento”, como definiu Gabriel David, presidente da Liesa, em uma entrevista recente. Errado, ele não está. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/CyQxdSvcI_kOMLMmEIutVvo3Vj0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/8/q/xS81A5TPCBNXrYcqgfVw/13.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/michel-alcoforado/coluna/2026/02/a-relevancia-de-virginia.ghtml",
        "data": "2026-02-21 03:30:29"
    },
    {
        "titulo": "A planta bonita e comum no Brasil que jamais deve estar em casa - Gazeta de São Paulo",
        "descricao": "Moradores do Ville de Montagne, no Jardim Botânico (DF), relatam preocupação com a expansão da Titônia (Tithonia diversifolia), espécie exótica invasora que cresce rápido e pode afetar a vegetação nativa e o ecossistema local. @@NOTICIAS_RELACIONADAS@@ A planta chama atenção...",
        "imagem": "https://cdn.gazetasp.com.br/upload/dn_arquivo/2026/02/2048px-tournesol-sauvage.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/gazeta-mais/dicas-da-gazeta/a-planta-bonita-e-comum-no-brasil-que-jamais-deve-estar-em-casa/1172869/",
        "data": "2026-02-21 03:30:00"
    },
    {
        "titulo": "MOVA-SE FEST retorna com oficinas gratuitas em Poços de Caldas neste final de semana",
        "descricao": "Poços de Caldas, MG – Nos dias 21 e 22 de fevereiro, acontece mais uma edição do MOVA-SE FEST, com a realização de oficinas gratuitas das mais diferentes linguagens cênicas para todo tipo de público. O evento acontece na sede do Teatro Musical de Poços de Caldas (Rua Pará, 230, Centro). Com uma programação que [...]O post MOVA-SE FEST retorna com oficinas gratuitas em Poços de Caldas neste final de semana apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-mova-se-fest-retorna-com-oficinas-gratuitas-em-pocos-de-caldas-neste-final-de-semana-21-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/21/mova-se-fest-retorna-com-oficinas-gratuitas-em-pocos-de-caldas-neste-final-de-semana/",
        "data": "2026-02-21 03:28:42"
    },
    {
        "titulo": "Ex-Vitória deixa aposentadoria para levar Bolívia à Copa do Mundo",
        "descricao": "Oriundo das divisões de base do Vitória, o atacante Marcelo Moreno está de volta ao futebol profissional. O atleta não entra em campo desde 2023 e, aos 38 anos, foi anunciado como reforço do Oriente Petrolero — clube da Bolívia em que chegou a atuar na base antes do Leão da Barra.Considerado o maior ídolo da história da Seleção Boliviana, Marcelo Martins — como é conhecido em seu país natal — desabafou ao ser apresentado oficialmente. O centroavante revelou que se afastou do futebol por causa da morte do pai.\"Eu abandonei o futebol porque meu pai faleceu, eu não tinha forças. Agora quero dar a ele a classificação para a Copa do Mundo como um presente\", disse o jogador em entrevista coletiva. Em novembro de 2023, o atacante havia anunciado a aposentadoria da seleção. Leia Também: Além de Lucas Braga, confira outros jogadores que decepcionaram no Vitória Jailton Malhadinho se pronuncia após saída do UFC Lucas Braga rescinde com o Vitória na Justiça e sai no BID; entenda A Bolívia se classificou para a repescagem mundial da Copa do Mundo de 2026 e ainda luta por uma vaga. A equipe encara o Suriname na semifinal e, se avançar, encara o Iraque na grande final. A Seleção Boliviana participou apenas de três Mundiais ao longo da hmaistória, tendo disputado pela última vez em 1994, há 32 anos.Marcelo Moreno conquistou o Brasileirão (2014) a Copa do Brasil (2013) e dois Campeonatos Mineiros (2008 e 2014) pelo Cruzeiro, além de outros títulos nacionais na China, Ucrância e Alemanha. Marcelo Moreno com a camisa do Vitória| Foto: Reprodução O atacante estreou 'voando' no futebol profissional, com 24 gols em 36 jogos pelo Vitória em 2006 e 2007, antes de se transferir ao Cruzeiro.O atleta também atuou no Sharkhtar Donetsk, Werder Breben, Wigan Athletic, Grêmio, Flamengo, Cerro Porteño, Independiente del Valle e três clubes do futebol chinês.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1380000/lucas-braga-rescinde-contrato-com-o-vitoria-e-said0138038800202602201733.jpg?xid=6993093",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ex-vitoria-deixa-aposentadoria-para-levar-bolivia-a-copa-do-mundo-1380437",
        "data": "2026-02-21 03:28:27"
    },
    {
        "titulo": "Vice-presidente da Quest Diagnostics vende US$ 196 mil em ações da DGX",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/vicepresidente-da-quest-diagnostics-vende-us-196-mil-em-acoes-da-dgx-93CH-1841816",
        "data": "2026-02-21 03:27:37"
    },
    {
        "titulo": "IMS Poços promove encontro de formação sobre álbuns de família, memória e fotografia",
        "descricao": "Poços de Caldas, MG – O IMS Poços realiza, no dia 28 de fevereiro, das 9h30 às 12h, o encontro de formação “O que cabe num álbum? A história que emerge quando olhamos para as imagens que nos formam”, conduzido pela equipe de Educação do instituto. A atividade é gratuita, presencial, com vagas limitadas, e [...]O post IMS Poços promove encontro de formação sobre álbuns de família, memória e fotografia apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-ims-pocos-promove-encontro-de-formacao-sobre-albuns-de-familia-memoria-e-fotografia-21-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/21/ims-pocos-promove-encontro-de-formacao-sobre-albuns-de-familia-memoria-e-fotografia/",
        "data": "2026-02-21 03:26:48"
    }
]