[
    {
        "titulo": "BBB26: convulsão de Henri Castelli é emergência médica e pode levar à desclassificação do ator",
        "descricao": "Médico explica a condição do ator que passou por um mal súbito nesta quarta-feira (14)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/14/360x240/1_bbb26--convulsao-de-henri-castelli-e-emergencia-medica-e-pode-levar-a-desclassificacao-do-ator-63225880.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2026/01/7332664-bbb26-convulsao-de-henri-castelli-e-emergencia-medica-e-pode-levar-a-desclassificacao-do-ator.html",
        "data": "2026-01-14 14:12:56"
    },
    {
        "titulo": "Betsul é confiável? Avaliamos a casa de apostas [auto_last_update format=\"Y\"]",
        "descricao": "Os melhores sites de apostas do Brasil em 2026 são Betano, bet365 e BetMGM. Descubra nosso top 10 e os diferenciais de cada plataforma.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/02/betsul-e-confiavel1-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sites-de-apostas/betsul-e-confiavel.html",
        "data": "2026-01-14 14:12:45"
    },
    {
        "titulo": "Trump: ‘controle da Groenlândia é vital para o escudo Domo Dourado’",
        "descricao": "Presidente americano ressalta que 'Otan seria muito mais formidável e eficaz com a Groenlândia nas mãos dos EUA'O post Trump: ‘controle da Groenlândia é vital para o escudo Domo Dourado’ apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/06/Trump-na-Otan-foto-de-Zhao-Dingzhe-Xinhua-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/trump-insiste-que-controle-da-groenlandia-e-vital-para-o-escudo-domo-dourado/",
        "data": "2026-01-14 14:12:12"
    },
    {
        "titulo": "'Cavalo de Santo': documentário que embasa enredo da Portela terá duas sessões gratuitas nesta quarta-feira",
        "descricao": "Pelo segundo dia seguido, o Estação Net Botafogo terá a exibição gratuita do documentário \"Cavalo de santo\" na noite desta quarta-feira, em duas sessões. O longa-metragem, sobre o universo religioso afro-brasileiro no Rio Grande do Sul, a partir de seus terreiros, é uma das referências usadas pela Portela no desenvolvimento do seu enredo para o próximo carnaval. A agremiação contará a trajetória do Príncipe Custódio, figura central da cultura afro-gaúcha e referência espiritual ligada ao orixá Bará. Carnaval 2026 terá 16 personalidades homenageadas, de Lula a Ney Matogrosso, além de Conceição EvaristoContagem regressiva: Conheça as novidades deste ano para o desfile das escolas de samba na Sapucaí— Nossa proposta é debater a descentralização da historicidade negra do Brasil, focando na formação do Rio Grande do Sul e promovendo a certeza de que essa influência negra foi estimulada e organizada pelo Príncipe o Custódio. A realeza africana, é parte indispensável da construção da identidade do povo gaúcho — observa o carnavalesco da Portela, André Rodrigues.O doc, dirigido pela fotógrafa e documentarista Mirian Fichtner e pelo jornalista e roteirista Carlos Caramez, baseou-se no livro homônimo de Mirian, fruto de dez anos de pesquisas. Vencedor de quatro kikitos — como é chamado o troféu do Festival Internacional de Cinema de Gramado (RS) — na 49a edição do prêmio, em 2021. A obra foi premiada nas categorias melhor filme, melhor roteiro, melhor trilha sonora e melhor filme pelo júri popular, entre os longas-metragens gaúchos.Initial plugin textDuas sessões gratuitasNesta terça-feira, uma primeira sessão contou com a presença de convidados, como os babalorixás Ivanir dos Santos e Diba de Iyemonjá, o carnavalesco André Rodrigues e o presidente da Portela, Junior Escafura.— A Portela sempre teve o compromisso de valorizar a ancestralidade, a memória e a fé — observa o presidente da agremiação. — Exibir um filme como Cavalo de Santo é uma forma de apresentar as religiosidades afro-gaúchas ao grande público, contribuindo para o conhecimento, o respeito e a valorização da diversidade cultural brasileira.Outras duas sessões gratuitas serão realizadas na noite desta quarta-feira, às 18h e às 20h, no Estação Net Botafogo (Rua Voluntários da Pátria 88), na Sala 4 do estabelecimento.",
        "imagem": "https://s2-extra.glbimg.com/Z-DM_cOLDUBOvsT3uD4CQ0G-flM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/C/M/P2bkRFTBORb2TAUhIidw/102266881-rs-rio-de-janeiro-rj-04-02-2023-filmes-da-meia-noite-estacao-net-botafogo-esta-com-ses.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/01/cavalo-de-santo-documentario-que-embasa-enredo-da-portela-tera-duas-sessoes-gratuitas-nesta-quarta-feira.ghtml",
        "data": "2026-01-14 14:11:45"
    },
    {
        "titulo": "Itália enfrenta polêmica após exclusão de campeão olímpico da tocha",
        "descricao": "Fauner, campeão olímpico na Noruega no revezamento 4x10 km, protestou contra a exclusão.",
        "imagem": "https://correiodobrasil.com.br/img/1779223_big-tocha.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/italia-enfrenta-polemica-apos-exclusao-campeao-olimpico-tocha",
        "data": "2026-01-14 14:11:21"
    },
    {
        "titulo": "IML aguarda resultados de exames para esclarecer causa da morte de jovens em Sinop; vídeo",
        "descricao": "O Instituto Médico Legal da Politec, em Sinop, realizou ontem a coleta de exames que podem ajudar a elucidar a causa da morte de Lavinia Eduarda Chichaseski, de 20 anos, e João Victor da Silva, da mesma idade. O casal foi encontrado morto na última segunda-feira, em uma quitinete localizada na avenida José Teobaldo Anscheu, [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-14-at-10.26.592.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/iml-aguarda-resultados-de-exames-para-esclarecer-causa-da-morte-de-jovens-em-sinop-video/",
        "data": "2026-01-14 14:11:00"
    },
    {
        "titulo": "Primeira-ministra do Japão planeja dissolver Parlamento e convocar eleições antecipadas, diz secretário",
        "descricao": "A primeira-ministra do Japão, Sanae Takaichi, planeja dissolver o Parlamento do país na semana que vem e convocar eleições legislativas antecipadas, afirmou nesta quarta-feira (14) Shunichi Suzuki, o secretário-geral de seu partido. A estratégia busca obter respaldo popular para um plano de gastos públicos considerado ambicioso e que tem causado apreensão nos mercados financeiros.Leia mais (01/14/2026 - 11h11)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/14/176839757569679b07b6ef8_1768397575_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/primeira-ministra-do-japao-planeja-dissolver-parlamento-e-convocar-eleicoes-antecipadas-diz-secretario.shtml",
        "data": "2026-01-14 14:11:00"
    },
    {
        "titulo": "São Bernardo faz ações para restabelecer acesso na Estrada dos Alvarengas",
        "descricao": "Medida atende demanda dos moradores da região, reavalia retorno fechado na gestão anterior e prevê novo trajeto exclusivo para o transporte público municipal",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202611411158.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279338/sao-bernardo-faz-acoes-para-restabelecer-acesso-na-estrada-dos-alvarengas",
        "data": "2026-01-14 14:11:00"
    },
    {
        "titulo": "Estado vai destinar cerca de R$ 219 milhões para pagamento de precatórios em 2026",
        "descricao": "Sede do Tribunal de Justiça (Foto: Nilzete Franco/FolhaBV).A aprovação do Plano Anual de Pagamento de Precatórios foi publicada no Diário da Justiça Eletrônico desta terça-feira (13). O post Estado vai destinar cerca de R$ 219 milhões para pagamento de precatórios em 2026 apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/04/I6Pk5bHl-TJRR-FOTO-NILZETE-FRANCO-1-1024x683.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/economia/estado-vai-destinar-cerca-de-r-219-milhoes-para-pagamento-de-precatorios-em-2026/",
        "data": "2026-01-14 14:10:58"
    },
    {
        "titulo": "Web resgata vídeo de Julio Iglesias beijando mulher sem consentimento",
        "descricao": "Após denúncias de abusos e violência contra ex-funcionárias virem à tona, internautas resgataram vídeos antigos que mostram Julio Iglesias assediando a apresentadora Susana Giménez. A investigação revela abusos sistemáticos em mansões do cantor, que até o momento não se pronunciou sobre as graves acusações.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/julio-iglesias.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/video-julio-iglesias-beijando-mulher",
        "data": "2026-01-14 14:10:53"
    }
]