[
    {
        "titulo": "BBB 26 dita tende팩ncias: veja ideias de decorac퍊a팪o para sua casa",
        "descricao": "O reality show mais assistido do Brasil estreou na u패ltima segunda-feira (12) e, mais uma vez, a decorac퍊a팪o da casa [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/14160644/Piscina-da-casa-do-BBB-26-%E2%80%94-Foto-Globo-Beatriz-Damy.png",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/bbb-26-dita-tendencias-veja-ideias-de-decoracao-para-sua-casa/",
        "data": "2026-01-14 16:07:00"
    },
    {
        "titulo": "Poli패cia investiga uso de traje e saudac퍊a팪o nazista por adolescente em formatura no RN",
        "descricao": "A Poli패cia Civil e o Ministe패rio Pu패blico do Rio Grande do Norte abriram investigac퍊a팪o para apurar o caso de um adolescente que usou uniforme semelhante ao do exe패rcito alema팪o da Segunda Guerra Mundial e fez gestos alusivos a saudac퍊a팪o nazista durante baile de formatura das irma팪s, no u패ltimo sa패bado (10), em Mossoro패 (RN).Leia mais (01/14/2026 - 13h07)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/13/176831396869665470a87e0_1768313968_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/01/policia-investiga-uso-de-traje-e-saudacao-nazista-por-adolescente-em-formatura-no-rn.shtml",
        "data": "2026-01-14 16:07:00"
    },
    {
        "titulo": "Quiches sauda패veis e pra패ticas: 5 receitas deliciosas para variar o almoc퍊o",
        "descricao": "Aprenda a preparar opc퍊o팪es nutritivas e saborosas para o dia a dia",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/14/675x450/1_quichesalmaoespinafre-63230332.jpg?20260114130658%3F20260114130658=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7332798-quiches-saudaveis-e-praticas-5-receitas-deliciosas-para-variar-o-almoco.html",
        "data": "2026-01-14 16:06:51"
    },
    {
        "titulo": "Enel recebe nova multa de R$ 14 milho팪es por falhas no fornecimento de energia no fim do ano em SP",
        "descricao": "EnelReuters/via BBCA concessiona패ria Enel SP recebeu uma nova multa de R$ 14 milho팪es pelas falhas no fornecimento de energia ele패trica na Grande Sa팪o Paulo no fim de 2025. Dessa vez, a penalidade veio da Fundac퍊a팪o Procon-SP.O valor foi definido apo패s ana패lise de reclamac퍊o팪es e respostas da concessiona패ria as notificac퍊o팪es entre os dias 21 e 23 de setembro e de 8 a 14 de dezembro do ano passado.\"As respostas da Enel as notificac퍊o팪es do Procon-SP compiladas as reclamac퍊o팪es formalizadas por clientes comprovaram as falhas na prestac퍊a팪o dos servic퍊os, como deixar de fornecer energia por tempo superior a 48 horas, o que supera em muito os indicadores de continuidade obtidos no site oficial nos u패ltimos 24 meses\", destacou o o패rga팪o de defesa do consumidor.O g1 entrou em contato com a empresa, mas na팪o obteve retorno ate패 a u패ltima atualizac퍊a팪o desta reportagem.Veja os vi패deos que esta팪o em alta no g1Na sua decisa팪o, o Procon ressaltou que infringe artigo que preve팩 :O na팪o fornecimento dos servic퍊os de sua compete팩ncia infringe diretamente o artigo 22 do Co패digo de Defesa do Consumidor: 'os o패rga팪os pu패blicos, por si ou por suas empresas, concessiona패rias, permissiona패rias ou sob qualquer outra forma de empreendimento, sa팪o obrigados a fornecer servic퍊os adequados, eficientes, seguros e, quanto aos essenciais, conti패nuos\".Com a nova multa, a Enel soma 9 autuac퍊o팪es desde 2019, quando assumiu a concessa팪o do servic퍊o em 24 cidades na regia팪o metropolitana de Sa팪o Paulo e na capital. O valor da nova penalidade foi calculado com base no artigo 56 do Co패digo de Defesa do Consumidor, que estabelece diversas sanc퍊o팪es. Tambe패m em dezembro, o Procon Paulistano, da Prefeitura de Sa팪o Paulo, aplicou uma multa de R$ 14,2 milho팪es a concessiona패ria \"por falhas graves e estruturais na prestac퍊a팪o do servic퍊o, especialmente as ocorridas entre os dias 8 e 10 de dezembro\".R$ 374 milho팪es em multas, mas 92% sem pagamentoA Enel SP ja패 recebeu R$ 374 milho팪es em multas aplicadas pela Aneel e a Arsesp desde 2020, mas ainda na팪o pagou mais de 92% desse valor, segundo levantamento da pro패pria Aneel. A empresa judicializou ou ainda na팪o pagou mais de R$ 345,4 milho팪es em multas devidas a age팩ncia. Esse total de multas na팪o inclui o apaga팪o de dezembro, que, no pico, chegou a deixar mais de 2,2 milho팪es de enderec퍊os sem energia. A Aneel ja패 pediu explicac퍊o팪es para a companhia. (Veja mais abaixo)游댌 A Enel e패 a empresa responsa패vel pela distribuic퍊a팪o de energia ele패trica na capital e Grande Sa팪o Paulo. Ja패 a Aneel e패 o o패rga팪o federal responsa패vel por regular, fiscalizar e supervisionar o setor de energia ele패trica no Brasil. Em Sa팪o Paulo, a fiscalizac퍊a팪o da Aneel e패 feita pela Age팩ncia Reguladora de Servic퍊os Pu패blicos do Estado de Sa팪o Paulo (Arsesp), que tem termo de cooperac퍊a팪o assinado com a Aneel para tanto e representa a age팩ncia nacional em territo패rio paulista. Em nota, a concessiona패ria informou que as multas sa팪o calculadas com base na receita li패quida da distribuidora, de acordo com a regulamentac퍊a팪o. \"Algumas multas esta팪o em fase de recurso, conforme os tra팩mites do setor\", disse e Enel.Falta de energia e caos apo패s ventania em Sa팪o PauloDesde 2020, foram cinco multas aplicadas pela Aneel na Enel SP. Duas delas foram pagas e somam cerca de R$ 29 milho팪es. As demais ainda esta팪o pendentes no sistema da age팩ncia. A u패ltima multa aplicada foi em outubro do ano passado e foi no valor de R$ 83,7 milho팪es. A infrac퍊a팪o esta패 em fase de recursos dentro da pro패pria age팩ncia, ja패 que foi lavrada so패 no me팩s de outubro de 2025. A infrac퍊a팪o mais pesada foi em 2023, quando a Aneel aplicou 165,8 milho팪es em multas conta a concessiona패ria, mas a empresa contestou a infrac퍊a팪o na Justic퍊a e ainda na팪o fez o pagamento. No total, a Enel SP ja패 judicializou R$ 261,6 milho팪es em multas aplicadas. Multas aplicadas pela Aneel contra a Enel SP desde 2020.Reproduc퍊a팪o/AneelEm todo o pai패s, nos tre팩s estados onde a Enel atua (SP, RJ e CE) a Aneel ja패 aplicou R$ 626,2 milho팪es em multas a concessiona패ria. Multas aplicadas a Enel SP Total de multas: 5 Multas pagas: 2 (R$ 29 milho팪es no total)Judicializadas: 2 (R$ 261,6 milho팪es no total)Ainda em fase de recurso na age팩ncia: 1 (R$ 83,7 milho팪es) Total de na팪o pagas: 3 (R$ 345,4 milho팪es)Fonte: Aneel",
        "imagem": "https://s2-g1.glbimg.com/ivv7vC8Xw7CKgvVoVJoDBsVIIvk=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/V/u/DZaPL8SXyVzXB65vONYA/fotojet-4-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2026/01/14/enel-recebe-nova-multa-de-r-14-milhoes-por-falhas-no-fornecimento-de-energia-no-fim-do-ano-em-sp.ghtml",
        "data": "2026-01-14 16:06:46"
    },
    {
        "titulo": "Alunos do DF desenvolvem sate패lite para missa팪o espacial brasileira",
        "descricao": "Estudantes da rede pu패blica de ensino do Distrito Federal esta팪o marcando presenc퍊a na explorac퍊a팪o espacial brasileira. Cerca de 30 alunos do ensino me패dio integraram o desenvolvimento de um nanossate패lite lanc퍊ado pela startup Ideia Space, sediada em Brasi패lia, que agora faz parte da constelac퍊a팪o orbital do pai패s. A iniciativa integra o programa Desafio Espacial, promovido com o apoio da Age팩ncia Espacial Brasileira (AEB), e visa fomentar a formac퍊a팪o cienti패fica e tecnolo패gica de jovens.A estudante Stephany Santana de Arau패jo, de 17 anos, do Centro de Ensino Me패dio Integrado (CEMI) do Gama, descobriu o programa por meio de um professor e se motivou pela curiosidade pela a패rea espacial. \"O que me motivou a me inscrever foi a curiosidade pela a패rea, algo que eu ja패 tinha interesse anteriormente\", relata. Durante o projeto, ela participou da concepc퍊a팪o do sate패lite e destacou a importa팩ncia do trabalho em equipe e da atenc퍊a팪o aos detalhes na engenharia. A experie팩ncia reforc퍊ou sua decisa팪o de seguir carreira nessa a패rea, e ela incentiva os pro패ximos participantes a serem persistentes.Outro depoimento vem de Rebecca Santos, de 18 anos, egressa do ensino me패dio que participou da edic퍊a팪o de 2025. \"O projeto abriu muitas portas, aumentou minha confianc퍊a e me ajudou a enxergar com mais clareza o que quero para o meu futuro\", afirma. Ela elogiou a conexa팪o entre o conteu패do escolar e a pra패tica da astronomia, ale패m do impacto social do sate패lite, que auxilia no monitoramento de queimadas no DF, ajudando a identificar focos de ince팩ndio para apoiar agricultores, parques ecolo패gicos e autoridades, reduzindo danos ambientais.O fundador da Ideia Space, Leonardo Ju패lio Souza, enfatiza o potencial transformador da educac퍊a팪o pu패blica por meio de projetos como esse. \"Estamos mostrando que o espac퍊o pode ser um ambiente de aprendizado acessi패vel e formador\", diz. Ele destaca que mais de 500 alunos participaram no u패ltimo ano e planeja dobrar esse nu패mero para mil em 2026, com mais bolsas remuneradas e pelo menos um sate패lite anual desenvolvido por estudantes em o패rbita, visando tornar Brasi패lia refere팩ncia no pai패s nessa a패rea.A constelac퍊a팪o inclui tambe패m sate패lites de universidades brasileiras e iniciativas culturais, consolidando um modelo que une educac퍊a팪o, pesquisa e inovac퍊a팪o. A participac퍊a팪o dos alunos do DF exemplifica como parcerias institucionais podem democratizar o acesso a a패reas estrate패gicas do conhecimento.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/14130616/satelite-brasileiro.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/alunos-do-df-desenvolvem-satelite-para-missao-espacial-brasileira/",
        "data": "2026-01-14 16:06:29"
    },
    {
        "titulo": "Tribunal de Justic퍊a do Acre publica quarta convocac퍊a팪o de estagia패rios de graduac퍊a팪o",
        "descricao": "O Tribunal de Justic퍊a do Acre (TJAC) publicou nesta quarta-feira, 13, o Edital no 02/2026, que trata da quarta convocac퍊a팪o de acade팩micos aprovados no processo seletivo simplificado para esta패gio de graduac퍊a팪o em diversas a패reas. A convocac퍊a팪o segue a nova orientac퍊a팪o do Conselho Nacional de Justic퍊a (CNJ) sobre a distribuic퍊a팪o da forc퍊a de trabalho e do [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/04/fachada-frente-tjac-jpg.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/tribunal-de-justica-do-acre-publica-quarta-convocacao-de-estagiarios-de-graduacao/",
        "data": "2026-01-14 16:06:26"
    },
    {
        "titulo": "Acre entra em alerta para risco de alagamentos em Rio Branco e Cruzeiro do Sul",
        "descricao": "O Acre permanece em estado de atenc퍊a팪o para a ocorre팩ncia de eventos geo-hidrolo패gicos nesta quarta-feira (14), com risco moderado de inundac퍊a팪o gradual em a패reas ribeirinhas de Rio Branco e Cruzeiro...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/65943090-88ef-4fd0-a017-e23f0e971686.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/acre-entra-em-alerta-para-risco-de-alagamentos-em-rio-branco-e-cruzeiro-do-sul/",
        "data": "2026-01-14 16:06:22"
    },
    {
        "titulo": "Inmet emite alerta laranja para temporais em SP e outros Estados do Pai패s",
        "descricao": "Inmet emite alerta laranja para temporais em SP e outros Estados do Pai패s - Noti패cias e informac퍊o팪es do Grande ABC: clima,brasil,alerta,temporais",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279371/inmet-emite-alerta-laranja-para-temporais-em-sp-e-outros-estados-do-pais",
        "data": "2026-01-14 16:06:00"
    },
    {
        "titulo": "Inmet emite alerta laranja para temporais em SP e outros Estados do Pai패s",
        "descricao": "O Instituto Nacional de Metereologia (Inmet) emitiu alerta laranja para tempestades nesta quarta-feira, 14. Sa팪o Paulo e패 o estado mais afetado ale패m de outros seis tambe패m esta팪o na lista do Instituto. Segundo o Inmet, o alerta, va패lido inicialmente ate패 as 23h59, indica chuvas de 30 a 60 mm por hora ou 50 a 100 mm [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/inmet-emite-alerta-laranja-para-temporais-em-sp-e-outros-estados-do-pais",
        "data": "2026-01-14 16:06:00"
    },
    {
        "titulo": "Quiches sauda패veis e pra패ticas: 5 receitas deliciosas para variar o almoc퍊o",
        "descricao": "Aprenda a preparar opc퍊o팪es nutritivas e saborosas para o dia a diaThe post Quiches sauda패veis e pra패ticas: 5 receitas deliciosas para variar o almoc퍊o appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/quichealhoporo-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/quiches-saudaveis-e-praticas-5-receitas-deliciosas-para-variar-o-almoco/",
        "data": "2026-01-14 16:05:11"
    }
]