[
    {
        "titulo": "Médicos explicam quando é indicado repor hormônio",
        "descricao": "A endocrinologista Flávia Tessarolo pontua que mulheres normais não têm nível alto de testosterona | Foto: Leone Iglesias/AT Em quais casos haveria indicação para repor o hormônio? Segundo as sociedades médicas, a prescrição de testosterona “deve restringir-se estritamente à única indicação formalmente reconhecida, o Transtorno do Desejo Sexual Hipoativo (TDSH), após avaliação clínica adequada, sendo potencialmente danosa quando utilizada sem indicação, com base em dosagens isoladas ou com objetivos não terapêuticos”.A endocrinologista Flávia Tessarolo explica que a reposição só é indicada em mulheres com TDSH na menopausa, cujo diagnóstico não se faz por dosagem de testosterona.A ginecologista Mariana Pontello destaca que, mesmo em mulheres com esse perfil, como não existem protocolos bem estabelecidos quanto à dose e tempo de tratamento, “sempre deve-se considerar a menor dose efetiva e o monitoramento clínico durante o uso”.“É nítida a melhora dos quadros em que realmente há necessidade do uso desse hormônio”, afirma.LEIA TAMBÉM: Novo alerta para os riscos do “chip da beleza”QueixasHá mulheres que buscam testosterona por queixas como fadiga, queda da libido ou perda de massa muscular. Nesses casos, segundo Flávia Tessarolo, deve-se procurar os motivos que podem estar envolvidos para um adequado tratamento, como doenças crônicas, a exemplo do diabetes descompensado.“Até baixa ingesta de água pode ser um motivo para se sentir mais cansado! Sedentarismo é outro motivo para cansaço, indisposição e perda de massa muscular, que ocorre normalmente com a idade”.“Já a libido da mulher é multifatorial, sendo influenciada por medicamentos – como antidepressivos –, estresse, obesidade, alterações hormonais – como hipotireoidismo –, sono de má qualidade e problemas de relacionamento com o parceiro. O hormônio da libido da mulher é o estradiol”.Saiba maisTestosterona em mulherAtualmente, a única indicação clinicamente reconhecida e respaldada por diretrizes internacionais e nacionais para o uso terapêutico da testosterona em mulheres é o tratamento do transtorno do desejo sexual hipoativo (TDSH) na pós-menopausa.O diagnóstico de TDSH é clínico e de exclusão, devendo ser realizado por profissional qualificado.Antes de se considerar a terapia androgênica, é imprescindível avaliar e tratar outras causas de desejo sexual reduzido, incluindo: hipoestrogenismo; depressão e outros transtornos psiquiátricos; efeitos colaterais de medicamentos (antidepressivos); obesidade e síndrome metabólica; disfunções no relacionamento conjugal ou fatores psicossociais.A decisão de iniciar a terapia com testosterona deve ser feita apenas após esgotadas essas abordagens e confirmada a persistência do quadro clínico.Dosagem de testosteronaNão há indicação para dosar testosterona sérica com o objetivo de deficiência androgênica na mulher saudável ou em mulheres com queixa de baixa libido.A única indicação formal de dosagem de testosterona na mulher é a investigação de níveis elevados de androgênios, com vistas ao diagnóstico diferencial de hiperandrogenismo (ex.: síndrome dos ovários policísticos, hiperplasia adrenal congênita, tumores ovarianos ou adrenais, síndrome de Cushing, entre outros).A Testosterona não sofre queda abrupta na menopausa. Seus níveis declinam progressivamente a partir da terceira década de vida, independentemente da menopausa, com redução discreta e gradual.SegurançaNão se recomenda o uso de implantes subcutâneos, pellets ou formulações manipuladas de testosterona, devido à ausência de controle de qualidade, farmacocinética imprevisível e riscos aumentados de eventos adversos.Fonte: SBEM, Febrasgo e SBC.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Medicos-explicam-quando-e-indicado-repor-hormonio0028632000202512281126.jpg?xid=1313887",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/medicos-explicam-quando-e-indicado-repor-hormonio-286320",
        "data": "2025-12-30 05:20:00"
    },
    {
        "titulo": "Saúde de Poços de Caldas avança e marca 2025 com grandes conquistas",
        "descricao": "Poços de Caldas, MG – O ano de 2025 foi marcado por avanços na saúde pública de Poços de Caldas, com investimentos em infraestrutura, ampliação de serviços, modernização da rede e ações de impacto regional, fortalecendo o cuidado com a população. Entre os destaques está o reforço da frota do Serviço de Atendimento Móvel de [...]O post Saúde de Poços de Caldas avança e marca 2025 com grandes conquistas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-saude-de-pocos-de-caldas-avanca-e-marca-2025-com-grandes-conquistas-30-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/30/saude-de-pocos-de-caldas-avanca-e-marca-2025-com-grandes-conquistas/",
        "data": "2025-12-30 05:09:32"
    },
    {
        "titulo": "Aracruz, um refúgio de paz com cenários que inspiram bem-estar",
        "descricao": "Paisagens que encantam os olhos e tocam a alma: em Santa Cruz, o encontro do rio com o mar forma um cenário exuberante | Foto: Kamila Rangel Aonde você costuma ir, quando quer se desconectar da rotina e se reconectar consigo? Existem destinos que são especialmente propícios para isso, e Aracruz é um deles. Distante cerca de 70 quilômetros de Vitória, o município tem aproximadamente 50 quilômetros de orla, com refúgios que proporcionam tranquilidade, paz interior e cenários que são o endereço exato do bem-estar.“É preciso salgar os pés para adoçar a alma”, destaca a charmosa plaquinha colocada na Praia da Biologia, poucos quilômetros após o portal de Aracruz, localizado na rodovia ES 010. A paisagem por trás dela é bem convincente e convida a caminhar pela areia, entrar no mar raso e curtir momentos de lazer, o famoso — e muitas vezes escasso — tempo de qualidade.Com um território à beira-mar tão vasto, a cidade tem opções de praias para diferentes gostos, das mais calmas às mais badaladas, para curtir em família, com crianças, entre amigos. Com sossego ou na farra. Certamente, alguma delas se encaixa direitinho no que você procura, espera e precisa. Sabedoria popular na Praia da Biologia | Foto: Kamila Rangel Vale ressaltar também que foi-se o tempo do “onde fica?”. Aracruz é um paraíso já descoberto. Então, principalmente no verão, mesmo as praias mais “secretas” não estão tão desertas, mas preservam a essência de proporcionar experiências memoráveis.Em Santa Cruz, no distrito histórico que preserva a simplicidade e o charme do interior, você vive, de graça, momentos cujo valor é incalculável: caminhar na praia, sentir o vento e o ar puro, sentar na areia e apreciar a paisagem formada pelas embarcações atracadas sobre a imensidão da água. Lá, o rio Piraquê-Açu se encontra com o mar. E você pode encontrar tartarugas dando o ar da graça e até golfinhos fazendo um show particular.A gastronomia é um espetáculo à parte, seja a oferecida nos restaurantes à beira-mar, seja aquela preparada em cada casa, com peixes e frutos do mar fresquinhos, comprados nos barcos que acabaram de descarregar. Sorte de quem tem um convite para almoçar!Nas águas do Rio Piraquê-Açu, vale passear sem pressa. De canoa havaiana, de caiaque, de stand up paddle e de escuna, em roteiros que revelam paisagens exuberantes e a biodiversidade de um dos maiores manguezais da América Latina. A Viking Ecoturismo, cujo contato é (27) 99920-3558, e a Princesinha do Mar, no (27) 99985-1964, proporcionam essa experiência.Na praia de Coqueiral, cartão-postal do Espírito Santo, o mar de coqueiros e o mar de água salgada compõem o roteiro da diversão e das memórias eternizadas em fotos. Praia do Sauê, Praia dos Padres, Mar Azul e Putiri também conquistam com belas paisagens. Barra do Sahy é o endereço certo de quem gosta de badalação. Opções não faltam. Fato é que Aracruz tem tudo a ver com o verão e com qualquer outra estação.Conheça Aracruz Turismo nas escolas A rotina do dia a dia muitas vezes impede de enxergar a beleza e a riqueza que existem ao nosso redor. Alunos da Escola Municipal de Ensino Fundamental de Santa Cruz perceberam isso quando, incentivados pelo Sebrae-ES, participaram da oficina “Meu território, minhas oportunidades”. Eles foram convidados a olhar o município sob a ótica do turismo e embarcaram em uma jornada de redescoberta, em que perceberam as riquezas culturais, históricas e naturais do lugar onde vivem. Os estudantes Lucas Krohling Fraga, Clarice de Oliveira Sepulchro e Ana Clara Santos Souza, por exemplo, agora reconhecem o potencial turístico da cidade, seja para desfrutar, seja para empreender.Imersão na biodiversidade Quem segue no sentido Vitória a Aracruz pela rodovia ES-010 vê, antes de chegar a Santa Cruz, à esquerda, o portão de acesso à Estação Biologia Marinha Augusto Ruschi. É ali que começa um passeio pela biodiversidade local e pela trajetória da Família Ruschi, dedicada à ecologia. Gabriel, filho de André e neto de Augusto Ruschi, considerado patrono nacional da ecologia, é o anfitrião em visitas guiadas e aulas de campo nas quais os participantes veem, na prática, a riqueza da natureza ao redor. “O projeto Arca de Noé tem como objetivos despertar a sensibilidade à natureza e divulgar e manter a obra e o acervo das pesquisas de Augusto Ruschi e do sucessor dele, André Ruschi”, destaca Gabriel. As visitas são feitas com agendamento e custam R$ 60 por pessoa. Contato: (27) 98119-9292.Histórias que enriquecem o passeio Na hora de planejar o passeio por Aracruz, vale a pena incluir atrativos que contam a história local. O Museu Histórico de Santa Cruz, por exemplo, funciona no prédio onde foi a Casa de Câmara e Cadeia, e guarda objetos que preservam a memória de fatos curiosos. Um deles é a cadeira onde Dom Pedro II se sentou quando visitou o lugarejo, em 1860. Na mesma ocasião, o imperador se encantou com a visão de uma imponente igreja, que não passava de uma fachada bonita e que escondia um pequeno templo coberto de palha. No museu também há urnas funerárias indígenas, encontradas em escavações, e objetos que remetem à chegada dos italianos ao Espírito Santo. Vale destacar que Aracruz é o berço da imigração italiana no ES. O Museu Histórico de Santa Cruz abre todos os dias, das 8 horas às 17 horas. A entrada é gratuita.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Aracruz-um-refugio-de-paz-com-cenarios-que-inspira0028584300202512221947.jpg?xid=1310641",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cacadoresdedestinos/aracruz-um-refugio-de-paz-com-cenarios-que-inspiram-bem-estar-285843",
        "data": "2025-12-30 05:05:37"
    },
    {
        "titulo": "Próxima Copa do Mundo terá a maior transmissão de todos os tempos",
        "descricao": "A próxima Copa do Mundo, nos Estados Unidos, Canadá e México, na metade deste próximo ano, promete a transmissão mais arrojada de todos os tempos, diante dos tantos avanços técnicos...",
        "imagem": "https://assets.portalleodias.com/2024/04/padrao-destaque-portal-LeoDias-2025-09-21T140157.486-150x150.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/proxima-copa-do-mundo-tera-a-maior-transmissao-de-todos-os-tempos/",
        "data": "2025-12-30 05:03:07"
    },
    {
        "titulo": "Enquanto Ana Castela canta, Zé Felipe é flagrado cabisbaixo em casa após término",
        "descricao": "Enquanto Ana Castela realizava um show em Torres (RS) na noite desta segunda-feira (29/12), após o término com Zé Felipe ser anunciado, o cantor foi flagrado cabisbaixo em casa. Nos...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-do-comeco-ao-fim-relembre-os-principais-momentos-do-namoro-de-ze-felipe-e-ana-castela.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/enquanto-ana-castela-canta-ze-felipe-e-flagrado-cabisbaixo-em-casa-apos-termino/",
        "data": "2025-12-30 05:03:06"
    },
    {
        "titulo": "Balões, pétalas e muitas, muitas flores: Luiz Otávio pede Duda Wendling em namoro",
        "descricao": "Nesta segunda-feira (29/12), em uma rede social, Duda Wendling compartilhou o pedido de namoro feito por Luiz Otávio Mesquita. Ela foi surpreendida com um quarto caprichado na decoração propícia do...",
        "imagem": "https://assets.portalleodias.com/2024/04/fotobaloes-petalas-e-muitas-muitas-flores-luiz-otavio-pede-duda-wendling-em-namoro.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/baloes-petalas-e-muitas-muitas-flores-luiz-otavio-pede-duda-wendling-em-namoro/",
        "data": "2025-12-30 05:03:05"
    },
    {
        "titulo": "O que aconteceu, de fato? Fãs levantam teorias para fim de namoro de Zé e Ana Castela",
        "descricao": "A ficha ainda não caiu dos fãs de Zé Felipe e Ana Castela após o casal anunciar que não está mais namorando. A notícia veio literalmente do nada, já que...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-o-que-aconteceu-de-fato-fas-levantam-teorias-para-fim-de-namoro-de-ze-felipe-e-ana-castela.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/o-que-aconteceu-de-fato-fas-levantam-teorias-para-fim-de-namoro-de-ze-e-ana-castela/",
        "data": "2025-12-30 05:03:03"
    },
    {
        "titulo": "Band explica pane em helicóptero e detalha pouso de emergência em São Paulo",
        "descricao": "Após o susto que mobilizou equipes de resgate na capital paulista, a Band divulgou uma nota oficial detalhando as circunstâncias do pouso forçado de seu helicóptero no fim da tarde...",
        "imagem": "https://assets.portalleodias.com/2024/04/Helicoptero-da-Band.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/band-explica-pane-em-helicoptero-e-detalha-pouso-de-emergencia-em-sao-paulo/",
        "data": "2025-12-30 05:03:02"
    },
    {
        "titulo": "Rio tem previsão de calor e chuvas isoladas nos próximos dias",
        "descricao": "A segunda-feira na capital fluminense foi marcada pelo calor extremo e pela alta umidade do ar, com aumento da nebulosidade ao longo do dia. A temperatura máxima registrada na cidade foi de...",
        "imagem": "https://cdn.jsdelivr.net/gh/sergiosdlima/assets-ebc@1.0.0/abr/assets/images/logo-agenciabrasil.svg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/rio-tem-previsao-de-calor-e-chuvas-isoladas-nos-proximos-dias/",
        "data": "2025-12-30 05:03:02"
    },
    {
        "titulo": "DMAE realiza melhorias na rede de esgoto no bairro Morada dos Pássaros",
        "descricao": "Poços de Caldas, MG – Equipe do Departamento Municipal de Água e Esgoto-DMAE Poços de Caldas, realizou, no mês de dezembro, a realocação de linha de recalque no bairro Morada dos Pássaros, trecho compreendido entre a Estação Elevatória de Esgoto e a rua Rouxinol. O trecho havia sido comprometido devido a avarias provocadas por obra [...]O post DMAE realiza melhorias na rede de esgoto no bairro Morada dos Pássaros apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-dmae-realiza-melhorias-na-rede-de-esgoto-no-bairro-morada-dos-passaros-30-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/30/dmae-realiza-melhorias-na-rede-de-esgoto-no-bairro-morada-dos-passaros/",
        "data": "2025-12-30 05:00:56"
    }
]