[
    {
        "titulo": "Demo de Ariana and the Elder Codex está disponível para PS5",
        "descricao": "A Idea Factory International anunciou que uma demo para o RPG de ação side-scrolling Ariana and the Elder Codex está disponível no PS5, Switch e PC. Ariana and the Elder Codex será lançado em 24 de março de 2026 para PlayStation 5, PlayStation 4 e Switch no Ocidente. O jogo estará disponível em formato físico ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/demo-de-ariana-and-the-elder-codex-esta-disponivel-para-ps5/",
        "data": "2026-02-17 16:58:49"
    },
    {
        "titulo": "Champions League: Mbappé lidera corrida pela artilharia; quem pode desafiá-lo?",
        "descricao": "A Champions League entra em sua fase mais aguda, os playoffs, onde cada erro pode ser fatal e os ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/13/kylian-mbappe-rhak43h93g3a.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/apostas/champions-league-mbappe-lidera-corrida-pela-artilharia-quem-pode-desafia-lo,684c01799bdb0472c82cabede13deaa77d61ydwt.html",
        "data": "2026-02-17 16:58:31"
    },
    {
        "titulo": "Mulher morre após ser arrastada por enxurrada na zona norte de SP",
        "descricao": "Em Guarulhos, a enchente também arrastou uma mulher e deixou pessoas ilhadas . De acordo com o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/851212384-kfspvtawfbge5bbsb23yidu53q.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/mulher-morre-apos-ser-arrastada-por-enxurrada-na-zona-norte-de-sp,8dc23805202600460bb595d9b5a702aer5jgbo13.html",
        "data": "2026-02-17 16:58:16"
    },
    {
        "titulo": "Arsenal avalia mudanças após quatro lesões durante aquecimento; Arteta cogita até abolir o processo",
        "descricao": "Líder da Premier League, o Arsenal vem enfrentando um problema pouco comum de lesões nesta temporada: vários desses problemas físicos têm acontecido durante o aquecimento para as partidas. O fenômeno ligou o alerta no clube, que avalia mudanças nos procedimentos.Foram quatro lesões no aquecimento ao longo da temporada. A mais recente foi a do zagueiro Ricardo Calafiori, que teve que ser retirado da partida diante do Wigan, pela FA Cup, pouco antes do início. O clube não informou detalhes dos problemas, mas foi a segunda vez que o defensor italiano se lesionou no aquecimento nesta temporada.Além dele, o zagueiro Saliba e o atacante Saka também passaram pela situação em outras partidas da temporada.O técnico Arteta confirmou, em entrevista coletiva antes de partida diante do Wolverhampton, que está analisando seus procedimentos de aquecimento. Mas ressalta que as quatro lesões foram bem diferentes umas das outras.— Estamos dando a maior atenção [...] É muito incomum. Acho que (lesões no aquecimento) só aconteceram uma vez ou duas nos meus seis anos de clube. Mas, só esse ano, foram quatro. Estamos avaliando, mas as coisas são como são. Temos que aprender.O técnico, que comanda os gunners em campanha de liderança, a quatro pontos do Manchester City, cogitou até que seus jogadores não realizem aquecimento.— É uma boa possibilidade de se analisar. O que aconteceria se não fizéssemos o aquecimento? No intervalo os jogadores param por 15 minutos e voltam com força total no segundo tempo. É algo para pensarmos.",
        "imagem": "https://s2-oglobo.glbimg.com/pdJdBLHeEa9oD429TCO8xpApB6Y=/3731x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/w/k/6tKEjGRBm0Wqc76I6riA/113895405-arsenals-spanish-manager-mikel-arteta-monitors-his-players-during-the-english-fa-cup.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/02/17/arsenal-avalia-mudancas-apos-quatro-lesoes-durante-aquecimento-arteta-cogita-ate-abolir-o-processo.ghtml",
        "data": "2026-02-17 16:57:28"
    },
    {
        "titulo": "Oposição transforma ala do desfile pró-Lula em campanha digital nas redes",
        "descricao": "A ala “neoconservadores em conserva”, apresentada pela Acadêmicos de Niterói no desfile que homenageou o presidente Luiz Inácio Lula da Silva (PT), extrapolou a Marquês de Sapucaí e migrou para as redes sociais. Parlamentares de oposição passaram a divulgar ilustrações de famílias dentro de latas de conserva como forma de reação política à encenação carnavalesca. [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/Untitled.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/oposicao-transforma-ala-do-desfile-pro-lula-em-campanha-digital-nas-redes/",
        "data": "2026-02-17 16:57:25"
    },
    {
        "titulo": "Richarlison doa R$ 200 mil para próteses de jovem e muda rumo de campanha online",
        "descricao": "Richarlison direcionou R$ 200 mil à campanha criada por Letícia Carvalho, de 24 anos, que perdeu ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/257609532-2x1-leticia-richarlison-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/richarlison-doa-r-200-mil-para-proteses-de-jovem-e-muda-rumo-de-campanha-online,2f57b6c41a91ae080c48725afb05a115wyoszhxb.html",
        "data": "2026-02-17 16:57:04"
    },
    {
        "titulo": "STF revela quem são os servidores da Receita investigados por vazar dados de ministros",
        "descricao": "O Supremo Tribunal Federal divulgou nesta terça (17) os nomes dos quatro servidores alvo de operação da Polícia Federal por suspeita de vazamento de dados fiscais de autoridades e familiares de ministros da Corte. A ação foi autorizada pelo ministro Alexandre de Moraes, a pedido da Procuradoria-Geral da República. Segundo o STF, os investigados são: [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/10-07-2024-fachadas-do-stf-gustavo-moreno-3-scaled-1.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/stf-revela-quem-sao-os-servidores-da-receita-investigados-por-vazar-dados-de-ministros/",
        "data": "2026-02-17 16:57:01"
    },
    {
        "titulo": "Otoni de Paula: desfile foi “strike de ridicularização” a diversos grupos",
        "descricao": "Na avaliação do deputado, PT mostrou \"arrogância\" em relação a desfile que homenageou Lula e comportamento pode favorecer direita nas eleições",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/BR_CNN_170226_BTS_CLEAN_frame_167216.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/otoni-de-paula-desfile-foi-strike-de-ridicularizacao-a-diversos-grupos/",
        "data": "2026-02-17 16:57:01"
    },
    {
        "titulo": "Idoso é preso após tentar tocar mulheres e criança em balneário municipal",
        "descricao": "Idoso de 67 anos foi preso nesta segunda-feira (16), após ser acusado de tentar passar a mão em mulheres e em uma criança de 4 anos, no Balneário Municipal de Bonito, a 297 quilômetros de Campo Grande. Segundo o boletim de ocorrência, a Polícia Militar foi acionada por uma mulher de 33 anos, que relatou estar tomando banho no local quando foi alertada por um guarda-vidas de que um homem, vestindo camiseta azul e com uma toalha azul no pescoço, estaria tentando tocá-la. A mulher informou ainda que viu o momento em que o suspeito teria tentado cercar uma menina de aproximadamente 4 anos, mas não soube afirmar se ele chegou a passar a mão na criança. Em contato com o guarda-vidas, ele confirmou à polícia que já teria visto o mesmo homem, em outras ocasiões, tentando tocar mulheres que frequentam o balneário. Diante das informações, os policiais realizaram diligências no local e identificaram o suposto autor. Questionado sobre os fatos, o homem alegou que não enxerga direito e que pode ter esbarrado em alguém. As partes foram encaminhadas à Delegacia de Polícia Civil de Bonito para as providências cabíveis. Conforme o registro, o autor não apresentava lesões corporais. O caso foi registrado como assédio sexual e importunação sexual. O Campo Grande News procurou a assessoria de imprensa da Prefeitura de Bonito para saber se a gestão municipal tinha conhecimento do caso e quais providências foram adotadas. Em nota, a assessoria informou que tomou ciência do ocorrido e acompanhou a situação em conjunto com a Polícia Militar e a Guarda Municipal. Acrescentou que o caso está sob responsabilidade das autoridades competentes.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/17/1hsv3ksp4i5vi.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/idoso-e-preso-apos-tentar-tocar-mulheres-e-crianca-em-balneario-municipal",
        "data": "2026-02-17 16:57:00"
    },
    {
        "titulo": "Bloco do Gustavo Mioto atrasa e deixa público do Ibirapuera debaixo de chuva",
        "descricao": "Solteiro Não Trai chega à terceira edição no Carnaval de São Paulo, o bloco de Gustavo Mioto atrasa, mas mantém público no IbirapueraThe post Bloco do Gustavo Mioto atrasa e deixa público do Ibirapuera debaixo de chuva appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/02/Gustavo-Mioto-agita-Avenida-Henrique-Schaumann-com-sucesso-estrondoso-da-segunda-edicao-do-Bloco-22Solteiro-Nao-Trai22-scaled-e1740429493936.webp",
        "fonte": "dm",
        "link": "https://www.dm.com.br/entretenimento/bloco-do-gustavo-mioto-atrasa-e-deixa-publico-do-ibirapuera-debaixo-de-chuva/",
        "data": "2026-02-17 16:56:31"
    }
]