[
    {
        "titulo": "Justiça suspende eleição da Mesa Diretora da Câmara de Sento Sé marcada para esta quinta-feira",
        "descricao": "A Justiça determinou a suspensão da eleição da Mesa Diretora da Câmara Municipal de Vereadores de Sento Sé, que estava marcada para esta quinta-feira, 26 de fevereiro de 2026.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fjustica_noticias%2F74158%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1772100305&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/justica/noticia/74158-justica-suspende-eleicao-da-mesa-diretora-da-camara-de-sento-se-marcada-para-esta-quinta-feira",
        "data": "2026-02-26 10:40:00"
    },
    {
        "titulo": "Galvão responde sobre Neymar na Copa e revela conselho de Ronaldo: 'Três coisas'",
        "descricao": "Restam pouco mais de três meses para a Copa do Mundo, e Neymar segue sendo um dos principais assuntos entre torcedores e jornalistas.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260215-232753_2384776_3103-scaled-aspect-ratio-512-320-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/galvao-responde-sobre-neymar-na-copa-e-revela-conselho-de-ronaldo-tres-coisas.html",
        "data": "2026-02-26 10:40:00"
    },
    {
        "titulo": "Kassab diz que quer encerrar a carreira no futuro como vereador de SP",
        "descricao": "Presidente nacional do PSD, Gilberto Kassab disse em entrevista ao canal da Câmara Municipal de São Paulo que pretende encerrar a carreira no futuro exercendo mandato de vereador na capital paulista.Leia mais (02/26/2026 - 07h40)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/30/1769797353697cf6e92bcb1_1769797353_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/02/kassab-diz-que-quer-encerrar-a-carreira-no-futuro-como-vereador-de-sp.shtml",
        "data": "2026-02-26 10:40:00"
    },
    {
        "titulo": "Cidade paulista passa a oferecer Mounjaro gratuito pelo SUS local",
        "descricao": "Tratamento será realizado dentro de um protocolo estruturado | Foto: Divulgação/Luís Fernando da Silva/Prefeitura de Urupês A Prefeitura de Urupês, no interior de São Paulo, iniciou um projeto para disponibilizar gratuitamente o medicamento tirzepatida -conhecido comercialmente como Mounjaro- a pacientes com obesidade atendidos pela rede pública municipal de saúde.A iniciativa, regulamentada por decreto, prevê o acompanhamento de até 200 pessoas por uma equipe multidisciplinar e tem como foco pacientes em situação de maior risco clínico e social.Tratamento será realizado dentro de um protocolo estruturado. Segundo comunicado oficial divulgado pelo município, será oferecido suporte de endocrinologista, nutricionista, psicólogo, educador físico e assistente social.Em vídeo publicado nas redes sociais, o prefeito Beto Cacciari (PL) afirmou que a proposta busca ampliar o cuidado preventivo em saúde. \"Estamos iniciando um projeto consistente e responsável, que poderá trazer mais qualidade de vida à população, promovendo perda de peso de forma consciente e prevenindo doenças\", declarou.De acordo com a Prefeitura de Urupês, o programa será direcionado inicialmente a pacientes que:estão na fila para cirurgia bariátrica e vivem em situação de vulnerabilidade social;Têm 40 anos ou mais (exceto nos casos de IMC acima de 40);apresentam IMC igual ou superior a 35 com comorbidade;Ou IMC acima de 30 associado a duas comorbidades;Tenham tentado tratamento não medicamentoso por pelo menos seis meses.O critério de idade poderá ser flexibilizado para pacientes com obesidade mais severa. Mesmo quando não houver indicação para uso do medicamento, os pacientes continuarão sendo acompanhados com orientações sobre alimentação, prática de atividades físicas e apoio psicológico.BASE LEGAL DO PROGRAMAProtocolo de dispensação, autorização e monitoramento do uso da tirzepatida foi estabelecido pelo Decreto no 3.390, de 13 de fevereiro de 2026. O documento define que o uso do medicamento deve estar obrigatoriamente associado a mudanças no estilo de vida e acompanhamento contínuo, sendo vedada sua utilização para fins estéticos ou fora dos critérios clínicos estabelecidos.Segundo a prefeitura, cerca de 43% da população local apresenta algum grau de sobrepeso. O dado contribuiu para a formulação da estratégia de enfrentamento da obesidade na rede pública.Iniciativas semelhantes vêm sendo adotadas por administrações municipais em outras regiões do país. Em Vilhena (RO), por exemplo, um programa local lançado em dezembro de 2025 também prevê o uso gratuito da tirzepatida para pacientes com obesidade grave e comorbidades associadas. Nesse caso, a primeira fase prevê atendimento de cerca de 80 pacientes.Como funciona o medicamento? A tirzepatida é um fármaco injetável inicialmente indicado para o tratamento do diabetes tipo 2 e que passou a ser utilizado também no controle do peso corporal. Ambos os usos estão aprovados pela Anvisa no Brasil.Sua ação envolve hormônios ligados à regulação do apetite e do metabolismo. Assim, contribui para a redução de peso quando combinada a acompanhamento médico e mudanças comportamentais.Medicamento ainda não está incorporado de forma ampla ao SUS nacional.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Cidade-paulista-passa-a-oferecer-Mounjaro-gratuito0029332900202602261039.jpg?xid=1360768",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/cidade-paulista-passa-a-oferecer-mounjaro-gratuito-pelo-sus-local-293329",
        "data": "2026-02-26 10:39:58"
    },
    {
        "titulo": "Câmara aprova acordo Mercosul-UE em votação simbólica",
        "descricao": "BRASÍLIA, 26 FEB - O plenário da Câmara dos Deputados aprovou o acordo de livre comércio entre o ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/camara-aprova-acordo-mercosul-ue-em-votacao-simbolica,d9d06ecb17988a182ae36d6efd3ea32dexnz7bun.html",
        "data": "2026-02-26 10:39:55"
    },
    {
        "titulo": "Vídeos do g1 Bahia e TV Bahia – quinta-feira, 26 de fevereiro de 2026",
        "descricao": "Veja os vídeos com as principais notícias do estado.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ba/bahia/edicao/2026/02/26/videos-do-g1-bahia-e-tv-bahia-quinta-feira-26-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-26 10:39:10"
    },
    {
        "titulo": "Muito além do Carnaval: o que as multidões e o caos que tomaram as ruas em 2026 revelam sobre o ‘DNA social’",
        "descricao": "Atmosfera social é a experiência sensorial coletiva que surge quando milhões de pessoas se reúnem no mesmo espaço e momento. Mas a quantidade inédita de gente nas ruas em 2026 evidenciou que o Carnaval se converteu em um teste de governança urbana.",
        "imagem": "https://images.theconversation.com/files/720655/original/file-20260226-71-jg7dk3.jpg?auto=format&fit=crop&h=668&ixlib=rb-4.1.0&q=45&rect=0%2C136%2C1024%2C512&w=1356",
        "fonte": "theconversation",
        "link": "https://theconversation.com/muito-alem-do-carnaval-o-que-as-multidoes-e-o-caos-que-tomaram-as-ruas-em-2026-revelam-sobre-o-dna-social-276816",
        "data": "2026-02-26 10:38:31"
    },
    {
        "titulo": "Após frustração no Senado, Haddad diz haver “caminho jurídico” para restabelecer Redata",
        "descricao": "Medida Provisória que criava Regime Especial de Tributação para serviços de Data Center caducou no Senado",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1688465:1770409468/54854929238_dbe9c7e66f_c.jpg?%24p%24a%24q%24w=83affd1&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/apos-frustracao-no-senado-haddad-diz-haver-caminho-juridico-para-restabelecer-redata-1.1693281",
        "data": "2026-02-26 10:38:23"
    },
    {
        "titulo": "Dow Jones e futuros de NY caem com auxílio-desemprego e Fed no radar; após balanço, Nvidia sobe 1% e Salesforce recua 3% no pré-mercado",
        "descricao": "Dow Jones e demais índices futuros das bolsas de Nova York operam em baixa na manhã desta quinta-feira (26), em dia de pesquisa semanal sobre pedidos de auxílio-desemprego e testemunho no Senado de uma dirigente",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/04/nova-york-1_040420255549-1200x720.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/dow-jones-bolsas-de-ny-auxilio-desemprego-fed-nvidia-salesforce-balanco/",
        "data": "2026-02-26 10:38:13"
    },
    {
        "titulo": "Rodada tem Santos x Vasco e Flamengo na luta pelo título da Recopa",
        "descricao": "A rodada desta quinta-feira conta com Santos x Vasco pela quarta rodada do Campeonato Brasileiro e o jogo da volta da Recopa Sul-Americana entre Flamengo x Lanús. O Rubro-negro foi derrotado no jogo de ida por 1 a 0 e precisa reverter a vantagem do time argentino. Qualquer vitória brasileira por um gol de diferença leva a disputa para as cobranças de pênaltis. A partida está marcada para as 20h30 (de MS) no estádio do Maracanã, no Rio de Janeiro. A provável escalação do Flamengo tem Rossi; Varela, Léo Ortiz, Léo Pereira e Alex Sandro; Pulgar, Paquetá e Arrascaeta; Carrascal (Luiz Araújo ou Plata), Cebolinha (Lino) e Pedro. Técnico: Filipe Luís. Pelo Brasileirão, o Santos recebe o Vasco, às 18h, no estádio da Vila Belmiro, no litoral paulista. O Peixe é o 20o colocado, com um ponto, enquanto o Cruz-maltino entra na rodada em 19o, também com um ponto. O Santos deve começar o jogo com Gabriel Brazão; Igor Vinicius, Adonis Frías, Luan Peres e Escobar; Willian Arão, Gabriel Menino, Gabriel Bontempo (Miguelito) e Neymar; Rony e Gabriel Barbosa. Técnico: Juan Pablo Vojvoda. O Vasco tem como possível time titular Léo Jardim, Paulo Henrique, Saldivia, Robert Renan, Lucas Piton; Barros, Thiago Mendes e Rojas; Andrés Gómez, Spinelli e Marino Hinestroza (Nuno Moreira). Técnico: Bruno Lazaroni. Os resultados desta quarta rodada foram Bragantino 1x1 Athletico-PR, Remo 1x1 Internacional, Coritiba 0x1 São Paulo, Cruzeiro 1x1 Corinthians, Palmeiras 2x1 Fluminense e Grêmio 2x1 Atlético-MG. Foram adiados Flamengo x Mirassol, Botafogo x Vitória e Bahia x Chapecoense. O Palmeiras lidera o Brasileirão, com 10 pontos, seguido pelo São Paulo, com os mesmos 10 pontos. Corinthians e Bahia, ambos com sete pontos, fecham o G4. Além de Santos e Vasco, estão na zona de rebaixamento Internacional e Cruzeiro, cada um com dois pontos somados. Confira a agenda do dia 18h Brasileirão – Santos x Vasco (Sportv e Premiere) 20h30 Recopa Sul-Americana – Flamengo x Lanús (ESPN)",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/26/rnhfg9vmz91a.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/rodada-tem-santos-x-vasco-e-flamengo-na-luta-pelo-titulo-da-recopa",
        "data": "2026-02-26 10:38:00"
    }
]