[
    {
        "titulo": "Presidente interina da Venezuela convida Trump a colaborar e afirma buscar relações respeitosas",
        "descricao": "A presidente interina da Venezuela, Delcy Rodríguez, convidou o presidente dos Estados Unidos, Donald Trump, a \"colaborar\" e disse que busca \"relações respeitosas\" em uma mensagem conciliatória divulgada na noite deste domingo (4). Após discursos em que prometeu uma feroz resistência à ofensiva americana, a declaração de Delcy marcou uma mudança dramática de tom.\"Convidamos o governo dos EUA a colaborar conosco em uma agenda de cooperação orientada para o desenvolvimento compartilhado no âmbito do direito internacional para fortalecer a convivência comunitária duradoura\", afirmou Delcy, em carta aberta a Trump.A mensagem foi publicada pouco depois que Trump disse que Delcy teria \"um destino pior\" do que o de Nicolás Maduro, caso a presidente interina não colaborasse com os Estados Unidos. Maduro foi capturado pelas forças americanas na madrugada do sábado, 3, e levado para Nova York, onde será julgado por diversos crimes. Fonte: Associated Press.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/presidente-interina-da-venezuela-convida-trump-a-colaborar-e-afirma-buscar-relacoes-respeitosas-287049",
        "data": "2026-01-05 07:23:00"
    },
    {
        "titulo": "Presidente interina da Venezuela convida Trump a colaborar com agenda de cooperação",
        "descricao": "Presidente interina afirmou que busca relações respeitosas | Foto: Reprodução/Redes sociais A presidente interina da Venezuela, Delcy Rodríguez, convidou o presidente dos Estados Unidos, Donald Trump, a \"colaborar\" e disse que busca \"relações respeitosas\" em uma mensagem conciliatória divulgada na noite deste domingo (4). Após discursos em que prometeu uma feroz resistência à ofensiva americana, a declaração de Delcy marcou uma mudança dramática de tom.\"Convidamos o governo dos EUA a colaborar conosco em uma agenda de cooperação orientada para o desenvolvimento compartilhado no âmbito do direito internacional para fortalecer a convivência comunitária duradoura\", afirmou Delcy, em carta aberta a Trump.A mensagem foi publicada pouco depois que Trump disse que Delcy teria \"um destino pior\" do que o de Nicolás Maduro, caso a presidente interina não colaborasse com os Estados Unidos. Maduro foi capturado pelas forças americanas na madrugada do sábado, 3, e levado para Nova York, onde será julgado por diversos crimes. Fonte: Associated Press.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Presidente-interina-da-Venezuela-convida-Trump-a-c0028704900202601051006.jpg?xid=1319019",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/presidente-interina-da-venezuela-convida-trump-a-colaborar-com-agenda-de-cooperacao-287049",
        "data": "2026-01-05 07:23:00"
    },
    {
        "titulo": "Oakley Capital investe na administradora de dívidas GLAS com participação majoritária",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/oakley-capital-investe-na-administradora-de-dividas-glas-com-participacao-majoritaria-93CH-1789017",
        "data": "2026-01-05 07:20:28"
    },
    {
        "titulo": "Cuba diz que teve 32 agentes mortos durante captura de Maduro",
        "descricao": "O governo de Cuba informou na noite do domingo, 4, que 32 cubanos morreram nos bombardeios realizados por forças dos Estados Unidos na véspera, em Caracas, durante a operação que resultou na captura do presidente da Venezuela, Nicolás Maduro.Segundo nota oficial lida na televisão estatal cubana, os mortos cumpriam missões em nome das Forças Armadas Revolucionárias e do Ministério do Interior, a pedido de autoridades venezuelanas. O governo não divulgou os nomes nem as funções dos agentes e classificou a ação americana como \"terrorismo de Estado\".Cuba decretou luto oficial de dois dias, com bandeiras a meio mastro e suspensão de eventos públicos, em homenagem às vítimas do ataque. Aliado de Maduro, o presidente Miguel Díaz-Canel voltou a criticar os Estados Unidos e afirmou que Washington trata a América Latina como seu \"quintal\". Fonte: Associated Press.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/cuba-diz-que-teve-32-agentes-mortos-durante-captura-de-maduro-287048",
        "data": "2026-01-05 07:19:00"
    },
    {
        "titulo": "Kosmos Energy conclui com sucesso a perfuração do segundo poço de Jubilee",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/kosmos-energy-conclui-com-sucesso-a-perfuracao-do-segundo-poco-de-jubilee-93CH-1789012",
        "data": "2026-01-05 07:12:45"
    },
    {
        "titulo": "Fiinu alcança primeiro mês lucrativo e substitui liderança da subsidiária polonesa",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/fiinu-alcanca-primeiro-mes-lucrativo-e-substitui-lideranca-da-subsidiaria-polonesa-93CH-1789011",
        "data": "2026-01-05 07:11:04"
    },
    {
        "titulo": "Reunião da Celac termina sem comunicado oficial sobre situação da Venezuela",
        "descricao": "A reunião extraordinária de ministros das Relações Exteriores no âmbito da Comunidade de Estados Latino-Americanos e Caribenhos (Celac) foi encerrada neste domingo, 4, sem uma declaração ou comunicado sintetizando uma posição comum dos 33 países do grupo sobre a situação da Venezuela. Como as deliberações são tomadas por consenso, não havia expectativa de uma nota conjunta após o encontro, de acordo com interlocutores do governo brasileiro.O número de países que participaram ainda não foi divulgado, mas compareceram ao encontro virtual representantes das maiores economias da América do Sul e América Central. O ministro das Relações Exteriores da Argentina não participou, mas um funcionário do corpo diplomático do país esteve presente.A reunião durou cerca de 2 horas e foi realizada por videoconferência. Cada país manifestou a sua posição. O Brasil reiterou o seu posicionamento. Anteontem, Lula disse que os bombardeios em território venezuelano e a captura de Maduro ultrapassam uma linha \"inaceitável\". O presidente da Colômbia, Gustavo Petro, também condenou a ofensiva. As informações são do jornal O Estado de S. Paulo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/reuniao-da-celac-termina-sem-comunicado-oficial-sobre-situacao-da-venezuela-287046",
        "data": "2026-01-05 07:11:00"
    },
    {
        "titulo": "Levado a 'prisão infernal', Maduro é esperado em 1a audiência nesta segunda (5)",
        "descricao": "Dois dias depois de serem capturados na Venezuela por uma operação militar dos EUA, Nicolás Maduro e sua mulher, Cilia Flores, devem comparecer pela primeira vez a um tribunal federal americano nesta segunda-feira, 5, quando ouvirão as acusações contra eles. A audiência está marcada para o meio-dia (hora local, 14h de Brasília) no Tribunal Distrital Federal de Manhattan onde o juiz os notificará sobre as acusações, informará sobre seus direitos e perguntará como se declaram - culpados ou inocentes. O juiz Alvin K. Hellerstein, um veterano com quase três décadas de experiência, nomeado pelo presidente Bill Clinton, deve decretar a prisão preventiva até o julgamento, que deve ocorrer daqui a mais de um ano. Maduro e Cilia e outros quatro homens são acusados pelo Departamento de Justiça dos crimes de tráfico de cocaína e narcoterrorismo. Entre os acusados está um filho de Maduro, cujo paradeiro é desconhecido. As acusações foram baseadas em uma investigação da Administração de Combate às Drogas dos EUA (DEA).Até o julgamento, o ditador destituído ficará no Centro de Detenção Metropolitano do Brooklyn (MDC na sigla em inglês), uma instalação gigantesca que, durante décadas, abrigou alguns dos criminosos mais notórios dos EUA enquanto aguardavam julgamento. O local também é conhecido pelas péssimas condições de funcionamento e por abrigar outros presos famosos.PrisãoEntre os nomes dos detidos no local está o rapper e produtor musical Sean Combs, conhecido como P. Diddy, acusado de tráfico sexual. Outro exemplo é Luigi Mangione, que aguarda julgamento pelo assassinato do CEO da UnitedHealthcare, Brian Thompson. Ghislaine Maxwell, ex-namorada de Jeffrey Epstein presa por participar do esquema de exploração sexual do financista, passou pelo MDC antes de ser transferida para outra unidade. O ex-presidente da Confederação Brasileira de Futebol (CBF) José Maria Marin é mais um nome conhecido que foi detido no MDC antes de começar a cumprir pena por corrupção.De acordo com o MDC, a unidade abriga 1.336 detentos. Embora alguns enfrentem acusações graves, como tráfico internacional de drogas ou terrorismo, a grande maioria responde por crimes menores. O centro penitenciário funciona como uma espécie de ponto de passagem para os detentos enquanto aguardam julgamento ou sentença.CondiçõesA população carcerária do local tem diminuído ao longo dos anos. Em 2024, o Departamento de Prisões dos EUA anunciou que suspenderia temporariamente o envio de detentos para o local.Naquele ano, diferentes juízes se recusaram a enviar presos para a unidade por causa das péssimas condições de funcionamento. Ao menos dois detentos haviam sido mortos no MDC. Na ocasião, o advogado de um dos mortos chamou a prisão de \"inferno na terra\", por ter permitido uma morte que era evitável.Em 2019, um apagão de energia na unidade durante o inverno durou uma semana. Nesse período, os presos ficaram em celas congelantes, sem aquecimento. Uma investigação do The New York Times sobre o caso mostrou que aquele era apenas mais um episódio de negligência e brutalidade no MDC.Segundo a reportagem, a cadeia era uma das piores do sistema federal dos EUA. Ao longo dos anos, foram registrados diferentes casos de presos que foram espancados, estuprados ou mantidos sob condições desumanas na unidade.Um ex-funcionário do MDC disse ao jornal que a cadeia era uma \"das mais problemáticas, senão a mais problemática, do sistema federal de prisões\" americano. Um relatório do Departamento de Justiça concluiu que as autoridades lidaram de forma extremamente inadequada com a crise.OperaçãoO caminho até a prisão no Brooklyn foi longo. Maduro foi capturado por forças dos EUA na chamada Operação Resolução Absoluta.Ele foi encontrado às 2h da madrugada (3h de Brasília) no Forte Tiuna, uma extensa base militar no centro de Caracas, que abriga a cúpula do governo venezuelano e foi levado para o porta-aviões americano ISS Iwo Jima no Mar do Caribe.O casal foi então transferido para os EUA após uma parada da base naval americana na Baía de Guantánamo, onde o FBI tinha um avião governamental 757 à espera na pista de pouso para levá-los à Base Aérea da Guarda Nacional Stewart, na cidade de Nova York. Dali, os dois foram levados de helicóptero até Manhattan e depois de carro até a sede do DEA. Um vídeo que circulou nas redes sociais mostra que, ao chegar ao departamento, Maduro deu boa noite e desejou feliz ano-novo aos agentes. Por fim, o casal foi transferido de helicóptero para o Brooklyn e levado de carro para a prisão. (COM AGÊNCIAS INTERNACIONAIS) As informações são do jornal O Estado de S. Paulo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/levado-a-prisao-infernal-maduro-e-esperado-em-1-audiencia-nesta-segunda-5-287045",
        "data": "2026-01-05 07:07:00"
    },
    {
        "titulo": "Baralho cigano: previsão para os 12 signos de 05 a 11 de janeiro de 2026",
        "descricao": "A primeira semana completa de janeiro inaugurará oficialmente o novo ciclo anual em nível prático e espiritual. O baralho cigano [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/05070627/circulo-signos-ceu.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/baralho-cigano-previsao-para-os-12-signos-de-05-a-11-de-janeiro-de-2026/",
        "data": "2026-01-05 07:06:46"
    },
    {
        "titulo": "Morre homem internado com raiva humana em Campina Grande",
        "descricao": "Foto: Leonardo Silva/Arquivo Morreu neste domingo (4) o homem que estava internado com raiva humana no Hospital Universitário Alcides Carneiro (HUAC), em Campina Grande. A informação foi confirmada pelo diretor de Vigilância e Saúde de Campina Grande, Miguel Dantas.Os primeiros sintomas da doença surgiram no dia 10 de dezembro, com internação em unidade hospitalar no dia 13. Houve piora do quadro clínico do paciente, quando ele precisou ser transferido para a terapia intensiva, em estado grave.O homem, que não teve a identidade revelada, foi mordido por um sagui no mês de setembro. Segundo a Secretaria de Saúde da cidade, ele não procurou atendimento médico na época.A prefeitura de Campina Grande confirmou o diagnóstico de raiva humana no dia 22 de dezembro.Os sintomas de raiva humanaEntre os sintomas apresentados pelo homem quando deu entrada pela primeira vez na unidade hospitalar, estavam agitação mental e física, confusão mental, alteração do nível de consciência, aerofobia, falta de ar e queda na oxigenação do sangue.Em razão do quadro de insuficiência respiratória aguda associado a instabilidade neurológica, foi necessária intubação do homem e início de ventilação mecânica invasiva. O quadro clínico neurológico era considerado grave.O homem chegou a ficar em sedação profunda, com instabilidade da pressão arterial e estava sob cuidados intensivos, com monitorização contínua e acompanhamento multiprofissional da equipe do hospital.“É o grande erro de todo mundo. Ele tentou alimentar um animal silvestre. Inclusive, após a mordedura, ele não encontrou mais o animal. Outro erro: ele também não procurou o serviço de saúde para tratar a mordida. Inclusive, inchou, causou incomodo, mas ele não procurou. O tratamento pós-exposição aconteceria nesse momento\", afirmou Miguel Dantas.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Morre-homem-internado-com-raiva-humana-em-Campina-0021539000202601050705.jpg?xid=1186399",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/morre-homem-internado-com-raiva-humana-em-campina-grande",
        "data": "2026-01-05 07:05:02"
    }
]