[
    {
        "titulo": "Meta e Microsoft têm resultados melhores do que o previsto no 4T de 2025",
        "descricao": "Meta e Microsoft informaram nesta quarta-feira (28) resultados trimestrais melhores do que o esperado pelo mercado, com crescimento das receitas acompanhado pelo aumento dos investimentos em inteligência artificial. A empresa controladora do Facebook e do Instagram obteve um lucro líquido de 22,8 bilhões de dólares sobre uma receita de quase 60 bilhões de dólares no [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/meta-e-microsoft-tem-resultados-melhores-do-que-o-previsto-no-4t-de-2025",
        "data": "2026-01-28 22:46:00"
    },
    {
        "titulo": "Renan Oliveira, rival de Ana Paula Renault no 'BBB 16', produz conteúdo de moda dez anos após reality e se declara contra a sister",
        "descricao": "O perfil que Renan Oliveira utiliza para criação de conteúdo digital ganhou um novo tema depois do nascimento de Liz, em 2023, quando realizou o sonho de ser pai ao lado de Julia Melo. Além de temas como moda e lifestyle, o cargo de \"pai\" foi inserido nas publicações.O modelo participou do \"BBB 16\", onde conheceu Ana Paula Renault. Depois de muitas brigas e discussões, que rendeu o meme do \"dente falso\", ela foi expulsa após agredir o paulista em uma festa. Dez anos depois, a jornalista está de volta para o \"Big Brother Brasil 26\" e Renan ganhou um novo tópico para comentar em seu Instagram.EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parteOlha ela! Em menos de um mês no 'BBB 26', Ana Paula protagonizou a maioria das tretas emblemáticas; relembre os rivaisPor que Leandro do 'BBB 26' prefere ser chamado de BonecoQuando foi anunciada, Renan publicou apenas uma frase com validade de 24 horas para declarar que aguardava \"novos capítulos\". Depois, usou a plataforma com mais de 800 mil seguidores para instigar a produção do programa: \"Ainda dá tempo desse reencontro\". No entanto, o vídeo foi apagado, mesmo após atingir um grande volume de visualizações e comentários.Initial plugin textO ex-brother mencionou posteriormente a repercussão do vídeo exclu.do \"Devido a tantos ataques, eu não sei se paro de falar sobre\", disse. Entretanto, após ser citado em uma conversa entre Jonas e Ana Paula na casa do \"BBB 16\", ele retornou com as publicações sobre a mineira.\"Vi essa cena dessa maluca chamando o Jonas de burro, que mulher podre, não mudou nada. Como é que pode a audiência do 'Big Brother' gostar disso daí. Eu sou da época que era legal assistir e concordar com a opinião de uma pessoa que tem índole, tem carater, tem postura\". Galerias RelacionadasInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/JO7U4knoyIVJyB271OnfdJ3W7dY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/c/z/mn0USLSBGFTBPkfAVtxQ/copia-de-montagem-bbb-26-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/enquete/noticia/2026/01/renan-oliveira-rival-de-ana-paula-renault-no-bbb-16-produz-conteudo-de-moda-dez-anos-apos-reality-e-se-declara-contra-a-sister.ghtml",
        "data": "2026-01-28 22:45:43"
    },
    {
        "titulo": "Tragédia: avião cai com 15 pessoas a bordo e todos os ocupantes morrem",
        "descricao": "Um avião de pequeno porte utilizado em voo comercial caiu nesta quarta-feira, 28, no norte da Colômbia, em uma região próxima à fronteira com a Venezuela. As autoridades locais confirmaram que as 15 pessoas que estavam a bordo morreram no acidente.A aeronave, um Beechcraft 1900 operado pela companhia aérea estatal Satena, fazia o trajeto entre as cidades de Cúcuta e Ocaña. A bordo estavam 13 passageiros e dois tripulantes. O contato com os órgãos de controle aéreo foi perdido poucos minutos antes do horário previsto para o pouso.De acordo com informações divulgadas pela empresa, o voo decolou às 11h42, no horário local, e tinha chegada estimada para pouco depois do meio-dia. No entanto, às 11h54, ocorreu a última comunicação registrada entre o piloto e a torre de controle.DesaparecimentoApós o desaparecimento do sinal, foram acionados os protocolos de emergência e busca. Horas depois, equipes de resgate localizaram os destroços da aeronave em uma área de difícil acesso, marcada por relevo montanhoso e vegetação densa.Cúcuta e Ocaña estão separadas por cerca de 200 quilômetros. Apesar da curta distância, a ligação terrestre entre os dois municípios é considerada complicada, o que torna o transporte aéreo uma alternativa frequente na região.As causas do acidente ainda serão investigadas pelas autoridades aeronáuticas colombianas.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/tragedia-aviao-cai-com-15-pessoas-a-bordo-e-todos-0137780100202601282245.jpg?xid=6968746",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/tragedia-aviao-cai-com-15-pessoas-a-bordo-e-todos-os-ocupantes-morrem-1377801",
        "data": "2026-01-28 22:45:26"
    },
    {
        "titulo": "Leverkusen vence Villarreal e garante vaga nos playoffs da Champions",
        "descricao": "Alemães fecham fase de liga entre os 16 primeiros após triunfo em casa",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/GettyImages-2258736563-e1769640296988.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/champions-league/leverkusen-vence-villarreal-e-garante-vaga-nos-playoffs-da-champions/",
        "data": "2026-01-28 22:45:04"
    },
    {
        "titulo": "AO VIVO: Pinheiros e Sesi Franca se enfrentam pela semifinal do Super 8",
        "descricao": "Após eliminar o Paulistano em jogo épico, EC Pinheiros recebe o Sesi Franca na semifinal da Copa Super 8",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/david-sloan-pinheiros-paulistano-copa-super-8-2-2-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/nbb/ao-vivo-pinheiros-e-sesi-franca-se-enfrentam-pela-semifinal-do-super-8.html",
        "data": "2026-01-28 22:45:00"
    },
    {
        "titulo": "Barra terá obras para reduzir gargalos no trânsito; entenda",
        "descricao": "Os bairros da Barra da Tijuca e do Recreio dos Bandeirantes, região que registrou em pouco mais de 20 anos (2000-2022) um aumento de 124% na população (de 129,6 mil para 290,4 mil), receberão cerca de R$ 150 milhões em obras viárias até 2028 para tentar reduzir gargalos que testam a paciência dos motoristas. O anúncio de seis obras ocorre na noite desta quarta-feira em uma reunião do prefeito Eduardo Paes com moradores da região. A primeira delas, que deve ter início nas próximas semanas consiste na implantação de uma nova rótula para reorganizar o trânsito na orla quem segue ou deixa a Avenida Ayrton Senna para a orla da Barra , Recreio ou Praia da Reserva.A expectativa é que essas obras durem oito meses ao custo de R$ 5,7 milhões. Hoje, sem a rótula, o motorista que segue do Recreio para a Barra pode perder quase uma hora no rush matinal porque sem a rótula há um afunilamento no trânsito nas nas imediações do condomínio Alfa BarraOs demais projetos estão previstos para começar apenas no segundo semestre quando o comando da cidade já deve estar com o vice-prefeito Eduardo Cavaliere. Paes já confirmou que deve deixar o cargo, provavelmente em 20 de março, para se candidatar a governador. O secretário de Infraestrutura, Wanderson Santos, explicou que o planejamento das intervenções seguiu critérios técnicos, conforme as características dos bairros—Desde 2009, a região recebeu uma série de melhorias, como a implantação de corredores de BRts. e duplicação de vias. Mas essses bairros tem algumas características que exigem novas intervenções , devido ao uso intensivo da população por carros— explicou o secretário municipal de Infraestrutura, Wanderson Santos.Dos seis projetos, dois já tinham sido divulgados em meados do ano passado . Um deles era a nova rótula da Ayrton Senna. O segundo, que chegou a ter o edital de licitação lançado, mas foi cancelado para revisão do projeto, promete acabar com um dos principais gargalos no trânsito da Barra. A proposta é duplicar uma ponte obre o Arroio Fundo, localizado próximo ao Shopping Via Parque. A prefeitura chegou a abrir licitação para a obraem 2025, mas decidiu suspender o processo para rever projetos. Hoje, quem deixa a Barra pela Avenida Ayrton Senna, convive com outro gargalo. De quatro pistas, elas passam para apenas duas na ponte que existe hoje.As obras devem usar parte dos recursos de um fundo criado pela prefeitura para gerir recursos gerados por pagamentos de taxas de construtoras por autorizações para construir acima de padrões inicialmente revistos na região.Outro projeto prevê mudanças nas agulhas de acesso à Ayrton Senna para separar o trânsito que já está na via principal de outros acessos, como nas imediações da curva Chico Anísio . Um quarto projeto promete acabar com outro gargalo que chega a provocar retenções de dois quilômetros até a praia para quem sai do Recreio pela Avenida Balthazar da Silveira. Será criada passagem subterrânea exclusiva para motoristas que querem pegar a Avenida das Américas, sentido Barra.As intervenções preveem ainda a conclusão da Avenida Sobral Pinto junto ao Canal de Marapendi, que passa a ser opção à orla (sentido Recreio). Há ainda a previsão de uma nova passarela de pedestres em frente à comunidade Asa Branca (Curicica) no trecho inicial da via Transolímpica.",
        "imagem": "https://s2-oglobo.glbimg.com/gfJWMFfZEK4OEp3SnWHtU_sCtBs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/v/S/VpICsqSeOSAP4KrYpJGg/82449715-jb-barra-rj-30-04-2019-cet-rio-anunciou-uma-serie-de-mudancas-no-transito-de-jacarepagua-e.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/01/28/barra-tera-obras-para-reduzir-gargalos-no-transito-entenda.ghtml",
        "data": "2026-01-28 22:44:27"
    },
    {
        "titulo": "Após trailer, 2a temporada de ‘Demolidor: Renascido’ ganha comercial com CENAS INÉDITAS",
        "descricao": "Após ganhar seu impactante primeiro trailer, a 2a temporada de ‘Demolidor: Renascido’ ganhou um comercial com cenas inéditas. A segunda temporada estreia em 24 de março. Assista: A new ‘DAREDEVIL: BORN AGAIN’ Season 2 Teaser has been released, playing in front of ‘WONDER MAN’ on Disney+ right now. Featuring a New Look at Matt Murdock.#DaredevilBornAgain [...]",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2023/06/cinepoplogo2022.png",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/apos-trailer-2a-temporada-de-demolidor-renascido-ganha-comercial-com-cenas-ineditas-714846/",
        "data": "2026-01-28 22:44:23"
    },
    {
        "titulo": "Sporting consegue virada heroica e se garante nas oitavas da Champions",
        "descricao": "Time português terminou a fase de liga no 7o lugar, com gigantes como Real Madrid e PSG ficando nos playoffs",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/sporting-e1769639941746.png?crop=1&h=390&w=692",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/champions-league/sporting-consegue-virada-heroica-e-se-garante-nas-oitavas-da-champions/",
        "data": "2026-01-28 22:44:22"
    },
    {
        "titulo": "Virginia Fonseca deixa SBT após quase dois anos de ‘Sabadou’",
        "descricao": "O SBT anunciou, nesta quarta-feira, 28, a saída de Virginia Fonseca, 26 anos, da emissora, após quase dois anos no comando do “Sabadou com Virginia\". Segundo a empresa, a decisão teria partido da apresentadora, que manifestou desejo de deixar a atração para se dedicar a outras atividades.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/Virginia-Fonseca.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/virginia-fonseca-deixa-sbt-sabadou",
        "data": "2026-01-28 22:43:50"
    },
    {
        "titulo": "Congestionamento de mais de duas horas atinge motoristas após forte chuva em Suzano",
        "descricao": "Após a forte chuva desta quarta-feira (28), os motoristas que trafegam pela avenida Jorge Bei Maluf, em Suzano, enfrentam congestionamento de mais de duas horas, desde o final da tarde. Segundo o repórter do g1 Mogi das Cruzes e Suzano, Cauê Adamuz, os motoristas não conseguem seguir sentido bairro e nem Centro. ✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsApp“Tá tudo parado. Até agora não cheguei em casa, desde a hora que saí daí, às 16h. O viaduto está congestionado.” O g1 solicitou e aguarda informações da Prefeitura de Suzano. Leia maisPolícia recupera carga de canetas emagrecedoras avaliada em R$ 800 mil em ArujáChuva intensa causa alagamentos e transtornos no Alto Tietê; veja vídeosVeja tudo sobre o Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/xtl8Z3J2TZm1qy6RfUD_bfyV2CE=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/54/14295497",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2026/01/28/congestionamento-de-mais-de-duas-horas-atinge-motoristas-apos-forte-chuva-em-suzano.ghtml",
        "data": "2026-01-28 22:43:48"
    }
]