[
    {
        "titulo": "BBB 26: Ela me bloqueia, diz Aline Campos sobre Ana Paula Renault",
        "descricao": "As sisters Aline Campos e Ana Paula Renault estão no primeiro paredão do BBB 26 (Globo), junto com Milena. na madrugada de segunda-feira (19), a camarote expressou que deseja a eliminação da loira.Leia mais (01/19/2026 - 04h20)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/16/17685536946969fcde49a0b_1768553694_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/01/bbb-26-ela-me-bloqueia-diz-aline-campos-sobre-ana-paula-renault.shtml",
        "data": "2026-01-19 07:20:00"
    },
    {
        "titulo": "Comeria? Fruta mais fedida do mundo e o motivo chocante da proibição",
        "descricao": "Existe uma fruta que, antes mesmo de ser provada, já causa reações opostas. Para alguns, é uma delícia; para outros, o cheiro é insuportável. A polêmica não está no sabor, mas no odor forte e duradouro, frequentemente comparado a enxofre, cebola e algo em decomposição.Em diversos países do Sudeste Asiático, o odor dessa fruta é tratado com tanta seriedade que sua entrada é proibida em hotéis, aeroportos, elevadores e meios de transporte público. Placas de advertência não são raras. Ainda assim, o alimento segue sendo reverenciado por milhares de pessoas, consolidando um contraste curioso entre rejeição imediata e adoração absoluta. Leia Também: Com essa fruta, tudo azedo fica doce; saiba qual Agricultor pode pagar R$ 1 milhão por plantar fruta “proibida” Cientistas descobrem que fruta popular reduz risco de câncer grave A fruta por trás da famaA protagonista dessa história é a durian, típica de países como Tailândia, Malásia e Indonésia. Conhecida mundialmente como “a fruta mais fedida do planeta”, ela carrega uma reputação construída a partir de descrições nada convidativas, que vão de “meias sujas” a “esgoto” ou “lixo orgânico”.O cheiro tão marcante faz com que estabelecimentos evitem qualquer risco: uma única durian aberta é suficiente para impregnar ambientes fechados por horas — ou até dias. Mesmo entre moradores locais, o consenso é de que o odor é forte, embora considerado tolerável (e até agradável) por quem aprecia a fruta.A ciência por trás do mau cheiroO aroma extremo da durian não vem de um único fator. Pesquisas científicas já identificaram mais de 40 compostos químicos voláteis responsáveis pelo odor característico. Entre eles estão substâncias sulfuradas semelhantes às presentes no alho e na cebola, além de ácidos e ésteres que intensificam a sensação de fermentação.Esse “coquetel químico” se torna ainda mais potente quando a fruta é aberta, liberando rapidamente os compostos no ar. É justamente essa capacidade de espalhar o cheiro que explica as restrições em locais públicos.Um sabor que divide opiniõesApesar da fama pouco atraente, o sabor da durian costuma surpreender quem se arrisca a provar. A polpa tem textura cremosa, descrita como semelhante a um pudim ou manteiga, com notas adocicadas que lembram baunilha, amêndoas e caramelo. Essa combinação peculiar fez com que a fruta ganhasse o título de “rei das frutas” em várias culturas asiáticas.Além do gosto singular, a durian também apresenta valor nutricional: é rica em carboidratos, fibras, potássio e vitaminas do complexo B. Para os admiradores, a regra é simples — ignorar o cheiro e confiar no paladar. Para os críticos, no entanto, o aroma continua sendo um limite impossível de ultrapassar.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Pacientes-com-cancer-podem-receber-ate-R-6000-mens0136569000202510240635.webp?xid=6930229",
        "fonte": "atarde",
        "link": "https://atarde.com.br/gastronomia/comeria-fruta-mais-fedida-do-mundo-e-o-motivo-chocante-da-proibicao-1376553",
        "data": "2026-01-19 07:18:41"
    },
    {
        "titulo": "Amala Foods nomeia Simon Grant-Rennick como diretor executivo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/amala-foods-nomeia-simon-grantrennick-como-diretor-executivo-93CH-1803443",
        "data": "2026-01-19 07:16:51"
    },
    {
        "titulo": "'Anjo mau' ganha reprise no Globoplay Novelas",
        "descricao": "A segunda versão de \"Anjo mau\", sucesso de 1997, será reprisada no Globoplay Novelas. A trama protagonizada por Gloria Pires, no papel da babá Nice, substitui \"Quatro por quatro\" no horário das 12h, com reapresentação às 18h30, a partir da segunda-feira de carnaval, dia 16 de fevereiro. Luciana Gimenez deixa a RedeTV! depois de 25 anos na emissoraQuando Viviane Araujo entra em ‘Três Graças’? Saiba como será a chegada da atrizNo remake, assinado por Maria Adelaide Amaral, baseado no original de Cassiano Gabus Mendes, de 1976, narra a história da misteriosa Nice, uma babá que mergulha em seus planos de ascensão social a qualquer custo. Além de Gloria Pires, ainda estão no elenco Kadu Moliterno, Alessandra Negrini, Maria Padilha, entre outros.Além de \"Anjo Mau\", o Globoplay Novelas também começa a exibir no dia 16 de fevereiro \"O Rei do Gado\". A novela clássica de Benedito Ruy Barbosa, que venceu a enquete do canal por 50,81% do voto popular, entra no lugar de \"Por Amor\". Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/BI0zG0BWa3oqXGT5YgmdSuFaQis=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/v/z/T6lqQISLKMDDMqYQ6quQ/40681390-22031998-divulgacao-tv-gloria-pires-e-kadu-moliterno-na-novela-anjo-mau..jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/noticia/2026/01/anjo-mau-ganha-reprise-no-globoplay-novelas.ghtml",
        "data": "2026-01-19 07:15:32"
    },
    {
        "titulo": "Em ‘Êta mundo melhor!’, Estela revela a Anabela que é sua mãe e se despede de Míriam",
        "descricao": "Leticia Sabatella gravou sua última cena como Míriam em “Êta mundo melhor!”, e a coluna mostra a imagem com exclusividade. A personagem chegou à trama trazendo revelações importantes sobre o passado da filha, Estela (Larissa Manoela). Quando Viviane Araujo entra em ‘Três Graças’? Saiba como será a chegada da atrizAnabela (Isabelly Carvalho) e Estela (Larissa Manoela) em \"Êta mundo melhor!\"Fábio Rocha/Globo/divulgaçãoE a sequência de sua despedida foi registrada sob aplausos da equipe nos bastidores. A cena inclui ainda um flashback emocionante entre mãe, filha e neta, Anabela (Isabelly Carvalho). Na história, Estela revela à garota que é sua verdadeira mãe, deixando-a revoltada. Ainda nos próximos capítulos, Estela declara seu amor a Míriam, mas, pouco depois, a personagem morre nos braços da enfermeira. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/f9N5ywVHygmCfuku3VOArQokP7A=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/R/B/pB1SXVTTmmUWxKUcu6gw/whatsapp-image-2026-01-16-at-20.00.09.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/em-eta-mundo-melhor-estela-revela-a-anabela-que-e-sua-mae-e-se-despede-de-miriam.ghtml",
        "data": "2026-01-19 07:15:31"
    },
    {
        "titulo": "Dividido entre Carioca e Copinha, Bellão exalta postura do Botafogo",
        "descricao": "Os jogadores da base do Botafogo vivem um momento especial da carreira, avançando na Copinha e disputando o Carioca pelo profissional.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Kauan-toledo-Botafogo-Sampaio-Correa-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/botafogo/dividido-entre-carioca-e-copinha-bellao-exalta-postura-do-botafogo.html",
        "data": "2026-01-19 07:15:00"
    },
    {
        "titulo": "Alegando sequelas permanentes após agressão, Henri Castelli pede indenização maior a acusados de caso antigo",
        "descricao": "Fora do “BBB 26” por conta de convulsões, e de volta para casa, Henri Castelli está se sentindo bem. Os exames também não apontaram nenhuma alteração. Ainda não sabe o que motivou a alteração do quadro de saúde.\"Não tive nenhuma sequela. Nada constou no meu cérebro, nada no corpo\", disse o ator, de 47 anos, em entrevista ao “Fantástico”, após ficar internado por dois dias no Rio.Enquanto tenta reestabelecer a vida normal, o artista espera também que outro caso envolvendo a saúde dele volte a ganhar os holofotes, pelo menos, no Judiciário. Agredido em 2020, durante uma festa de pré-réveillon em Alagoas, o artista recorreu da decisão do Tribunal de Justiça de São Paulo, que fixou a indenização em R$ 55 mil.O ator alega que teve mandíbula fraturada, perdeu um dente, passou por cirurgia e relatou nos autos que ficou com sequelas permanentes: parestesia. Esta doença significa um formigamento constante no rosto. Henri também relata sofrer com a sensação de assimetria da face.Portanto, o valor fixado a ser pago por Bernardo Malta de Amorim e Guilherme Accioly Ferreira, os acusados, foi considerado pela defesa do ator como um valor baixo. Ele almeja R$ 420 mil, divididos entre danos morais, danos estéticos e custos do processo. O caso está na fila da segunda instância para ser julgado. Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/3aWGJqwvAV3m1pSyVp9rbB6NFxA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/A/q/dlwdwTQB2zIcfiLtrKHQ/arte-2026-01-18t164828.155.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/alegando-sequelas-permanentes-apos-agressao-henri-castelli-pede-indenizacao-maior-a-acusados-de-caso-antigo.ghtml",
        "data": "2026-01-19 07:13:29"
    },
    {
        "titulo": "A ditadura militar brasileira como foi vista pelo cinema",
        "descricao": "Foto/Divulgação. Depois da vitória no Globo de Ouro, O Agente Secreto, de Kleber Mendonça Filho, segue em exibição nos cinemas e em sua campanha para ser indicado ao Oscar. O filme do cineasta pernambucano se passa em 1977, em plena ditadura, e pode ser um bom motivo para vermos ou revermos filmes sobre o Brasil que os governos militares mergulharam nas sombras de 1964 a 1985. Seguem algumas sugestões. Em 1984, ano da campanha das Diretas-Já, a ditadura militar completava duas décadas e vivia seus estertores quando dois documentários foram lançados: Jango, de Sílvio Tendler, e Cabra Marcado Para Morrer, de Eduardo Coutinho.Jango conta a história do presidente João Goulart e sua deposição sob a perspectiva da elite política. Cabra Marcado Para Morrer se debruça sobre a tragédia da família do líder camponês João Pedro Teixeira sob a perspectiva do povo.Também é de 1984 o documentário O Evangelho Segundo Teotônio, do cineasta paraibano Vladimir Carvalho. É um retrato de Teotônio Vilela, senador alagoano que se fez peça fundamental nas lutas pela redemocratização.O drama Nunca Fomos Tão Felizes, de Murilo Salles, é outro filme de 1984. Num apartamento no Rio de Janeiro, um jovem sem mãe pouco sabe do seu pai, com quem passa a viver. O pai é um militante político perseguido pelo regime militar.Roberto Farias, veterano do cinema brasileiro, realizou Pra Frente Brasil em 1982 durante o governo de João Figueiredo, o último do ciclo militar. O filme, que sofreu ação da censura, denuncia a tortura, mas livra um pouco a cara dos militares.Dirigido por Sérgio Rezende, Lamarca, de 1994, é sobre Carlos Lamarca, que trocou a vida na caserna pela luta armada. Muitos anos depois, em 2019, Wagner Moura contou, em Marighella, a história do líder guerrilheiro Carlos Marighella.Paulo Betti fez Carlos Lamarca, executado na Bahia em 1971. Seu Jorge fez Carlos Marighella, executado em São Paulo em 1969. Como Lamarca, Marighella também foi um militar que trocou o Exército pela luta armada contra a ditadura.Dirigido por Bruno Barreto, O Que é Isso, Companheiro? (1997) é baseado no livro homônimo de Fernando Gabeira, que narra a história do sequestro do embaixador americano Charles Burke Elbrick. Gabeira foi um dos sequestradores.Lamarca não é o único filme de Sérgio Rezende sobre a ditadura militar. Em 2006, ele realizou Zuzu Angel. Stuart Angel, filho da estilista Zuzu, foi morto pela ditadura. Na luta para localizar o filho, a própria Zuzu também foi morta pelo regime militar.Além de Zuzu Angel, há pelo menos mais três filmes sobre a ditadura realizados em 2006: Batismo de Sangue, de Helvécio Ratton, O Ano em que Meus Pais Saíram de Férias, de Caos Hamburger, e Sonhos e Desejos, de Marcelo Santiago.O mais interessante deles, Batismo de Sangue, baseado no livro de Frei Betto, é sobre o frade dominicano brasileiro Tito Alencar. Frei Tito se envolveu com o grupo de Carlos Marighella, foi preso e, mais tarde, se matou quando estava exilado na França.Realizado em 2005 por Toni Ventura, Cabra Cega tem a ação concentrada num \"aparelho\" onde está escondido um militante da luta armada. Num clima claustrofóbico, é cheio de referências musicais que remetem ao início da década de 1970.Em 2024, temos Ainda Estou Aqui, que levou milhões de espectadores aos cinemas. Por seu desempenho, Fernanda Torres ganhou o Globo de Ouro de Melhor Atriz, e Ainda Estou Aqui conquistou o Oscar de Melhor Filme Internacional. Ainda Estou Aqui é, sob muitos aspectos, uma grande vitória para o cinema brasileiro e um admirável e corajoso libelo contra a ditadura militar iniciada em 1964.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/As-vitorias-de-Ainda-Estou-Aqui-sao-vitorias-da-de0017760200202501060930.jpg?xid=1188791",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/a-ditadura-militar-brasileira-como-foi-vista-pelo-cinema",
        "data": "2026-01-19 07:06:31"
    },
    {
        "titulo": "Por que homens podem desenvolver subtipo mais grave de câncer de sangue",
        "descricao": "Onco hematologista fala sobre câncer das células plasmáticas (mieloma múltiplo)Homens não apenas desenvolvem câncer do sangue com mais frequência do que mulheres, como também tendem a receber o diagnóstico em fases mais avançadas da doença. É o que aponta um estudo internacional que analisou pacientes recém-diagnosticados com mieloma múltiplo, um tipo de câncer hematológico que afeta a medula óssea.A pesquisa, publicada na revista científica Cancer, avaliou dados de 850 pacientes atendidos em um grande centro de referência nos Estados Unidos. Mesmo após ajustes para fatores como idade, raça, renda, escolaridade, índice de massa corporal, tabagismo e consumo de álcool, o sexo masculino permaneceu associado a uma apresentação mais grave da doença.Na prática, os homens chegaram ao diagnóstico com maior carga tumoral e sinais mais evidentes de que o câncer já havia provocado danos ao organismo.Mieloma múltiplo é um tipo de câncer do sangue que se origina nas células plasmáticas.FreepikO que é o mieloma múltiploO mieloma múltiplo é um tipo de câncer do sangue que se origina nas células plasmáticas, responsáveis pela produção de anticorpos. Essas células ficam na medula óssea, no interior dos ossos. Quando se tornam cancerígenas, passam a se multiplicar de forma desordenada, comprometendo a produção normal do sangue e causando danos a diferentes órgãos.Com o avanço da doença, essas células podem provocar lesões nos ossos, anemia, queda da imunidade e alterações nos rins, além de dor óssea intensa e fraturas. Por isso, o mieloma é considerado uma doença sistêmica, que pode afetar várias partes do organismo ao mesmo tempo.Apesar de ainda não ter cura, o mieloma múltiplo é hoje tratado como doença crônica, com terapias que permitem controlar o câncer por longos períodos e manter qualidade de vida —especialmente quando o diagnóstico é feito de forma precoce.O que o estudo encontrouDe acordo com a análise, homens, em comparação às mulheres, apresentaram com mais frequência:estágio mais avançado da doença no momento do diagnóstico;maior carga tumoral, indicada por níveis mais altos de proteína monoclonal no sangue;mais lesões ósseas, associadas a dor intensa e risco aumentado de fraturas;maior comprometimento da função renal, o que pode tornar o tratamento inicial mais complexo.Segundo os autores, essas diferenças persistiram mesmo quando foram considerados fatores socioeconômicos e comportamentais, o que reforça a hipótese de que o sexo masculino atua como um fator de risco independente.FreepikBiologia e comportamento podem atuar juntosAinda não existe uma explicação única para essas diferenças. Para especialistas ouvidos pelo g1, os dados sugerem que fatores biológicos e comportamentais podem se somar.“Os homens de fato desenvolvem mieloma múltiplo com um pouco mais de frequência no mundo todo, mas as causas exatas ainda não são totalmente conhecidas”, explica a hematologista Mariana Kerbauy, do Einstein Hospital Israelita .“Existem hipóteses relacionadas a diferenças hormonais, à resposta do sistema imunológico, à maior exposição a fatores ambientais ao longo da vida e também ao comportamento de procura por atendimento médico.”O estudo mostra que homens chegam ao diagnóstico com maior carga tumoral, mais lesões ósseas e maior comprometimento renal. Para Kerbauy, isso sugere uma combinação de fatores. “Provavelmente os dois atuam juntos: uma biologia possivelmente mais agressiva do mieloma nos homens e um atraso maior no diagnóstico, já que eles tendem a minimizar sintomas ou procurar menos atendimento médico”, afirma.O papel dos hormônios e do sistema imuneUma das principais linhas de investigação envolve a influência dos hormônios sexuais sobre o sistema imunológico e o comportamento das células tumorais.Segundo a onco-hematologista Mariana Serpa, do Hospital Sírio-Libanês, estudos experimentais indicam que hormônios masculinos podem interferir em processos como inflamação, reparo do DNA e regulação do ciclo celular. “Esses mecanismos podem favorecer o surgimento de alterações genéticas associadas a um mieloma mais agressivo já no momento do diagnóstico”, explica.Já hormônios femininos, como o estrogênio, parecem exercer um efeito mais protetor sobre a resposta imune.“Isso, sozinho, não explica tudo, mas ajuda a entender por que a incidência e a gravidade são maiores nos homens, não só no mieloma, mas em outros tipos de câncer”, diz.FreepikSintomas que merecem atençãoEspecialistas alertam que alguns sinais do mieloma múltiplo costumam ser subestimados, especialmente entre homens:dor óssea persistente, principalmente na coluna ou nas costelas;cansaço intenso ou perda de disposição sem causa aparente;fraturas espontâneas ou após traumas leves;infecções frequentes;alterações em exames simples, como anemia ou creatinina elevada“Muitos homens atribuem esses sinais ao estresse, à idade ou ao trabalho físico, o que pode atrasar o diagnóstico”, explica Kerbauy.Na prática clínica, essa apresentação mais grave se traduz em sintomas mais intensos. Lesões ósseas extensas podem causar dor importante, fraturas espontâneas e perda de mobilidade, enquanto o comprometimento renal torna o tratamento mais complexo desde o início.Segundo o radioterapeuta Tiago Pereira de Leão, membro da Sociedade Brasileira de Radioterapia, o estudo ajuda a entender por que muitos homens já chegam com limitações importantes no dia a dia.“Quando há lesões ósseas mais extensas, o impacto funcional é grande. Esses pacientes podem precisar de intervenções específicas para controle da dor e prevenção de fraturas, além do tratamento sistêmico do câncer”, afirma.Doença não é exclusiva de idososEmbora o risco aumente com a idade, o estudo também mostrou que homens mais jovens podem apresentar a doença em estágio avançado. Isso reforça a necessidade de atenção mesmo fora da faixa etária considerada clássica.“No Brasil, o mieloma ainda é visto como uma doença predominantemente de idosos, mas sabemos que adultos mais jovens também podem desenvolver a doença”, afirma Kerbauy. “Essa percepção precisa ser revista para evitar atrasos no diagnóstico.”Estudos nacionais indicam, inclusive, que a idade média ao diagnóstico no Brasil é cerca de dez anos menor do que a observada nos Estados Unidos.E no Brasil?Apesar de o estudo ter sido realizado nos Estados Unidos, especialistas avaliam que os achados são, em grande parte, aplicáveis à realidade brasileira. As diferenças biológicas entre homens e mulheres são universais, mas fatores como acesso ao sistema de saúde, tempo para realização de exames e desigualdade socioeconômica podem agravar o cenário.“No Brasil, os homens tendem a procurar menos atendimento preventivo, e os exames podem demorar mais a ser realizados”, diz Kerbauy. “Isso pode fazer com que eles cheguem ainda mais tarde ao diagnóstico.”Diagnóstico e tratamentoO diagnóstico do mieloma múltiplo envolve exames de sangue e urina para detectar proteínas anormais, exames de imagem —como tomografia ou ressonância— e avaliação da medula óssea. Os principais sintomas incluem dor nos ossos, cansaço intenso, fraturas espontâneas, infecções frequentes e alterações renais.Embora ainda não seja considerado curável, o mieloma é hoje tratado como uma doença crônica. “Com os avanços das terapias, muitos pacientes vivem anos ou até décadas com boa qualidade de vida, especialmente quando o diagnóstico é feito precocemente”, explica Kerbauy.O tratamento pode incluir combinações modernas de quimioterapia e imunoterapia, transplante autólogo de medula óssea em pacientes elegíveis e, em casos selecionados, terapias celulares mais recentes.",
        "imagem": "https://s2-g1.glbimg.com/nTcFkTekgg60Ns_pCorY8PwRqE4=/4000x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/y/p/6mp9V7QJahnvAKJPTm5A/3d-render-medical-background-with-abstract-virus-cells.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/saude/noticia/2026/01/19/por-que-homens-podem-desenvolver-subtipo-mais-grave-de-cancer-de-sangue.ghtml",
        "data": "2026-01-19 07:01:37"
    },
    {
        "titulo": "Você lembra? 1o Ribeirão Rodeo Music foi há 20 anos e teve show de pop rock com banda famosa",
        "descricao": "Arena e palco da primeira edição do Ribeirão Rodeo Music em 2005, em Ribeirão Preto, SPAcervo Ribeirão Rodeo MusicHá 20 anos, Ribeirão Preto (SP) recebeu a primeira edição do Ribeirão Rodeo Music. O evento de estreia teve quatro noites de festa no Parque Permanente de Exposições, recebeu milhares de pessoas e ainda colocou a cidade na lista dos principais rodeios do país.Grandes artistas passaram pelo palco em 2005. É possível que o evento tenha começado ainda naquele ano uma espécie de tradição ao unir o protagonismo do sertanejo a outros gêneros musicais. Até hoje, o Ribeirão Rodeo Music diferencia o line-up com nomes famosos do funk, da música eletrônica, do pagode e do pop. Faça parte do canal do g1 Ribeirão e Franca no WhatsAppAbaixo, relembre como foi a primeira edição:Quando a festa aconteceuO 1o Ribeirão Rodeo Music aconteceu de 5 a 8 de maio de 2005. O Parque Permanente de Exposições abrigou a festa, mas a área ocupada era bem menor que a de hoje com 107 mil metros quadrados. De acordo com a organização, o público foi de 50 mil nas quatro noites. Público do Ribeirão Rodeo Music em noite de festa em maio de 2005 no Parque Permanente de Exposições em Ribeirão Preto, SPAcervo Ribeirão Rodeo MusicQuais foram as atraçõesO palco da festa recebeu sete grandes shows. Chama atenção a participação do Skank na noite de abertura do rodeio. O pop rock dos mineiros Samuel Rosa, Henrique Portugal, Lelo Zanetti e Haroldo Ferretti bombava ao som de canções como “Uma Canção É Pra Isso”, “Amores Imperfeitos” e “Vou Deixar”. Do lado sertanejo, vários nomes que fizeram parte do Clube da Viola marcaram presença. O movimento nasceu em Ribeirão Preto nos anos 1990 e projetou várias jovens duplas ao cenário nacional graças ao estilo universitário, uma nova vertente do sertanejo. Samuel Rosa e o Skank abriram o 1o Ribeirão Rodeo Music em maio de 2005, em Ribeirão Preto, SPAcervo Ribeirão Rodeo MusicMauricio e Marcelo, Guilherme e Gustavo, Roby e Roger e Juliano Cezar, que ficou conhecido como \"cowboy vagabundo\", nome de uma de suas músicas mais famosas. O cantor morreu em dezembro de 2019 aos 58 anos, vítima de um infarto fulminante no palco. Completaram o line-up Edson e Hudson, que tinham acabado de estourar na cena sertaneja com hits como “É Amor Demais\", \"Galera Coração\" e \"Festa Louca\", e Bruno e Marrone, contemporâneos deles com sucessos como \"Choram as Rosas\" e \"Que Pescar Que Nada\", que tocavam à exaustão nas rádios de todo o país. Edson e Hudson no palco do 1o Ribeirão Rodeo Music em maio de 2005, em Ribeirão Preto, SPAcervo Ribeirão Rodeo MusicProgramação de shows5/5 - Skank6/5 - Edson e Hudson / Mauricio e Marcelo7/5 - Bruno e Marrone8/5 - Juliano Cezar / Guilherme e Gustavo / Roby e RogerBruno e Marrone no palco do 1o Ribeirão Rodeo Music em maio de 2005, em Ribeirão Preto, SPAcervo Ribeirão Rodeo MusicTeve montaria?Desde a 1a edição, a festa integra o circuito da Liga Nacional de Rodeio (LNR), uma das principais associações para provas de montaria em touros no Brasil. O campeonato inédito na cidade teve Rinaldo da Silva, o “Formiguinha”, como vencedor. Natural de Tupã (SP), ele faturou o prêmio de R$ 5 mil e ainda conquistou vaga para disputar o Rodeio Internacional da Festa do Peão de Barretos, que naquele ano completava 50 anos. Em 1996, ele já tinha se consagrado na arena de Barretos, o mais importante do país, ao vencer a competição.Cowboy compete na montaria em touros do 1o Ribeirão Rodeo Music em maio de 2005, em Ribeirão Preto, SPAcervo Ribeirão Rodeo MusicReveja os melhores momentos do Ribeirão Rodeo Music 2025:Ribeirão Rodeo Music 2025: veja o resumão do g1 com o que rolou nos showsVeja mais notícias da região no g1 Ribeirão e Franca",
        "imagem": "https://s2-g1.glbimg.com/YbCaqcLKFvuz4mNUoCsx5YHpUso=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/s/Q/gr3ViMRDWWH1cdR65Ppg/arena.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/ribeirao-rodeo-music/noticia/2026/01/19/voce-lembra-1o-ribeirao-rodeo-music-foi-ha-20-anos-e-teve-show-de-pop-rock-com-banda-famosa.ghtml",
        "data": "2026-01-19 07:01:29"
    }
]