[
    {
        "titulo": "Seis homens morrem após confronto com a Polícia Militar no sul da Bahia",
        "descricao": "Troca de tiros ocorreu durante operação na zona rural; armas de grosso calibre, drogas e um drone foram apreendidos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/PM-Bahia.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/seis-homens-morrem-apos-confronto-com-a-policia-militar-no-sul-da-bahia/",
        "data": "2026-01-25 18:47:40"
    },
    {
        "titulo": "Autoridades federais dos EUA mantêm narrativa sobre morte de homem em Minneápolis, apesar de evidências em vídeo",
        "descricao": "Altos funcionários do governo do presidente dos Estados Unidos, Donald Trump, defenderam neste ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/autoridades-federais-dos-eua-mantem-narrativa-sobre-morte-de-homem-em-minneapolis-apesar-de-evidencias-em-video,d13bd213f4d6522b1b44bf8b4f188e02a6zwu5ak.html",
        "data": "2026-01-25 18:47:26"
    },
    {
        "titulo": "Condutora e passageira de motocicleta morrem em acidente na cidade de Itabaianinha",
        "descricao": "Condutora e passageira de motocicleta morrem em acidente na cidade de ItabaianinhaRogério MonteiroA condutora e a passageira de uma motociclista morreram, neste domingo (25), após uma batida frontal contra um carro de passeio na Rodovia SE-290, no Povoado Ilha, Zona Rural do município de Itabaianinha.De acordo com familiares, o Samu esteve presente, mas apenas confirmou as mortes das duas vítimas. Não há informações sobre outros feridos. O Instituto Médico Legal já está presente no local para a remoção dos corpos.✅ Clique aqui para seguir o canal do g1 SE no WhatsAppO Batalhão de Polícia Rodoviária (BPRv) confirmou o acidente e as mortes, mas não deu outros detalhes sobre a dinâmica da batida.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/VLIdzV17bDJgAzOC-WlKd_muwAk=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/x/N/DDs1VSQJeZpg48ClHbsQ/imagem-g1-74-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/se/sergipe/noticia/2026/01/25/condutora-e-passageira-de-motocicleta-morrem-em-acidente-na-cidade-de-itabaianinha.ghtml",
        "data": "2026-01-25 18:45:32"
    },
    {
        "titulo": "Matheus Cunha faz golaço e garante vitória do United contra o Arsenal",
        "descricao": "Atacante brasileiro garantiu a vitória por 3 a 2 no clássico da Premier League",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/matheus_cunha_united-e1769365156927.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/futebol-ingles/matheus-cunha-faz-golaco-e-garante-vitoria-do-united-contra-o-arsenal/",
        "data": "2026-01-25 18:44:42"
    },
    {
        "titulo": "PT critica Nikolas por expor manifestantes a risco de raios",
        "descricao": "O secretário nacional de comunicação do PT, Éden Valadares, disse que o deputado federal Nikolas Ferreira (PL-MG) expôs seus aliados ao risco de raios ao não cancelar o evento deste domingo, 25, em Brasília. Dezenas de pessoas ficaram feridas após a queda de um raio durante o ato convocado pelo deputado. Das vítimas, 33 foram levadas ao hospital. Chovia forte no momento do incidente na praça do Cruzeiro.Nikolas finalizou a caminhada de 240 quilômetros iniciada na última segunda-feira, 19, e, segundo Éden, teria ignorado alertas sobre o mau tempo na capital federal. Leia Também: Nikolas Ferreira pode receber maior honraria da Bahia Nikolas Ferreira diz ter sido orientado a usar colete à prova de balas Passarela é interditada por risco de desabamento em ato de Nikolas Ferreira “Ainda vale chamar atenção para o grau de irresponsabilidade do deputado do PL: o Centro-este é uma região com muita incidência de raios e, contrariando todos os apelos das autoridades ambientais e de segurança, ele não adiou o evento. Resultado: mais de 50 feridos leve e gravemente”, declarou o petista ao portal Metrópoles.Éden disse ainda que somente apoiadores “extremistas” e “fundamentalistas” participaram do ato do aliado ex-presidente Jair Bolsonaro (PL).“Caminhada que só mobilizou extremistas e fundamentalistas, defensores da anistia para criminosos e impunidade para bandido. A pauta da caminhada não dialoga com o Brasil real, com o Brasil de fato. Qual foi a proposta defendida nessa ação midiática que não fosse defender eles próprios?”, questionou o dirigente.ChegadaNo ato de encerramento da sua caminhada, neste domingo, 25, em Brasília, o deputado Nikolas Ferreira (PL-MG) pediu para que os manifestantes não promovessem \"invasões\".O deputado pediu ainda que os manifestantes não seguissem em direção à Esplanada dos Ministérios — local onde ocorreram os atos de 8 de janeiro de 2023, que resultaram em depredação e vandalismo de patrimônios históricos.Na ocasião, ele ainda criticou o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF) e reforçou que as articulações devem ser feitas pelo diálogo.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/caminhada-de-nikolas-ferreira-veja-quem-sao-os-dep0137675200202601201400.jpg?xid=6964519",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/pt-critica-nikolas-por-expor-manifestantes-a-risco-de-raios-1377373",
        "data": "2026-01-25 18:43:47"
    },
    {
        "titulo": "Felipe Araújo homenageia irmão, Cristiano, em aniversário: ‘A saudade é frequente’",
        "descricao": "Felipe Araújo emocionou a web com um desabafo no dia em que seu irmão, o ícone sertanejo Cristiano Araújo, completaria 40 anos. O texto relembra a trajetória meteórica de Cristiano, que dominou as paradas com sucessos como \"Efeitos\" e conquistou projeção internacional antes de falecer. A homenagem destaca a saudade constante da família e o legado duradouro deixado pelo cantor, que morreu tragicamente em 2015 no auge da carreira.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/Felipe-Araujo-2.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/felipe-araujo-homenageia-irmao-cristiano-em-aniversario-a-saudade-e-frequente",
        "data": "2026-01-25 18:43:42"
    },
    {
        "titulo": "83% dos consumidores optam por veículos seminovos no Brasil",
        "descricao": "Entrega rápida, menor depreciação e acesso a categorias premium explicam por que o brasileiro trocou o \"cheirinho de novo\" por seminovos mais equipadosReprodução/Freepik.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/23/1200x900/45c0a709b58e99421cfe2cedf8695061-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/colunistas/do-zero-ao-sucesso/83-dos-consumidores-optam-por-veiculos-seminovos-no-brasil/434680",
        "data": "2026-01-25 18:43:00"
    },
    {
        "titulo": "Messi leva multidão a estádio no Peru, mas Guerrero rouba a cena em vitória do Alianza Lima",
        "descricao": "Quase 30 mil fãs peruanos encheram o Estádio Alejandro Villanueva, em Lima, para ver Lionel Messi no início da turnê latino-americana do Inter Miami, que se prepara para a buscar o bicampeonato da MLS (Major League Soccer), mas viram o ídolo mundial ser ofuscado por outra estrela local, Paolo Guerrero, ex-jogador do Corinthians e do Flamengo.Guerrero, 42 anos, foi mais efetivo que o argentino de 38 anos em frente à meta e, embora tenha desperdiçado outras oportunidades, marcou dois gols do Alianza Lima na vitória por 3 a 0 sobre a equipe americana. Luis Ramos fechou o placar para os anfitriões na etapa final.Contra o Alianza, Messi jogou 60 minutos sem se esforçar muito, mas mostrou seu talento em algumas jogadas. O camisa 10 pretende analisar seu ritmo e seu desempenho neste início de temporada para avaliar se terá condições de defender a Argentina na Copa do Mundo que será realizada em junho.Mesmo contando com nomes como Rodrigo de Paul, Luis Suárez e Facundo Mura, reforço recém-chegado do Racing, a equipe comandada por Javier Mascherano foi dominada no primeiro tempo e mostrou um futebol longe de encher os olhos. Neste giro de pré-temporada, a equipe da Flórida ainda enfrentará o Nacional de Medellín, na Colômbia, no sábado (31), o Barcelona de Guayaquil, em 7 de fevereiro, no Equador, e o também equatoriano Independiente del Valle, em Porto Rico, no dia 13.Em clima de festa, Messi autografou uma camisa para Pol Deportes, o garoto de 15 anos que viralizou no ano passado ao narrar a final da Copa Libertadores do alto de uma montanha em Lima, e trocou camisa com o ponta argentino Alan Cantero, que tem uma imagem do ídolo tatuada na perna direita, emocionando o conterrâneo.A vitória pouco ameniza a fase turbulenta do Alianza, que recentemente afastou três jogadores - Miguel Trauco, Carlos Zambrano e Sergio Peña - acusados de abusar sexualmente de uma jovem argentina em um hotel em Montevidéu, no Uruguai,...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/messi-leva-multidao-a-estadio-no-peru-mas-guerrero-rouba-a-cena-em-vitoria-do-alianza-lima/727844",
        "data": "2026-01-25 18:43:00"
    },
    {
        "titulo": "Crô em Três Graças: saiba que dia personagem vai aparecer na novela",
        "descricao": "Um dos personagens mais icônicos de ‘Fina Estampa’, Crô (Marcelo Serrado) já tem data marcada para aparecer em ‘Três Graças’. A participação especial marca o retorno dele ao universo de Agnaldo Silva, que é o autor de ambos os folhetins.O mordomo milionário vai movimentar a trama ao cruzar caminho de Ferrete (Murilo Benício), Arminda (Grazi Massafera), Kásper (Miguel Falabella) e João Rubens (Samuel de Assis). Leia Também: Morte à vista e crime exposto: resumo de Três Graças de 26 a 31 de janeiro Roubo das Três Graças será descoberto? Deslize deixa Gerluce em apuros Público grita por Viviane Araújo em show de Belo após cena em Três Graças A primeira aparição de Crô será no encerramento do capítulo de quarta-feira, 28, quando Ferette será surpreendido pela presença dele em seu quarto. No capítulo seguinte, o personagem vai tentar se apresentar para o vilão, que logo o expulsará do local.Ainda no mesmo capítulo, Crô fará uma visita para Kásper e João Rubens e vai demonstrar interesse em comprar escultura das As Três Graças. Já na sexta-feira, 30, Crô fará uma visita para Josefa e cruzará caminho com a vilã Arminda.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Reencontro-Saiba-quando-Viviane-Araujo-encontra-Be0136884300202511171544.jpg?xid=6962101",
        "fonte": "atarde",
        "link": "https://atarde.com.br/televisao/cro-em-tres-gracas-saiba-que-dia-personagem-vai-aparecer-na-novela-1377372",
        "data": "2026-01-25 18:41:57"
    },
    {
        "titulo": "Documento de garantias de segurança dos EUA está 100% pronto, diz Zelensky",
        "descricao": "Presidente ucraniano aguarda confirmação da data e local para assinatura",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Zelensky-faz-coletiva-na-Lituania.jpg?crop=1&h=540&w=960",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/documento-de-garantias-de-seguranca-dos-eua-esta-100-pronto-diz-zelensky/",
        "data": "2026-01-25 18:41:16"
    }
]