[
    {
        "titulo": "Novas pistas sobre a causa da Covid longa abrem caminho para tratamentos",
        "descricao": "O motivo pelo qual algumas pessoas experimentam efeitos físicos e mentais duradouros da Covid-19 pode estar ligado à inflamação crônica, de acordo com nova pesquisa que especialistas afirmam poder ajudar a desenvolver novos tratamentos para a doença que continua a afligir milhões.Leia mais (12/18/2025 - 15h41)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/05/21/1747826940682db8fc93aba_1747826940_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/equilibrioesaude/2025/12/novas-pistas-sobre-a-causa-da-covid-longa-abrem-caminho-para-tratamentos.shtml",
        "data": "2025-12-18 18:41:00"
    },
    {
        "titulo": "Ídolo de Marrocos critica escolha de Lamine Yamal: 'Sempre será'",
        "descricao": "Mustapha Hadji, ex-jogador da seleção do Marrocos, criticou a decisão de Lamine Yamal de defender a Espanha em vez do país africano.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/image-6-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/idolo-de-marrocos-critica-escolha-de-lamine-yamal-sempre-sera.html",
        "data": "2025-12-18 18:40:55"
    },
    {
        "titulo": "Más notícias para os fãs de Dandadan: o retorno de Momo e Okarun demorará mais do que o esperado",
        "descricao": "O grande sucesso da Science Saru",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/blob_nsv4.png",
        "fonte": "ign_br",
        "link": "https://br.ign.com/anime/149502/news/mas-noticias-para-os-fas-de-dandadan-o-retorno-de-momo-e-okarun-demorara-mais-do-que-o-esperado",
        "data": "2025-12-18 18:40:27"
    },
    {
        "titulo": "CBF define arbitragem para final da Copa do Brasil",
        "descricao": "A Confederação Brasileira de Futebol (CBF) definiu quem será o árbitro do jogo de volta da final da Copa do Brasil, entre Vasco e Corinthians, durante uma audiência pública realizada nesta quinta-feira (18).A escolha da entidade foi Wilton Pereira Sampaio, de 43 anos. Os auxiliares serão Bruno Boschilia e Victor Imazu. O VAR será responsável por Marco Fazekas.Leia também:Presidente Lula nega acordo e diz que vetará PL da DosimetriaCaminhoneiro é resgatado após sequestro na Avenida BrasilApós o empate em 0 a 0, na Neo Química Arena, em São Paulo, as equipes se enfrentam para definir o grande campeão neste domingo (21), às 18h, no Maracanã.",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/CBF-define-arbitragem-para-final-da-Copa-do-Brasil0016164900202512181840-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCBF-define-arbitragem-para-final-da-Copa-do-Brasil0016164900202512181840.webp%3Fxid%3D713515%26resize%3D1000%252C500%26t%3D1766094046&xid=713515",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/esportes/161649/cbf-define-arbitragem-para-final-da-copa-do-brasil",
        "data": "2025-12-18 18:40:05"
    },
    {
        "titulo": "Usuários relatam “enxurrada\" de notificações indesejadas nesta quinta",
        "descricao": "Usuários do Instagram enfrentam uma manhã de quinta-feira (18) atípica devido a uma instabilidade técnica na plataforma. O problema central, relatado amplamente em outras redes sociais, é o recebimento repentino e incessante de notificações sobre atividades de seguidores e até de contas desconhecidas, ignorando, em muitos casos, as configurações de silenciamento dos usuários.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311673%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766074313&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311673-usuarios-relatam-enxurrada-de-notificacoes-indesejadas-nesta-quinta",
        "data": "2025-12-18 18:40:00"
    },
    {
        "titulo": "Cidade de zumbis: colapso sanitário transforma Cuba em cenário de epidemia, medo e abandono",
        "descricao": "Cuba enfrenta uma grave epidemia de doenças transmitidas por mosquitos, com a disseminação simultânea de dengue, chikungunya e febre oropouche, agravada por uma profunda crise no sistema de saúde. Em...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/cuba-500x334.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/cidade-de-zumbis-colapso-sanitario-transforma-cuba-em-cenario-de-epidemia-medo-e-abandono/",
        "data": "2025-12-18 18:39:46"
    },
    {
        "titulo": "'Terra Nostra': Estratégia? Rosana se aproxima de Janete prevendo aliança com interesses em comum",
        "descricao": "No capítulo da novela Terra Nostra que vai ao ar na quinta-feira, 18 de dezembro, Maria do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/18/803744216-whatsapp-image-2025-12-17-at-211653.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/terra-nostra-estrategia-rosana-se-aproxima-de-janete-prevendo-alianca-com-interesses-em-comum,62246425c2e8d9bbd73d2d9d5ebb5e6bb69qe1kd.html",
        "data": "2025-12-18 18:39:32"
    },
    {
        "titulo": "Polícia Civil investiga assassinato de trabalhador após discussão em Branquinha",
        "descricao": "A Polícia Civil de Alagoas (PCAL) investiga o homicídio de Matson de Oliveira Cordeiro, ocorrido na noite da última terça-feira (16), no município de Branquinha, na Zona da Mata alagoana. O crime é apurado pela Delegacia de Homicídios da 11a Região. De acordo com as investigações iniciais, a vítima trabalhava em uma obra de uma...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/11/Policia-Civil-2-730x495.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1711070/policia-civil-investiga-assassinato-de-trabalhador-apos-discussao-em-branquinha/",
        "data": "2025-12-18 18:39:25"
    },
    {
        "titulo": "Moraes autoriza Bolsonaro a fazer fisioterapia na prisão",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), autorizou nesta quinta-feira (18) o ex-presidente a Jair Bolsonaro a fazer sessões de fisioterapia na prisão.Moraes aceitou o pedido da defesa para que o ex-presidente passe por sessões diárias de fisioterapia respiratória e motora. De acordo com os médicos particulares de Bolsonaro, o objetivo é a manutenção do condicionamento físico e readequação postural. Notícias relacionadas:Moraes dá mais tempo para PF entregar perícia no general Heleno.PF aponta senador como 'sustentáculo político' de esquema no INSS.Moraes dá mais tempo para PF entregar perícia no general Heleno.De acordo com a decisão, as sessões poderão ocorrer nos dias úteis, durante o horário do banho de sol.Bolsonaro está preso em uma sala da Superintendência da Polícia Federal (PF), em Brasília, onde cumpre pena de 27 anos e três meses de prisão pela condenação na ação penal da trama golpista. CartasO ministro também autorizou o ex-presidente a receber as cartas e encomendas que forem endereçadas a ele. Os itens deverão ser inspecionados e poderão ser entregues a Bolsonaro ou seus familiares. Visita permanenteMoraes ainda decidiu que a ex-primeira dama Michele Bolsonaro poderá visitar o ex-presidente sem autorização prévia, todas às terças e quintas, às 11h. A visita deverá ter duração de 30 minutos.EntrevistaPor fim, o ministro autorizou Bolsonaro a conceder uma entrevista ao Portal Metrópoles no dia 23 de dezembro. Será a primeira entrevista à imprensa após a execução da condenação pela trama golpista.",
        "imagem": "https://imagens.ebc.com.br/Vr33QsjCaxvLMP0FUzDpdHhddqo=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/16/policia_federal.jpg?itok=isjJhBKo",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2025-12/moraes-autoriza-bolsonaro-fazer-fisioterapia-na-prisao",
        "data": "2025-12-18 18:39:00"
    },
    {
        "titulo": "Prefeitura de Cachoeira Dourada MG abre processo seletivo para educação 2026",
        "descricao": "Processo seletivo simplificado oferece cadastro reserva em diversas áreas da Educação, com salários de até R$4.087.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/b4d31f56-e1ad-4e75-8319-851b5d52fa00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-cachoeira-dourada-mg-anuncia-inscricoes-para-novo-processo-seletivo",
        "data": "2025-12-18 18:38:41"
    }
]