[
    {
        "titulo": "Ação dos Estados Unidos na Venezuela não terá reflexo na Copa do Mundo",
        "descricao": "A operação militar dos Estados Unidos contra a Venezuela não deverá ter qualquer reflexo na Copa do Mundo de 2026",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/estados-unidos-venezuela-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/copa-do-mundo/diferente-da-russia-ofensiva-dos-estados-unidos-na-venezuela-nao-tera-reflexo-na-copa-do-mundo.html",
        "data": "2026-01-03 20:34:16"
    },
    {
        "titulo": "Itamaraty: haverá reunião do CS da ONU na segunda (5) em horário ainda não definido",
        "descricao": "A secretária-geral do Ministério das Relações Exteriores, Maria Laura da Rocha, disse no início da noite deste sábado, 3, que haverá uma reunião do Conselho de Segurança da Organização das Nações Unidas na segunda-feira, 5, para discutir a crise na Venezuela após o ataque promovido pelos Estados Unidos neste fim de semana.\"O Brasil continua sendo a favor do direito internacional, que é a posição tradicional brasileira, contra qualquer tipo de invasão territorial, pela soberania dos países. O que está na posição do presidente (Lula) desta manhã continua sendo a posição do Brasil e será também apresentado para reunião do Conselho de Segurança, que está convocada para segunda-feira, não está confirmado, mas será aberto e o Brasil vai participar e repetirá tudo isso\", disse a secretária-geral após a segunda reunião do governo brasileiro para discutir o assunto, no fim da tarde deste sábado, 3.No texto publicado na manhã deste sábado, o presidente Luiz Inácio Lula da Silva condenou o ataque promovido pelo governo de Donald Trump e disse que a ofensiva norte-americana ultrapassa \"uma linha inaceitável\" e representa \"uma afronta gravíssima à soberania da Venezuela\".A reunião de emergência foi convocada pelo presidente, que participou por videoconferência. Ele continua no Rio de Janeiro, onde passou o réveillon com a família. Também participaram o ministro da Defesa, José Múcio, e a secretária-executiva da Casa Civil, Miriam Belchior, presencialmente. Remotamente, o ministro da Secretaria de Comunicação Social, Sidônio Palmeira, e o ministro da Justiça, Ricardo Lewandowski.A secretária-geral do Itamaraty disse que há a possibilidade de realização de uma reunião dos ministros das Relações Exteriores dos países que integram a Comunidade de Estados Latino-Americanos e Caribenhos (Celac). O encontro seria realizado às 14h, no horário de Brasília, por videoconferência. O ministro brasileiro, Mauro Vieira, está a caminho da capital federal e por isso não participou da reunião da tarde deste sábado (ele esteve na videochamada da manhã).Maria Laura da Rocha informou, ainda, que a embaixadora do Brasil em Caracas, Glivânia Maria de Oliveira, participou da segunda reunião de emergência do governo brasileiro para discutir o ataque dos Estados Unidos à Venezuela. Também afirmou, ao ser questionada sobre quem o Brasil trata como responsável pelo Poder Executivo venezuelano no momento, que essa pessoa seria a vice-presidente Delcy Rodríguez. Segundo a ministra, 100 brasileiros que estavam na Venezuela a turismo conseguiram voltar ao Brasil \"tranquilamente\" pela fronteira. O ministro da Defesa, José Múcio, que também falou com a imprensa após a reunião, reforçou que o \"movimento na fronteira é mínimo\" e que a fronteira \"está aberta\", com o governo atento a novos acontecimentos que podem alterar esse status.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/itamaraty-havera-reuniao-do-cs-da-onu-na-segunda-5-em-horario-ainda-nao-definido-286962",
        "data": "2026-01-03 20:34:00"
    },
    {
        "titulo": "Animações da DC Comics irão sumir do catálogo",
        "descricao": "Algumas produções animadas da DC Comics disponíveis na HBO Max passaram a exibir a tarja de “últimas semanas”, indicando que podem deixar o catálogo em breve por questões de licenciamento e reorganização de conteúdo na plataforma. Quais produções animadas da DC Comics estão marcadas como últimas semanas? As animações sinalizadas abrangem clássicos da TV, séries...The post Animações da DC Comics irão sumir do catálogo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/dc-comics_1767468267278.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/animacoes-da-dc-comics-irao-sumir-do-catalogo/",
        "data": "2026-01-03 20:34:00"
    },
    {
        "titulo": "Ataque de Donald Trump à Venezuela divide opinião de famosos nas redes sociais",
        "descricao": "Artistas usaram as redes sociais este sábado (3) para manifestar apoio e tecer críticas aos ataques dos Estados Unidos à Venezuela. A intervenção contou com bombardeo na capital, Caracas, além de captura do ditador Nicolás Maduro e sua esposa.Leia mais (01/03/2026 - 17h34)",
        "imagem": "https://f.i.uol.com.br/fotografia/2023/11/13/16999019636552720b775e6_1699901963_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/01/ataque-de-donald-trump-a-venezuela-divide-opiniao-de-famosos-nas-redes-sociais.shtml",
        "data": "2026-01-03 20:34:00"
    },
    {
        "titulo": "Crusoé: “O povo venezuelano só pode se alegrar”, diz Macron",
        "descricao": "O presidente da França, Emmanuel Macron (foto), foi um dos líderes mundial que aprovaram a deposição de Maduro e apoiaram uma transição democrática na Venezuela. Macron divulgou neste sábado, 3, na rede X uma mensagem sobre a captura do ditador Nicolás Maduro por forças militares americanas. “O povo venezuelano está hoje livre da ditadura de...The post Crusoé: “O povo venezuelano só pode se alegrar”, diz Macron appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/03/Macron-2.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/crusoe-o-povo-venezuelano-so-pode-se-alegrar-diz-macron/",
        "data": "2026-01-03 20:33:21"
    },
    {
        "titulo": "Abel Ferreira repete 2025 e vai se reapresentar no Palmeiras depois do elenco",
        "descricao": "Abel Ferreira repete 2025 e vai se reapresentar no Palmeiras depois do elenco - Notícias e informações do Grande ABC: futebol,palmeiras,abel ferreira,reapresentação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277535/abel-ferreira-repete-2025-e-vai-se-reapresentar-no-palmeiras-depois-do-elenco",
        "data": "2026-01-03 20:33:00"
    },
    {
        "titulo": "Abel Ferreira repete 2025 e vai se reapresentar no Palmeiras depois do elenco",
        "descricao": "O elenco do Palmeiras tem reapresentação marcada para este domingo, 4, na Academia de Futebol. Mas nem todos estarão no CT no mesmo dia. O técnico Abel Ferreira esticou um pouco suas férias e vai retornar dois dias depois, na terça-feira, 6. Os atletas se reapresentam no centro de treinamento domingo à noite. Dormem e, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/abel-ferreira-repete-2025-e-vai-se-reapresentar-no-palmeiras-depois-do-elenco",
        "data": "2026-01-03 20:33:00"
    },
    {
        "titulo": "Abel Ferreira repete 2025 e vai se reapresentar no Palmeiras depois do elenco",
        "descricao": "O elenco do Palmeiras tem reapresentação marcada para este domingo, 4, na Academia de Futebol. Mas nem todos estarão no CT no mesmo dia. O técnico Abel Ferreira esticou um pouco suas férias e vai retornar dois dias depois, na terça-feira, 6. Os atletas se reapresentam no centro de treinamento domingo à noite. Dormem e, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/abel-ferreira-repete-2025-e-vai-se-reapresentar-no-palmeiras-depois-do-elenco/",
        "data": "2026-01-03 20:33:00"
    },
    {
        "titulo": "Decisão de Trump de derrubar Maduro está repleta de riscos: quais são eles e o que ainda não se sabe",
        "descricao": "Os Estados Unidos vão promover novas eleições ou tentar derrubar mais membros do governo?, questiona a correspondente da BBC Ione Wells.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/03/675x450/1_899b2ff0-e8bc-11f0-a780-1d7a0a9fc5d9-62837962.jpg?20260103173213%3F20260103173213=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7325522-decisao-de-trump-de-derrubar-maduro-esta-repleta-de-riscos-quais-sao-eles-e-o-que-ainda-nao-se-sabe.html",
        "data": "2026-01-03 20:32:03"
    },
    {
        "titulo": "Intoxicação por metanol no interior da Bahia deixa um morto",
        "descricao": "Morreu na sexta-feira (2) Vinícius Oliveira Vieira, de 31 anos, uma das vítimas de intoxicação por metanol na cidade de Ribeira do Pombal, no nordeste da Bahia. O homem estava internado no Hospital Couto Maia, em Salvador, e não resistiu às complicações. A informação foi confirmada pela Secretaria da Saúde do Estado da Bahia (Sesab).Ao todo, sete pessoas foram intoxicadas após o consumo de bebidas alcoólicas contaminadas com metanol. Segundo a Sesab, quatro pacientes que estavam internados no Hospital Geral Santa Tereza tiveram alta médica após evolução clínica favorável. Três vítimas foram transferidas para Salvador; duas permanecem internadas.Notícias relacionadas:Bahia confirma sete pessoas intoxicadas por metanol.São Paulo soma 11 mortes por ingestão de metanol .Saúde encerra sala que monitorava casos de intoxicação por metanol.As investigações apontam que seis das vítimas consumiram drinks à base de vodca durante uma festa de noivado. Vinícius não participou do evento, porém teria comprado bebida alcoólica no mesmo depósito no dia anterior e foi a primeira pessoa a apresentar sintomas de intoxicação.Em nota, a Sesab informou que a rápida assistência às vítimas, em parceria com o Ministério da Saúde e a prefeitura, além da disponibilidade do antídoto, contribuiu para a recuperação dos pacientes que receberam alta.A confirmação da intoxicação ocorreu na quarta-feira (31), após laudo do Departamento de Polícia Técnica (DPT) identificar a presença de metanol em bebidas apreendidas em um depósito da cidade e em amostras de sangue dos pacientes atendidos.Após a divulgação do laudo, a prefeitura de Ribeira do Pombal decretou a proibição temporária da comercialização, distribuição, fornecimento e consumo de bebidas alcoólicas destiladas em todo o município. A medida vale de 31 de dezembro de 2025 a 5 de janeiro de 2026 e abrange estabelecimentos comerciais, bares, restaurantes, eventos públicos e privados, comércio ambulante e a distribuição gratuita ou promocional.Segundo a prefeitura, a decisão tem caráter excepcional e temporário, baseada no princípio da precaução e na proteção da saúde pública. A fiscalização ficará sob responsabilidade da Vigilância Sanitária Municipal, com apoio da Guarda Civil Municipal e de outros órgãos competentes.",
        "imagem": "https://imagens.ebc.com.br/MxrgYN9UsJStHUQtIFZBU5Z0TlE=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/10/13/bebidas-na-lupa.jpg?itok=xx27Uw3J",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/saude/noticia/2026-01/intoxicacao-por-metanol-no-interior-da-bahia-deixa-um-morto",
        "data": "2026-01-03 20:32:00"
    }
]