[
    {
        "titulo": "Programa de visitas guiadas da Assembleia Legislativa recebe quase 6 mil pessoas ao longo de 2025",
        "descricao": "O Programa de visitas guiadas à Assembleia Legislativa contou com a participação de quase 6 mil pessoas em 2025. Ao longo de 178 visitas, um total exato de 5.965 pessoas conheceu as dependências e o funcionamento da Casa de Leis do Paraná, número que representa um aumento de pouco mais de 23% em relação aos [...]O post Programa de visitas guiadas da Assembleia Legislativa recebe quase 6 mil pessoas ao longo de 2025 apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2026/01/c79fb231-alep.png",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/visitas-guiadas-alep/",
        "data": "2026-01-07 19:30:00"
    },
    {
        "titulo": "Fachin diz que 8 de Janeiro foi tentativa organizada de ruptura democrática",
        "descricao": "O presidente do Supremo Tribunal Federal (STF), Edson Fachin, afirmou que os ataques às sedes dos Três Poderes em 8 de janeiro de 2023 tiveram como objetivo romper a ordem democrática e não podem ser classificados como manifestação política. Segundo ele, o episódio deve servir como alerta permanente sobre riscos à democracia brasileira. Para Fachin, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/fachin-diz-que-8-de-janeiro-foi-tentativa-organizada-de-ruptura-democratica",
        "data": "2026-01-07 19:30:00"
    },
    {
        "titulo": "Uso de canetas emagrecedoras por idosos requer cuidados, diz geriatra",
        "descricao": "Por RedaçãoO post Uso de canetas emagrecedoras por idosos requer cuidados, diz geriatra apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-1-16-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/brasil-mundo/uso-de-canetas-emagrecedoras-por-idosos-requer-cuidados-diz-geriatra/",
        "data": "2026-01-07 19:30:00"
    },
    {
        "titulo": "Fachin diz que 8 de Janeiro foi tentativa organizada de ruptura democrática",
        "descricao": "Fachin diz que 8 de Janeiro foi tentativa organizada de ruptura democrática - Notícias e informações do Grande ABC: atos golpistas,fachin,ato,pró-democracia",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278189/fachin-diz-que-8-de-janeiro-foi-tentativa-organizada-de-ruptura-democratica",
        "data": "2026-01-07 19:30:00"
    },
    {
        "titulo": "Fachin diz que 8 de Janeiro foi tentativa organizada de ruptura democrática",
        "descricao": "O presidente do Supremo Tribunal Federal (STF), Edson Fachin, afirmou que os ataques às sedes dos Três Poderes em 8 de janeiro de 2023 tiveram como objetivo romper a ordem democrática e não podem ser classificados como manifestação política. Segundo ele, o episódio deve servir como alerta permanente sobre riscos à democracia brasileira. Para Fachin, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/fachin-diz-que-8-de-janeiro-foi-tentativa-organizada-de-ruptura-democratica/",
        "data": "2026-01-07 19:30:00"
    },
    {
        "titulo": "Carolina de Jesus, na década de 1960, viu os EUA como país racista e arbitrário",
        "descricao": "\"Que mania arbitrária dos norte-americanos de se imiscuírem nos litígios dos outros povos.\" A frase é da escritora mineira Carolina Maria de Jesus, morta há mais de quatro décadas. Trazida ao contexto atual, serve, perfeitamente, para definir o clima beligerante dos Estados Unidos contra a Venezuela. Sob Donald Trump, o país invadiu, bombardeou e capturou à força no sábado (3) o ditador Nicolás Maduro e esposa, Cilia Flores.Leia mais (01/07/2026 - 16h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/03/176744839469591f4a87c44_1767448394_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/tom-farias/2026/01/carolina-de-jesus-na-decada-de-1960-viu-os-eua-como-pais-racista-e-arbitrario.shtml",
        "data": "2026-01-07 19:30:00"
    },
    {
        "titulo": "Se Trump tivesse interpretado Turd",
        "descricao": "O que está acontecendo nos Estados Unidos se parece muito com o roteiro de uma comédia distópica satírica dos anos 1990, escrita por Alan Moore e dirigida por Tim Burton, chamada \"It's the End of the World\".Leia mais (01/07/2026 - 16h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/07/1767812045695eabcd78c1c_1767812045_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/sergio-rodrigues/2026/01/se-trump-tivesse-interpretado-turd.shtml",
        "data": "2026-01-07 19:30:00"
    },
    {
        "titulo": "HGR busca por familiares de idoso de 73 anos internado",
        "descricao": "Hospital Geral de Roraima. (Foto: Divulgação)O hospital solicita o comparecimento de familiares, amigos ou conhecidos de Francisco Conceição, de 73 anos, filho de Matilde Maria da Conceição, que se encontra internado no setor Grande TraumaO post HGR busca por familiares de idoso de 73 anos internado apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2024/02/hgr.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/hgr-busca-por-familiares-de-idoso-de-73-anos-internado/",
        "data": "2026-01-07 19:29:52"
    },
    {
        "titulo": "LFA anuncia primeiro evento no Brasil em 2026 com disputa de cinturão em Brasília",
        "descricao": "O LFA realizará seu primeiro evento no Brasil em 2026 no dia 23 de janeiro, em Brasília, no Distrito Federal. O LFA 225, apresentado pela Monster Energy, será realizado no Ginásio Nilson Nelson, com realização do Instituto Brasil Sapiens e apoio da Secretaria de Esporte do Distrito Federal.Após uma sequência de eventos na capital federal ao longo de 2025, a organização inicia o calendário brasileiro de 2026 novamente em Brasília. A luta principal será a disputa do título mundial interino do peso-mosca, entre o atual campeão interino, Marcos Degli, com cartel 13 vitórias e 3 derrotas, e o desafiante Luis Aguiar, com 9 vitórias e 1 derrota.Degli fará a segunda defesa de seu cinturão. Ele é pupilo de Carlos Prates e atua no LFA desde o início da carreira internacional. Do outro lado, Aguiar chega como campeão regional e soma oito vitórias por finalização em nove lutas, o que o coloca como um dos principais ativos da divisão no país.CEO do LFA, Ed Soares comentou o retorno da organização à capital federal. “Estamos animados para começar nossa programação de 2026 no Brasil retornando a Brasília. Este será nosso primeiro evento do ano no país e faz sentido encabeçar o card com uma luta de título entre dois brasileiros. Marcos Degli já provou ser um campeão e Luis Aguiar traz uma ameaça real de finalização com seu jogo de chão. Este é o tipo de confronto que representa o que é o LFA\".Presidente do LFA na América do Sul, Rafael Feijão falou sobre o papel da organização no cenário nacional. “O LFA tem sido uma das principais portas de entrada para atletas brasileiros no cenário internacional, especialmente o UFC, nos últimos anos. Muitos lutadores que hoje estão em grandes eventos passaram por aqui. Para 2026, a expectativa é ampliar ainda mais essas oportunidades”, afirmou.Feijão também destacou o apoio institucional para a realização do evento. “A presença do secretário de Esporte do Distrito Federal, Renato Junqueira, e do deputado federal Júlio César Ribeiro é importante para viabilizar mais uma edição do LFA em Brasília e para consolidar a cidade como sede do MMA no país”, completou.O LFA 225 adotará o modelo de ingresso solidário, em iniciativa realizada em parceria com a Secretaria de Esporte do Distrito Federal e com o Instituto Brasil Sapiens. Os ingressos estão disponíveis no link https://www.sympla.com.br/evento/lfa-225/3265292 . Cada ingresso deverá ser trocado por 1 kg de alimento não perecível no dia do evento, mediante apresentação de documento com foto na bilheteria.Os portões serão abertos às 16h, o card preliminar começa às 17h e o card principal às 21h. Os ingressos são limitados, sujeitos à lotação do ginásio. Todos os alimentos arrecadados serão destinados a comunidades em situação de vulnerabilidade em Brasília e na região.Confira abaixo o card completo da edição:LFA 225Ginásio Nilson Nelson, Brasília, DF23 de janeiro de 2026Peso-mosca: Marcos Degli x Luis AguiarPeso-galo: Daniel Araújo x Derick BorgesPeso-galo: Rafael Pereira x Lionel AbojerPeso-médio: Marcio Cabral x Julio SpadacciniPeso-meio-pesado: Leon Soares x Miguel PortoPeso-pena: Icaro Brito x Aristides ViníciusPeso-mosca: Lucas Gouveia x Frank SilvaPeso-meio-médio: Gabriel Vinicius x Joel SalvianoPeso-pena: Lucas Cruz x Leonardo CerboniPeso-médio: Vladimir Calvo x Gustavo GuilhermePeso-mosca: Bianca Basilio x Emanuella NovaesPeso-galo: Breno Yuri x Lucas AndradePeso-pesado: Wesley de Souza x Pablo dos SantosPeso-leve: Italo Cruz x Vinicius SilvaPeso-leve: Pedro Souza x Lucas Barreto",
        "imagem": "https://s2-extra.glbimg.com/PH4eckuWeolkK6YQWCCmh6_gOcc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/B/4/g8pJEITnCZL82v19Y6qw/lfa-225-landscape-poster-br.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/mma/post/2026/01/lfa-anuncia-primeiro-evento-no-brasil-em-2026-com-disputa-de-cinturao-em-brasilia.ghtml",
        "data": "2026-01-07 19:29:33"
    },
    {
        "titulo": "Começa o prazo para o alistamento militar",
        "descricao": "O prazo para o alistamento militar em 2026 já começou e vai até 30 de junho. O processo é obrigatório para rapazes brasileiros que completam 18 anos em 2026, até mesmo para quem reside no exterior.Pelo segundo ano consecutivo, o alistamento também está aberto às mulheres que desejam voluntariamente prestar o serviço militar, desde que também completem 18 anos em 2026.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/alistamento-militar-credito-henrique-pinheiro_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/comeca-o-prazo-para-o-alistamento-militar",
        "data": "2026-01-07 19:29:24"
    }
]