[
    {
        "titulo": "Flamengo convoca conselheiros para votar dois novos patrocínios",
        "descricao": "O Flamengo convocou reunião extraordinária do Conselho Deliberativo para votação de dois novos patrocinadores",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Bap-Flamengo-1-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/flamengo-convoca-code-para-votar-dois-novos-patrocinios.html",
        "data": "2026-02-24 02:52:42"
    },
    {
        "titulo": "'Penduricalhos': STF impede que membros do Poder Judiciário e do MP recebam verbas indenizatórias previstas em leis estaduais",
        "descricao": "O ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), estabeleceu, por liminar, nessa segunda-feira, que verbas de natureza indenizatória só podem ser pagas a membros do Poder Judiciário e do Ministério Público quando expressamente previstas em lei aprovada pelo Congresso Nacional. O ministro fixou prazo de 60 dias para que os tribunais e os Ministérios Públicos estaduais suspendam o pagamento de verbas indenizatórias instituídas com base em leis estaduais.Fabio Graner: Dino dá nó tático nos lobbies do funcionalismo e amplia alcance de decisão sobre penduricalhosSupersalários sem limites: falta de controle efetivo e lei clara dificulta frear ‘penduricalhos’ no serviço públicoNa liminar, Gilmar também estabelece que a atuação do Conselho Nacional de Justiça (CNJ) e do Conselho Nacional do Ministério Público (CNMP) limita-se à edição de atos normativos destinados a regulamentar o que estiver expressamente previsto em lei, com indicação explícita da base de cálculo, do percentual e do teto do benefício.Em seu entendimento, o ministro estabeleceu, ainda (alinhado à decisão do Ministro Flávio Dino na reclamação constitucional 88.319-ED/SP), prazo de 45 dias para que tribunais estaduais e federais e Ministérios Públicos estaduais e federais suspendam o pagamento de verbas criadas por decisões administrativas ou por atos normativos secundários.Dino proíbe que penduricalhos do funcionalismo de antes de sua liminar sejam pagos retroativamenteApós o término desses prazos, somente poderão ser pagas aos membros do Judiciário e do Ministério Público as verbas previstas em lei nacional e, caso necessário, regulamentadas por ato conjunto do CNJ e do CNMP.“O pagamento de quaisquer verbas, após os prazos acima assinalados, em desconformidade com a presente decisão consubstanciará ato atentatório à dignidade da Justiça (CPC, art. 77, IV) e deverá ser apurado no âmbito administrativo-disciplinar e penal, sem prejuízo do dever de devolução de tais valores”, afirmou o relator.Na decisão, Gilmar Mendes aponta a existência de “enorme desequilíbrio” em relação às verbas indenizatórias, popularmente conhecidas como “penduricalhos”.O ministro recorda que a Constituição Federal vincula a remuneração dos magistrados a 90% do subsídio dos ministros do STF, teto do funcionalismo público. Assim, eventuais reajustes no subsídio dos ministros repercutem automaticamente na remuneração da magistratura.‘Penduricalhos’ sem fim: pagamentos acima do teto no Judiciário crescem 43% em um ano e superam R$ 10 biSegundo o relator, essa vinculação tem por objetivo assegurar a independência do Judiciário, evitando que a magistratura fique sujeita a conjunturas políticas locais.“Ora, o caráter nacional e a isonomia que orientam o Poder Judiciário revelam a incompatibilidade com a permissão para que cada Tribunal crie, seja através de decisões administrativas, seja mediante ato normativo interno, seja por meio do encaminhamento de projeto de lei ao Poder Legislativo estadual pertinente, verbas de caráter indenizatório”, afirmou.O ministro registrou, ainda, a dificuldade de controle na instituição dessas verbas, o que, a seu ver, reforça a necessidade de uniformização nacional para que os pagamentos ocorram apenas quando previstos em lei aprovada pelo Congressso e regulamentados em conformidade com a legislação.“Fica interditada, portanto, a competência de todos os Estados – seja por meio de lei, seja mediante atos normativos secundários, seja através de decisões administrativas –, bem assim obstada a competência inovadora e/ou regulamentar de todos os demais órgãos federais, como por exemplo, do Conselho da Justiça Federal”, decidiu o ministro.A liminar foi deferida na Ação Direta de Inconstitucionalidade (ADI) 6606 e será submetida a referendo do Plenário do STF, quando o relator apresentará voto para conversão do referendo em julgamento de mérito.",
        "imagem": "https://s2-oglobo.glbimg.com/8QHBDImJwv6GPf1dghfDB0INykg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/R/v/4zxguQQDSwA8p2qe7HFA/53910098892-709dfdf46a-c.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/23/penduricalhos-stf-impede-que-membros-do-poder-judiciario-e-do-mp-recebam-verbas-indenizatorias-previstas-em-leis-estaduais.ghtml",
        "data": "2026-02-24 02:52:16"
    },
    {
        "titulo": "Verisk precifica oferta de dívida de US$ 1 bilhão para refinanciar empréstimos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/verisk-precifica-oferta-de-divida-de-us-1-bilhao-para-refinanciar-emprestimos-93CH-1843921",
        "data": "2026-02-24 02:51:06"
    },
    {
        "titulo": "Explosão perto de estação de trem mata policial em Moscou",
        "descricao": "Um policial morreu e outros dois ficaram feridos nesta terça-feira (24) perto de uma estação ferroviária de Moscou, quando um artefato não identificado foi detonado por um homem, que também morreu, informou a delegação local do Ministério do Interior. A explosão ocorreu por volta da 0h05 local, na praça da estação de Savyolovsky, uma das [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/explosao-perto-de-estacao-de-trem-mata-policial-em-moscou",
        "data": "2026-02-24 02:50:00"
    },
    {
        "titulo": "Vacinação antirrábica chega a quatro bairros nesta terça-feira",
        "descricao": "Equipes do CCZ (Centro de Controle de Zoonoses) levam vacinação antirrábica gratuita a cães e gatos, na manhã desta terça-feira (24), em quatro bairros de Campo Grande. A ação ocorre por meio de visitas casa a casa para ampliar a imunização e conter a circulação do vírus da raiva. Recebem a etapa os bairros Centro Oeste, Jockey Club, Parati e Piratininga. As doses são aplicadas por agentes vinculados à Sesau (Secretaria Municipal de Saúde). O objetivo é proteger os animais domésticos e reduzir o risco de transmissão da doença para humanos. A campanha integra o calendário anual de prevenção no município. O CCZ orienta que as equipes trabalham uniformizadas e identificadas. A medida busca garantir segurança e tranquilidade aos moradores durante as visitas. A secretaria pede colaboração dos responsáveis pelos animais. Os tutores devem manter cães e gatos contidos no momento do atendimento. A orientação é usar coleira, guia ou caixa de transporte, quando necessário. A contenção agiliza o serviço e evita acidentes. Para a vacinação, o responsável precisa apresentar a carteira de vacinação da Prefeitura, caso possua. Quem não tiver receberá uma nova no momento da aplicação. A equipe não vacina imóveis onde haja apenas menor de idade. Segundo a Sesau, a vacinação anual é a principal forma de prevenir a raiva. Animais imunizados funcionam como barreira sanitária e interrompem a cadeia de transmissão entre mamíferos. A pasta mantém monitoramento permanente no município. Posto fixo - Além das ações itinerantes, o CCZ mantém posto fixo de vacinação durante todo o ano. O atendimento ocorre de segunda a sexta-feira, das 7h às 21h, e aos sábados, domingos e feriados, das 6h às 22h. O endereço é Avenida Senador Filinto Müller, 1.601, na Vila Ipiranga. A programação itinerante pode sofrer alterações em caso de chuva ou de condições operacionais adversas. Casos de raiva - Campo Grande confirmou, na sexta (20), o terceiro caso de morcego infectado pela raiva em 2026. O animal foi encontrado no bairro Santa Fé e recolhido pelo CCZ. Os outros registros ocorreram nos bairros Vivendas do Bosque e Centro. Após o recolhimento, os morcegos passaram por análise laboratorial, que confirmou a presença do vírus. Conforme a equipe técnica, o município abriga espécies que se alimentam de frutos e insetos e, em condições normais, não oferecem risco direto à população. A Sesau orienta que moradores não toquem em animais com suspeita da doença. Ao encontrar morcego em situação anormal, a pessoa deve isolar o local e acionar o CCZ para recolhimento. A chefe do Serviço de Controle da Raiva e outras Zoonoses, Maria Aparecida Conche, afirma que morcegos em comportamento habitual não representam perigo. Em caso de contato acidental com animal suspeito, a recomendação é procurar imediatamente unidade de saúde com atendimento 24 horas para avaliação e possível início do protocolo antirrábico humano. Como acionar - O recolhimento de morcegos suspeitos pode ser solicitado pelo telefone geral (67) 3313-5000. De segunda a sexta-feira, das 7h às 17h, também atendem os números (67) 2020-1801 e (67) 2020-1789. Das 17h às 21h nos dias úteis e das 6h às 22h em fins de semana e feriados, o contato é pelo (67) 2020-1794. Fora desses horários, a orientação é isolar o animal com balde, caixa ou pano, sem contato direto, e acionar o serviço quando o atendimento for retomado.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/23/e9w7r0v52hgj.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/miaunews/vacinacao-antirrabica-chega-a-quatro-bairros-nesta-terca-feira",
        "data": "2026-02-24 02:50:00"
    },
    {
        "titulo": "Jornal argentino coloca Crespo como 'principal candidato' a substituir Gallardo no River Plate",
        "descricao": "O técnico do São Paulo, Hernán Crespo, foi apontado como possível substituto de Marcelo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/24/1241802313-sfidrpp6wzbilmwu4k654p5464.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/sao-paulo/jornal-argentino-coloca-crespo-como-principal-candidato-a-substituir-gallardo-no-river-plate,82629d545edd4e4721e7f9fc33d9b24b6nfjtq3q.html",
        "data": "2026-02-24 02:49:20"
    },
    {
        "titulo": "Floyd Mayweather fará revanche contra Manny Pacquiao em setembro",
        "descricao": "O mundo do boxe deve seguir com mais lutas de impacto em 2026. Uma delas deverá ser a revanche ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/24/1074767350-floydmayeather.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/lutas/floyd-mayweather-fara-revanche-contra-manny-pacquiao-em-setembro,5b6ef4ea7f4224c812fe60c2ed4cf162pe1p07c0.html",
        "data": "2026-02-24 02:48:24"
    },
    {
        "titulo": "Gallardo anuncia sua saída do River Plate",
        "descricao": "Gallardo vai encerrar sua segunda passagem no River Plate nesta quinta-feira (26), após jogo pelo Campeonato Argentino",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/AFP__20250918__74WC66C__v1__HighRes__FblLibertadoresRiverPalmeiras-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/gallardo-anuncia-saida-do-river-plate-doi-nao-poder-cumprir-os-objetivos.html",
        "data": "2026-02-24 02:46:23"
    },
    {
        "titulo": "Palmeiras faz dois gols em cima da hora e empata com São Paulo no Sub-20",
        "descricao": "Nesta segunda-feira, 23/2, pela segunda rodada do Brasileirão Sub-20, na Arena Barueri, o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/24/1260622753-whatsapp-image-2026-02-23-at-224253easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/palmeiras/palmeiras-faz-dois-gols-em-cima-da-hora-e-empata-com-sao-paulo-no-sub-20,79f6f87d7affb6d1bdebff02729956ad3bwywnfs.html",
        "data": "2026-02-24 02:45:36"
    },
    {
        "titulo": "Marcelo Gallardo pede demissão do River Plate após sequência ruim",
        "descricao": "Treinador agradeceu os momentos vividos e o apoio da torcida, principalmente “em momentos delicados como esse”",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/11/marcelo-gallardo-river-plate-e1762870599858.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/marcelo-gallardo-pede-demissao-do-river-plate-apos-sequencia-ruim/",
        "data": "2026-02-24 02:45:29"
    }
]