[
    {
        "titulo": "Benedito Ruy Barbosa tem alta do hospital apo패s internac퍊a팪o em Sa팪o Paulo",
        "descricao": "Benedito Ruy Barbosa deixou o hopistal nesta quinta-feira. O dramaturgo de 94 anos estava internado no HCor, a a Associac퍊a팪o Beneficente Si패ria Hospital do Corac퍊a팪o, em Sa팪o Paulo, para tratar uma infecc퍊a팪o urina패ria desde o dia 3 de janeiro.Segundo o comunicado da instituic퍊a팪o, ele concluiu o tratamento com antibio패ticos e teve boa evoluc퍊a팪o cli패nica, o que permitiu a alta.Em meados do ano passado, o escritor ja패 havia sido internado no mesmo hospital para tratar um quadro de insufie팩ncia renal cro팩nica.Ruy Barbosa e패 autor de novelas da Globo como \"Meu Pedacinho de Cha팪o\" (1971), \"Sinha패 Moc퍊a\" (1986), \"Renascer\" (1993) e \"O Rei do Gado\" (1996). Atualmente mora em Sa팪o Paulo, apo패s deixar seu si패tio em Sorocaba para facilitar os cuidados com a sau패de. CELEBRIDADES Benedito Ruy Barbosa tem alta do hospital apo패s internac퍊a팪o em Sa팪o Paulo Dramaturgo estava no HCor desde 3 de janeiro. Ele tratou uma infecc퍊a팪o urina패ria ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/06/13/560x420/b260d173f84db8111c066bb9b5768ae2.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/benedito-ruy-barbosa-tem-alta-do-hospital-apos-internacao-em-sao-paulo/727740",
        "data": "2026-01-24 00:55:00"
    },
    {
        "titulo": "Ney Matogrosso e패 confundido com Caetano Veloso durante passeio em Salvador",
        "descricao": "Ney Matogrosso e패 confundido com Caetano Veloso durante passeio em SalvadorReproduc퍊a팪o/Redes SociaisNey Matogrosso foi confundido com o tambe패m cantor Caetano Veloso, nesta sexta-feira (23), durante um passeio no Centro Histo패rico de Salvador. Atrac퍊a팪o do primeiro dia de Festival de Vera팪o, que comec퍊a no fim de semana, o artista chegou com antecede팩ncia na cidade e aproveitou para caminhar pelas ruas do Pelourinho.Durante a passagem, Ney foi abordado para tirar fotos com fa팪s e, em seguida, um vendedor ambulante se aproximou. Ele pediu para gravar um vi패deo e acabou se atrapalhando. 游 Clique aqui e entre no grupo do WhatsApp do g1 Bahia\"Um dos melhores cantores do Brasil esta패 aqui. Ele, da gerac퍊a팪o de Elis Regina, de todos os MPBs do Brasil, esta패 aqui com a gente, na Bahia, Salvador, e voce팩, que esta패 ai패, venha para ca패. Aqui temos o cantor nu패mero um: 'Caetano Veloso'\", disse o trabalhador. Veja os vi패deos que esta팪o em alta no g1Logo em seguida, o rapaz percebeu a gafe e corrigiu o nome de Ney, que se divertiu com a situac퍊a팪o e compartilhou as imagens com os fa팪s, nas redes sociais. Nos comenta패rios da postagem, internautas brincaram com a situac퍊a팪o. \"Muita fofura\", escreveu um fa팪 do cantor. \"Gente, que demais. A gente fica nervoso do lado desse menino sorridente\", comentou outro. \"Ney e패 um gentleman!\", destacou um terceiro internauta. Initial plugin textLEIA MAIS:Vi패deo mostra bastidores do encontro entre Ney Matogrosso e estudante que viralizou com performance do artistaAos 84 anos, Ney Matogrosso exala sensualidade e reu패ne gerac퍊o팪es em show no Festival de Inverno BahiaNey Matogrosso participa pela primeira vez do Festival de Inverno Bahia e fa팪s comentam expectativa para showVeja mais noti패cias do estado no g1 Bahia.Assista aos vi패deos do g1 e TV Bahia 游눹",
        "imagem": "https://s2-g1.glbimg.com/-6ZDS8GuMObUdGDI6vSfO-Rzr54=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/49/25/14282549",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ba/bahia/noticia/2026/01/23/ney-matogrosso-em-salvador.ghtml",
        "data": "2026-01-24 00:54:57"
    },
    {
        "titulo": "FGC ja패 pagou R$ 26 bi a credores do Grupo Master",
        "descricao": "O Fundo Garantidor de Cre패ditos (FGC) informou que, ate패 esta sexta-feira (23), as 17h50), ja패 foram pagos R$ 26 bilho팪es em garantias a credores do conglomerado Master, o que representa 66,43% do montante a ser pago. Em termos de nu패meros de beneficia패rios da garantia, 521 mil credores ja패 receberam os valores, correspondente a 67,29% do [...]O post FGC ja패 pagou R$ 26 bi a credores do Grupo Master apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2023/02/RMB-2-696x479.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/fgc-ja-pagou-r-26-bi-a-credores-do-grupo-master/",
        "data": "2026-01-24 00:53:53"
    },
    {
        "titulo": "Ti패lia, filha de Dennis DJ, faz show de mais de 3h com experie팩ncia imersiva",
        "descricao": "Cantora lanc퍊ou a label autoral \"RiTI패min\", e promoveu uma experie팩ncia sensorial no Rio de Janeiro",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/tilia.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/tilia-filha-de-dennis-dj-faz-show-de-mais-de-3h-com-experiencia-imersiva/",
        "data": "2026-01-24 00:53:38"
    },
    {
        "titulo": "VI패DEO: Explosa팪o de postes gera princi패pio de ince팩ndio e causa engarrafamento no bairro de Sa팪o Rafael, em Salvador",
        "descricao": "Segundo relatos de moradores, a energia ele패trica do local ainda na팪o foi restabelecida para os moradores.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312946%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1769216963&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312946-video-explosao-de-postes-gera-principio-de-incendio-e-causa-engarrafamento-no-bairro-de-sao-rafael-em-salvador",
        "data": "2026-01-24 00:53:37"
    },
    {
        "titulo": "Troca de empurro팪es e 'feitic퍊o' marcam encaradas do UFC 324",
        "descricao": "Jean Silva e Nata패lia Silva te팩m encaradas tensas com seus adversa패rios antes do UFC 324. Pesos pesados quase saem na ma팪o antes da hora",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/allen-silva-ufc-324.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lutas/video-confusao-troca-de-empurroes-e-feitico-marcam-encaradas-do-ufc-324.html",
        "data": "2026-01-24 00:53:11"
    },
    {
        "titulo": "Eliezer celebra aniversa패rio ao lado de Viih Tube e filhos em viagem ao Nordeste",
        "descricao": "Ao lado da fami패lia, Eliezer escolheu o Beach Park como o destino para as celebrac퍊o팪es dos seus 36 anos. Durante a estadia no Ceara패, a fami패lia aproveitou a viagem para criar novas memo패rias atrave패s de uma programac퍊a팪o que combinou lazer, conforto e experie팩ncias pensadas para diferentes idades. O roteiro incluiu hospedagem no Acqua Beach Park [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/Eliezer-celebra-aniversario-ao-lado-de-Viih-Tube-e-filhos-em-viagem-ao-Nordeste.-Divulgacao.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/eliezer-celebra-aniversario-ao-lado-de-viih-tube-e-filhos-em-viagem-ao-nordeste",
        "data": "2026-01-24 00:52:39"
    },
    {
        "titulo": "Poliana Rocha fala sobre relac퍊a팪o com os netos: 'Priorizo eles em tudo'",
        "descricao": "Poliana Rocha encantou seus mais de 11 milho팪es de seguidores nesta sexta-feira (23) ao mostrar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/350234167-poliana-rocha.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/poliana-rocha-fala-sobre-relacao-com-os-netos-priorizo-eles-em-tudo,4b55a0814ca244bd182ffacd3f82ab9df0eojz0n.html",
        "data": "2026-01-24 00:52:30"
    },
    {
        "titulo": "Turista gau패cha presa por inju패ria racial em Salvador e패 solta mesmo apo패s exigir delegado branco",
        "descricao": "A turista Gisele Madrid Spencer Cesar, de 50 anos, presa em Salvador por inju패ria racial, foi colocada em liberdade proviso패ria apo패s audie팩ncia de custo패dia realizada nesta sexta-feira. Ela estava detida desde a noite de quarta-feira (21). Com informac퍊o팪es do UOL. Gisele foi presa no Pelourinho, regia팪o central da capital baiana, apo패s ser acusada de ofensas [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/fotojet-2026-01-23t213748-119.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/turista-gaucha-presa-por-injuria-racial-em-salvador-e-solta-mesmo-apos-exigir-delegado-branco/",
        "data": "2026-01-24 00:52:29"
    },
    {
        "titulo": "Homem morre afogado durante pescaria em Nova Petro패polis",
        "descricao": "Corpo foi encontrado a cerca de 8 metros de profundidade no Rio Cai패",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/23/padrao_five___2026_01_23t212700_482-22665917.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/homem-morre-afogado-durante-pescaria-em-nova-petropolis/",
        "data": "2026-01-24 00:52:00"
    }
]