[
    {
        "titulo": "Ribeirão Pires oferece opções de contato com a natureza com Ecoturismo",
        "descricao": "Estância do Grande ABC reúne biodiversidade da Mata Atlântica, relevo privilegiado da Serra do Mar e infraestrutura completa para atividades ao ar livre",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026227113737.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287562/ribeirao-pires-oferece-opcoes-de-contato-com-a-natureza-com-ecoturismo",
        "data": "2026-02-27 14:30:00"
    },
    {
        "titulo": "Prefeituras podem acessar resultados das vistorias em ligações de esgoto da Sanepar",
        "descricao": "A Sanepar oferece às prefeituras acesso aos dados de imóveis cujas ligações de esgoto foram vistoriadas e apresentaram algum tipo de irregularidade. O objetivo é corrigir situações que representem prejuízo ambiental ou à saúde pública, oriundas do lançamento de esgoto a céu aberto, em galeria pluvial ou diretamente em rios e lagos. “Esta parceria significa [...]O post Prefeituras podem acessar resultados das vistorias em ligações de esgoto da Sanepar apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2026/02/a907a45b-credito.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/vistorias-prefeitura-esgoto/",
        "data": "2026-02-27 14:30:00"
    },
    {
        "titulo": "Grupo Saúde e Cuidados Pessoais sobe 0,67% em fevereiro ante 0,81% em janeiro no IPCA-15",
        "descricao": "Grupo Saúde e Cuidados Pessoais sobe 0,67% em fevereiro ante 0,81% em janeiro no IPCA-15 - Notícias e informações do Grande ABC: ibge,ipca-15,fevereiro,grupos",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287561/grupo-saude-e-cuidados-pessoais-sobe-0-67-em-fevereiro-ante-0-81-em-janeiro-no-ipca-15",
        "data": "2026-02-27 14:30:00"
    },
    {
        "titulo": "Agenda BN Hall: Adriana Birolli e Mariene de Castro estão entre os destaques do fim de semana",
        "descricao": "O Carnaval foi embora, mas a programação cultural deste fim de semana, a partir desta sexta-feira (27), reúne espetáculos e shows em Salvador.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fhall_enjoy%2F1786%2FIMAGEM_ENJOY_9.jpg%3Fchecksum%3D1772202266&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/bnhall/enjoy/1786-agenda-bn-hall-adriana-birolli-e-mariene-de-castro-estao-entre-os-destaques-do-fim-de-semana",
        "data": "2026-02-27 14:30:00"
    },
    {
        "titulo": "Barranco protocola ofensiva contra “máfia dos combustíveis” e aciona órgãos de controle em MT",
        "descricao": "O deputado estadual Valdir Barranco (PT) deflagrou, nesta quarta-feira (25), uma ampla ofensiva institucional contra o que classificou como “máfia dos combustíveis” em Mato Grosso. O parlamentar protocolou o Requerimento no 102/2026 de informações ao Governo do Estado e à Agência Nacional do Petróleo (ANP), apresentou o Projeto de Lei no 151/2026 para obrigar a [...]O post Barranco protocola ofensiva contra “máfia dos combustíveis” e aciona órgãos de controle em MT apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/559574c9ba02da644b52299b89fb4ded-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/barranco-protocola-ofensiva-contra-mafia-dos-combustiveis-e-aciona-orgaos-de-controle-em-mt/",
        "data": "2026-02-27 14:29:59"
    },
    {
        "titulo": "Tribunal de Justiça reduz penhora sobre salário de devedora em situação de saúde delicada",
        "descricao": "Resumo: Mulher que devia mais de R$ 82 mil a uma instituição financeira cooperativa teve 30% de seu salário bloqueado e entrou na Justiça alegando a impenhorabilidade de verba de natureza alimentar, além de incapacidade financeira devido a um tratamento de saúde que está comprometendo suas finanças. Tribunal de Justiça decidiu que salário pode ser [...]O post Tribunal de Justiça reduz penhora sobre salário de devedora em situação de saúde delicada apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/93b1e9d7e394633835e1cc962c9f9f9f-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/tribunal-de-justica-reduz-penhora-sobre-salario-de-devedora-em-situacao-de-saude-delicada/",
        "data": "2026-02-27 14:29:55"
    },
    {
        "titulo": "BASF tem alta no agro em 2025, enquanto vendas recuam 2,2%",
        "descricao": "Segmento de Soluções para Agricultura eleva Ebitda em 16,1%; companhia avança em plano de IPO previsto para 2027",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/WhatsApp-Image-2026-02-27-at-11.29.17.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/agro/basf-tem-alta-no-agro-em-2025-enquanto-vendas-recuam-22/",
        "data": "2026-02-27 14:29:52"
    },
    {
        "titulo": "Câncer em jovens: o que mudar hoje para reduzir o risco no futuro",
        "descricao": "Muitas vezes associado a idades mais avançadas, o câncer está sendo diagnosticado cada vez mais cedo. Essa situação preocupante vem sendo observada no mundo inteiro. Um levantamento global trouxe à tona dados impactantes a esse respeito. Em apenas três décadas, houve um aumento de 79% na quantidade de novos casos de câncer descobertos anualmente em pessoas com menos de 50 anos.Saiba: Quem é a apresentadora que comemorou 35 anos em corpo de 50 e transformou aniversário em festa inusitadaConfira: Karol Rosalin, madrinha de bateria e influenciadora, expõe suposto golpe envolvendo fundador do TelegramTumores de mama, intestino, próstata, entre outros, estão surgindo precocemente. O risco parece crescer a cada geração, e essa tendência tem se manifestado de várias formas. Globalmente, destacaram-se os tumores de mama, tireoide e colo do útero, com os casos novos de câncer subindo 26% entre pessoas de 20 a 39 anos em 2022, em comparação a 2012.Nos Estados Unidos, o notável aumento do câncer de intestino em jovens, nas últimas décadas, tornou esse tumor a principal causa de morte por câncer em homens com menos de 50 anos no país. Além destes, tumores menos comuns, como os de intestino delgado, vesícula e o sarcoma de Kaposi, vêm mostrando uma incidência crescente.A realidade no Brasil não parece ser diferente. Estamos vendo, por exemplo, um aumento da proporção de câncer de mama entre mulheres com menos de 40 anos. Em uma avaliação feita no ICESP (Instituto do Câncer do Estado de São Paulo), essa proporção passou de 8% em 2009 para 22% em 2020. Esses dados se contrapõem à antiga ideia de que câncer é uma doença apenas de indivíduos mais velhos.O câncer pode ser mais agressivo em jovensPrecisamos, ainda, destacar um ponto crucial: em pessoas mais novas, o câncer tende a se manifestar de forma mais agressiva e ser descoberto em estágios mais avançados. Vejamos o caso do câncer de mama, por exemplo. Existem três subtipos principais: o luminal (aquele que possui receptores hormonais, mas não tem uma proteína chamada HER-2 em grande quantidade); o HER-2 positivo (que tem a proteína HER-2 em grande quantidade) e o triplo-negativo (sem receptores hormonais e sem HER-2 em grande quantidade).Mulheres jovens têm maiores possibilidades de apresentar subtipos mais graves de câncer de mama, com maior risco de recorrência e disseminação para outros órgãos, como é o caso do triplo-negativo. Este é um dos subtipos mais desafiadores, sendo bem menos comum em mulheres mais velhas, nas quais o tumor luminal costuma prevalecer.A maior agressividade e a tendência a diagnósticos mais tardios fazem com que o câncer de mama nessa faixa etária se apresente em estadiamentos mais avançados. Isso porque muitas jovens estão fora da idade recomendada para os exames de rotina (como a mamografia) e costumam subestimar os sintomas iniciais, pela baixa conscientização sobre o risco de câncer nessa idade. Sem contar que a maior densidade das mamas em mulheres mais novas pode dificultar a precisão dos exames.Por essa razão, os programas de conscientização são fundamentais, assim como a revisão das estratégias de prevenção. Exemplo disso é a colonoscopia para câncer de intestino, agora indicada mais precocemente, a partir dos 45 anos (e não mais 50 anos). Ao mesmo tempo, iniciativas promissoras, como o uso de inteligência artificial para análise de mamografias, também buscam melhorar a detecção de tumores, especialmente em mamas mais densas.Além desses aspectos, não podemos ignorar que os jovens com câncer enfrentam desafios físicos e emocionais únicos devido à doença e ao tratamento, com impactos significativos na qualidade de vida como um todo. A queda de cabelo, as alterações de peso, cirurgias e eventuais cicatrizes podem ter um efeito profundo na autoimagem, nos relacionamentos, na saúde mental e também na sexualidade. Somado a isso, alguns tratamentos podem causar alterações nos níveis hormonais e até mesmo menopausa precoce e infertilidade permanente, com todas as consequências físicas e emocionais para uma população em plena idade fértil.Igualmente, a jornada do diagnóstico, tratamento e recuperação afeta a vida diária e a convivência social, bem como as finanças, os estudos e a carreira profissional desses pacientes em idade ativa. Tudo isso deve ser levado em conta no tratamento e acompanhamento desses indivíduos.Mudança de hábitos para prevenirDiante disso, o que podemos fazer para mudar esse cenário? Acima de tudo, precisamos melhorar o nosso estilo de vida. É verdade que os fatores genéticos são particularmente relevantes em pessoas jovens, porém eles não são os únicos culpados. Na realidade, mais de 80% dos tumores nessa população não têm origem hereditária. Por isso, os resultados dos testes genéticos devem sempre ser avaliados por um médico especialista. Só ele saberá informar o real impacto dos resultados desses testes no risco de câncer e o que precisa ser feito.Assim, ainda que a genética tenha seu papel, são os hábitos de vida pouco saudáveis (cada vez mais comuns no mundo inteiro) os grandes responsáveis por essa tendência mundial. Estima-se que ao menos 30% de todos os casos de câncer poderiam ser evitados com mudanças no estilo de vida.Até mesmo pacientes com mutações genéticas, que apresentam alto risco de desenvolver um câncer, podem ter este risco diminuído por mudanças de hábitos de vida. Estamos falando de uma alimentação desequilibrada, rica em açúcar, farinha refinada (pão, arroz branco), ultraprocessados e carne vermelha. Esse tipo de dieta aumenta o risco de câncer ao induzir uma inflamação crônica no organismo, o que cria um ambiente propício para o surgimento e a sobrevivência de células tumorais. Isso porque a inflamação persistente pode prejudicar a imunidade, causar danos ao DNA e liberar substâncias que estimulam o crescimento de células cancerígenas.O tabagismo, o consumo de álcool, a obesidade e o sedentarismo também têm um impacto negativo. No caso da obesidade, ela não só induz uma inflamação crônica no corpo, como também gera um desequilíbrio hormonal que favorece o surgimento de tumores. Por outro lado, a prática regular de atividade física possui um efeito protetor, podendo diminuir em 10% a 40% o risco de câncer.Por tudo isso, precisamos melhorar o quanto antes os nossos hábitos de vida para reduzirmos a possibilidade dessa doença no longo prazo. Quanto mais mudanças favoráveis adotarmos, mesmo na idade adulta , maior será o impacto na nossa saúde e na redução do risco de câncer.O aumento do câncer em jovens é uma realidade que exige a nossa atenção. É importante reforçar que não somos impotentes diante dessa realidade. Assumir o controle da nossa saúde adotando hábitos saudáveis é uma ferramenta poderosa na luta e prevenção do câncer.*Antônio Carlos Buzaid é médico oncologista, diretor médico geral do Centro Oncológico da Beneficência Portuguesa de São Paulo e cofundador do Instituto Vencer o Câncer.*Jéssica Ribeiro Gomes é oncologista clínica, consultora médica do Manual de Oncologia Clínica do Brasil (MOC) e redatora médica da DENDRIX, vinculada ao Instituto Vencer o Câncer.*Este artigo foi republicado de The Conversation sob licença Creative Commons. Leia o artigo original.",
        "imagem": "https://s2-oglobo.glbimg.com/k2RUXB60RRpBTY2YV3th7lR1dFw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/8/S/ffaKYgQE2NKqS3hToHog/captura-de-tela-2026-02-27-112842.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/gente/noticia/2026/02/27/cancer-em-jovens-o-que-mudar-hoje-para-reduzir-o-risco-no-futuro.ghtml",
        "data": "2026-02-27 14:29:27"
    },
    {
        "titulo": "Fanfic erótica de 'O Morro Dos Ventos Uivantes' não é tão ruim quanto parece",
        "descricao": "Era um mês de julho muito frio e chuvoso, eu estava de férias do colégio. Aos 14 anos, preferiria ter ficado na cidade para ir passear no shopping com minhas amigas, sem dinheiro para comprar nada além de uma casquinha do McDonald's.Leia mais (02/27/2026 - 11h29)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/11/1770853665698d152200444_1770853666_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/colunistas/x-de-sexo/2026/02/fanfic-erotica-de-o-morro-dos-ventos-uivantes-nao-e-tao-ruim-quanto-parece.shtml",
        "data": "2026-02-27 14:29:00"
    },
    {
        "titulo": "Grupo Habitação sobe 0,06% em fevereiro ante recuo de 0,26% em janeiro no IPCA-15",
        "descricao": "Grupo Habitação sobe 0,06% em fevereiro ante recuo de 0,26% em janeiro no IPCA-15 - Notícias e informações do Grande ABC: ibge,ipca-15,fevereiro,grupos",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287560/grupo-habitacao-sobe-0-06-em-fevereiro-ante-recuo-de-0-26-em-janeiro-no-ipca-15",
        "data": "2026-02-27 14:29:00"
    }
]