[
    {
        "titulo": "Grêmio anuncia lateral Caio Paulista após acordo com o Palmeiras",
        "descricao": "O Grêmio confirmou a contratação do lateral-esquerdo Caio Paulista para a temporada de 2026. O jogador pertence ao Palmeiras e chega a Porto Alegre por empréstimo de um ano, com opção de compra prevista em contrato ao fim do vínculo.A chegada de Caio Paulista faz parte do movimento do clube para reforçar o setor defensivo após a última temporada. O jogador pode atuar pela lateral esquerda, mas também já foi utilizado em outras funções, o que amplia as alternativas da comissão técnica.Revelado profissionalmente pelo Avaí, Caio Paulista iniciou a carreira em Santa Catarina e integrou o elenco campeão estadual em 2019. O desempenho chamou a atenção do Fluminense, onde passou a atuar inicialmente por empréstimo antes de ser adquirido em definitivo.Em 2023, o lateral defendeu o São Paulo, temporada em que participou da campanha do título da Copa do Brasil. No início do ano seguinte, foi negociado em definitivo com o Palmeiras, mas não conseguiu ter grandes atuações, levando-o a ser preterido pelo técnico Abel Ferreira.Na última temporada, Caio Paulista atuou por empréstimo no Atlético-MG. Apesar de presença frequente no grupo, não se firmou como titular absoluto e encerrou o ano com participação discreta em termos ofensivos.O jogador já se apresentou ao Grêmio e iniciou os trabalhos de pré-temporada. O time tricolor faz sua estreia no Campeonato Gaúcho no dia 10 de janeiro, fora de casa, diante do Avenida. FUTEBOL Grêmio anuncia lateral Caio Paulista após acordo com o Palmeiras ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/gremio-anuncia-lateral-caio-paulista-apos-acordo-com-o-palmeiras/726162",
        "data": "2026-01-03 17:32:00"
    },
    {
        "titulo": "Operação na Venezuela envolveu meses de treinamento, diz general",
        "descricao": "A operação militar dos Estados Unidos que resultou na captura do ditador venezuelano Nicolás Maduro exigiu “meses de planejamento e ensaio” e contou com mais de 150 aeronaves, afirmou o chefe do Estado-Maior Conjunto dos EUA, general Dan Caine (foto). Em coletiva de imprensa ao lado de Donald Trump, Caine descreveu a missão como “uma...The post Operação na Venezuela envolveu meses de treinamento, diz general appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Captura-de-Tela-2026-01-03-as-14.07.58.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/operacao-na-venezuela-envolveu-meses-de-treinamento-diz-general/",
        "data": "2026-01-03 17:31:51"
    },
    {
        "titulo": "Wagner Moura estampa capa de “The Hollywood Reporter”",
        "descricao": "Ao lado de outros seis atores que buscam por seu primeiro Oscar, o protagonista de “O Agente Secreto” ganha destaque na revista",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1679598:1767461513/ssfhghsgh.PNG?%24p%24a%24q%24w=c831db3&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/wagner-moura-estampa-capa-de-the-hollywood-reporter-1.1679599",
        "data": "2026-01-03 17:31:49"
    },
    {
        "titulo": "Trump diz que Maduro foi levado de helicóptero a navio de guerra e seguirá para NY",
        "descricao": "O presidente Donald Trump com o secretário de Estado Marco Rubio (Foto: Reprodução)Trump disse que Maduro estava em uma espécie de fortaleza quando foi detido, mas que o venezuelano não conseguiu entrar na sala mais segura do espaçoO post Trump diz que Maduro foi levado de helicóptero a navio de guerra e seguirá para NY apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/01/image-984x553.png",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/internacional/trump-diz-que-maduro-foi-levado-de-helicoptero-a-navio-de-guerra-e-seguira-para-ny/",
        "data": "2026-01-03 17:31:27"
    },
    {
        "titulo": "Gabigol faz 1o treino no Santos e exalta o clube: 'É uma causa'",
        "descricao": "Emprestado pelo Cruzeiro, esta será a terceira passagem de Gabigol pela Vila Belmiro",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2026/01/03/675x450/1_captura-de-tela-2026-01-03-142856-62826538.png?20260103143029%3F20260103143029=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7325338-gabigol-faz-1-treino-no-santos-e-exalta-o-clube-e-uma-causa.html",
        "data": "2026-01-03 17:31:15"
    },
    {
        "titulo": "Trump diz que EUA \"vão governar\" a Venezuela até transição de poder segura",
        "descricao": "EUA realizaram \"ataque em larga escala\" ao país sul-americano. Maduro irá a julgamento em Nova York por crimes associados a \"narcoterrorismo\", e Trump quer petrolíferas americanas na Venezuela.Forças militares dos Estados Unidos lançaram neste sábado (03/01) ataques militares contra alvos na Venezuela. O presidente dos EUA, Donald Trump, anunciou a captura do líder venezuelano Nicolás [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/75375894_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/trump-diz-que-eua-vao-governar-a-venezuela-ate-transicao-de-poder-segura",
        "data": "2026-01-03 17:31:00"
    },
    {
        "titulo": "Ataque dos EUA à Venezuela é ilegal, dizem líderes mundiais",
        "descricao": "ONU e governos pedem respeito ao direito internacional, que define quando um país pode atacar outro. Trump não consultou Conselho de Segurança da ONU nem Congresso americano.Diversos governos ao redor do mundo e a Organização das Nações Unidas (ONU) classificaram como ilegal o ataque deste sábado (03/01) pelos Estados Unidos contra a Venezuela. Diversas lideranças [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/75377132_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ataque-dos-eua-a-venezuela-e-ilegal-dizem-lideres-mundiais",
        "data": "2026-01-03 17:31:00"
    },
    {
        "titulo": "Arias desencanta pelo Wolverhampton, que bate West Ham e vence a primeira na Premier League",
        "descricao": "O Wolverhampton finalmente quebrou o jejum de vitórias na Premier League ao superar o West Ham ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/03/1288754455-wolverhampton-wanderers-v-west-ham-united-premier-league-2-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/inglaterra/campeonato-ingles/arias-desencanta-pelo-wolverhampton-que-bate-west-ham-e-vence-a-primeira-na-premier-league,eecdfa426602dc32000bc7b61d897b8f7rxv1t9t.html",
        "data": "2026-01-03 17:30:51"
    },
    {
        "titulo": "Trump afirma que Estados Unidos vão 'governar a Venezuela' após captura de Nicolás Maduro",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou neste sábado (3) que Washington vai “governar a Venezuela” após a operação militar que resultou na captura do presidente venezuelano Nicolás Maduro. A declaração foi feita durante uma entrevista coletiva em Mar-a-Lago, na Flórida, residência e resort do presidente.",
        "imagem": "https://s.rfi.fr/media/display/ad9d91ec-e8c4-11f0-b131-005056a90284/w:1024/p:16x9/Le-pr%C3%A9sident-am%C3%A9ricain-Donald-Trump-tient-une-conf%C3%A9rence-de-presse-%C3%A0-la-suite-d-une-frappe-am%C3%A9ricaine-au-Venezuela-o%C3%B9-le-pr%C3%A9sident-Nicolas-Maduro-et-son-%C3%A9pouse-Cilia-Flores-ont-%C3%A9t%C3%A9-captur%C3%A9s-depuis-le-club-Mar-a-Lago-de-Trump.jpg",
        "fonte": "rfi_fr",
        "link": "https://www.rfi.fr/br/am%C3%A9ricas/20260103-trump-afirma-que-estados-unidos-v%C3%A3o-governar-a-venezuela-ap%C3%B3s-captura-de-nicol%C3%A1s-maduro",
        "data": "2026-01-03 17:30:45"
    },
    {
        "titulo": "Integração entre bombeiros e Samu reduz em cerca de 10 minutos o tempo de resposta a emergências",
        "descricao": "A integração entre o Corpo de Bombeiros Militar de Mato Grosso (CBMMT) e o Serviço de Atendimento Móvel de Urgência (Samu) ampliou o atendimento pré-hospitalar na Baixada Cuiabana e reduziu em cerca de 10 minutos o tempo de resposta às ocorrências de emergência na região. Com essa redução, as chances de salvar vidas aumentam significativamente. [...]O post Integração entre bombeiros e Samu reduz em cerca de 10 minutos o tempo de resposta a emergências apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/e9029e4f6a0647e514158ff3b6d44b69-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/integracao-entre-bombeiros-e-samu-reduz-em-cerca-de-10-minutos-o-tempo-de-resposta-a-emergencias/",
        "data": "2026-01-03 17:30:39"
    }
]