[
    {
        "titulo": "Cassado e sem partido, Wilson Witzel quer disputar novamente o governo do Rio",
        "descricao": "O ex-governador declarou que pretende retornar à vida pública 'mais experiente e cauteloso'",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2021/06/16/manchete-22173412.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7206044-cassado-e-sem-partido-wilson-witzel-quer-disputar-novamente-o-governo-do-rio.html",
        "data": "2026-02-10 01:41:00"
    },
    {
        "titulo": "Câmara aprova MP que transforma ANPD em agência reguladora",
        "descricao": "Alteração editada pelo governo era considerada necessária diante das competências adquiridas com a aprovação do ECA Digital",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/CAMARA-PLENARIO-03-02-26.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/camara-aprova-mp-que-transforma-anpd-em-agencia-reguladora/",
        "data": "2026-02-10 01:39:30"
    },
    {
        "titulo": "Câmara aprova MP que dá a ANPD status de agência reguladora",
        "descricao": "BRASÍLIA - O plenário da Câmara dos Deputados aprovou nesta segunda-feira, 9, uma medida ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/camara-aprova-mp-que-da-a-anpd-status-de-agencia-reguladora,3c099c45dd5bc4562fe00cb90ff01665jn5lpwyo.html",
        "data": "2026-02-10 01:39:13"
    },
    {
        "titulo": "Câmara aprova urgência para Marco Legal do Transporte com subsídios da Cide-Combustíveis",
        "descricao": "Proposta define que pelo menos 60% dos recursos arrecadados devem ser aplicados nas áreas urbanas",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1651067:1758558398/lula5024_0.jpg?%24p%24a%24q%24w=22eb508&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/camara-aprova-urgencia-para-marco-legal-do-transporte-com-subsidios-da-cide-combustiveis-1.1689131",
        "data": "2026-02-10 01:39:05"
    },
    {
        "titulo": "Kyra Gracie relembra assédio sofrido no jiu-jítsu: 'Imagino você peladinha no meu quimono'",
        "descricao": "A lutadora Kyra Gracie, 40, cinco vezes campeã mundial e que com o marido, o ator Malvino Salvador, 50, tem uma rede de academias de jiu-jítsu no Rio de Janeiro, contou por meio de suas redes sociais ter sido vítima de abusos no universo da luta.Segundo ela, um homem bem mais velho a assediava e a assustava. Era uma pessoa que queria patrocinar a então menina lutadora de 18 anos da família Gracie, a mais importante da história da modalidade. \"'Imagino você peladinha dentro do meu quimono'. Um senhor de idade falando isso para uma menina. E essa menina era eu. Ele veio me abordar, dizendo que queria me patrocinar, e eu congelei\", começou ela em vídeo.\"Quando estava nos eventos e ele aparecia, eu me escondia, congelava de novo. Ele errou, mas eu me calei. Guardei isso até agora porque o ambiente silencia muito as mulheres\", disse a campeã.Segundo ela, seu sobrenome causou uma falsa impressão de que estaria \"blindada\" de casos como esse. \"Tenho certeza de que se eu não fosse da família Gracie, seria muito pior.\"Sem citar o nome da pessoa, Kyra afirma que ele continua trabalhando nos bastidores do esporte até hoje, inclusive patrocinando outras mulheres. \"O assédio que acontece nos bastidores com meninos e meninas não é uma exceção, é um problema do sistema todo\", disse.Muito por conta disso que ela se afastou no mundo das competições. \"Como mulher, não me sinto feliz, não quero levar as minhas filhas e não me sinto confortável. Tive que buscar uma outra forma de continuar no jiu-jitsu, porque eu amo.\" CELEBRIDADES Kyra Gracie relembra assédio sofrido no jiu-jítsu: 'Imagino você peladinha no meu quimono' Lutadora cinco vezes campeã mundial conta que sofreu por anos no tatame: 'Eu me escondia'. Esposa do ator Malvino Salvador denuncia problema no sistema ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2020/05/28/560x420/b29240cdd27b61805ea976f306976fde.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/kyra-gracie-relembra-assedio-sofrido-no-jiu-jitsu-imagino-voce-peladinha-no-meu-quimono/728794",
        "data": "2026-02-10 01:38:00"
    },
    {
        "titulo": "Dirigentes da Amprev ignoraram alertas sobre investimentos no Master, diz PF",
        "descricao": "O presidente e dois membros do Comitê de Investime...",
        "imagem": "https://s2-valor.glbimg.com/WjJuYb_YnZb4dbK_wsadAJFEXeU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/L/N/6TgpTwSLebQcGeEABg8g/foto09fin-101-investiga-c3.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/09/dirigentes-da-amprev-ignoraram-alertas-sobre-investimentos-no-master.ghtml",
        "data": "2026-02-10 01:37:13"
    },
    {
        "titulo": "Novo ataque dos EUA a embarcação apontada como pertencente ao narcotráfico deixa dois mortos no Pacífico",
        "descricao": "Os Estados Unidos anunciaram nesta segunda-feira a morte de duas pessoas em um novo ataque a uma embarcação suspeita de tráfico de drogas em águas do Pacífico, elevando o número de vítimas para 130 desde o início da campanha antidrogas de Washington na região.Horas após libertação: Procuradoria-Geral da Venezuela assume ter solicitado a prisão do opositor ligado à Maria CorinaEm meio à crise energética: Cuba alerta companhias aéreas sobre falta de combustível a partir desta segunda\"Dois narcoterroristas foram mortos e um sobreviveu\", afirmou o Comando Sul em sua conta no Twitter. O órgão acrescentou que a Guarda Costeira dos EUA foi notificada para \"ativar o sistema de busca e resgate do sobrevivente\".Esta foi a terceira embarcação destruída desde que os Estados Unidos depuseram o presidente venezuelano Nicolás Maduro durante uma operação militar em Caracas em 3 de janeiro. Antes de ser capturado, Maduro acusou Washington de tentar derrubá-lo com o envio de tropas para o Caribe, em vez de combater o narcotráfico. Atualmente, o líder chavista está detido em Nova York, onde aguarda julgamento por acusações de narcotráfico.Desde setembro de 2025, as Forças Armadas dos EUA realizaram dezenas de ataques contra embarcações que, segundo o Pentágono, seriam usadas para contrabandear drogas aos Estados Unidos, e insistem que estão efetivamente em guerra contra supostos \"narcoterroristas\" que operam na Venezuela.Initial plugin textNo entanto, os EUA não apresentaram provas definitivas de que as embarcações estejam ligadas ao tráfico de drogas, o que gerou intenso debate sobre a legalidade das operações, que se expandiram do Caribe para o Pacífico.No mês passado, familiares de dois trinitários mortos no ano passado em um desses ataques entraram com um processo por homicídio culposo contra o governo dos EUA. Este é o primeiro caso desse tipo movido contra o governo Trump por seus ataques com mísseis no Caribe e no Pacífico.",
        "imagem": "https://s2-oglobo.glbimg.com/0oLxeGejO9B4Bcnx8kfGwPnffdk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/V/o/zTGXQGT6imhRO81wta4A/image-2026-02-06t083710.589.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/09/novo-ataque-dos-eua-a-embarcacao-apontada-como-pertencente-ao-narcotrafico-deixa-dois-mortos-no-pacifico.ghtml",
        "data": "2026-02-10 01:35:54"
    },
    {
        "titulo": "Dólar atinge menor valor desde maio de 2024 e Ibovespa registra novo recorde",
        "descricao": "O mercado financeiro brasileiro registrou movimentações relevantes nesta segunda-feira (9), o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/10/821409752-dolar-atinge-menor-valor-desde-maio-de-2024-e-ibovespa-registra-novo-recorde.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/dolar-atinge-menor-valor-desde-maio-de-2024-e-ibovespa-registra-novo-recorde,5d8a5ece9adcfd347b9fbf2125b8b0e8dv8wnvab.html",
        "data": "2026-02-10 01:35:31"
    },
    {
        "titulo": "Preços do ouro caem, mas permanecem acima de US$ 5 mil por onça; prata recua",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-ouro-caem-mas-permanecem-acima-de-us-5-mil-por-onca-prata-recua-1828915",
        "data": "2026-02-10 01:33:44"
    },
    {
        "titulo": "Venezuela não terá eleições até concluir estabilização, diz presidente da Assembleia",
        "descricao": "Não haverá eleições na Venezuela enquanto a estabilização for necessária, afirmou o presidente da Assembleia Nacional, Jorge Rodríguez, à emissora Newsmax nesta segunda-feira (9), mais de um mês depois de os Estados Unidos terem capturado e deposto o ditador Nicolás Maduro.Leia mais (02/09/2026 - 22h33)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/09/1770686800698a8950ae187_1770686800_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/02/venezuela-nao-tera-eleicoes-ate-concluir-estabilizacao-diz-presidente-da-assembleia.shtml",
        "data": "2026-02-10 01:33:00"
    }
]