[
    {
        "titulo": "Prefeitura de Poços de Caldas encerra 2025 com avanços estruturais em todas as áreas",
        "descricao": "Poços de Caldas, MG – O ano de 2025 foi marcado por importantes conquistas para Poços de Caldas. Ao longo do período, a Prefeitura, em parceria com a Câmara Municipal, encaminhou e aprovou uma série de projetos de lei estratégicos, consolidando um ciclo de organização administrativa, investimentos estruturantes e políticas públicas voltadas ao desenvolvimento sustentável [...]O post Prefeitura de Poços de Caldas encerra 2025 com avanços estruturais em todas as áreas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-prefeitura-de-pocos-de-caldas-encerra-2025-com-avancos-estruturais-em-todas-as-areas-29-012-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/29/prefeitura-de-pocos-de-caldas-encerra-2025-com-avancos-estruturais-em-todas-as-areas/",
        "data": "2025-12-30 01:40:30"
    },
    {
        "titulo": "Fluminense acerta primeiro reforço para 2026",
        "descricao": "O Fluminense confirmou nesta segunda-feira (29) a chegada do zagueiro Jemmes, que teve atuação ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/30/2143667673-x2twittercomgzdooepweaaaazm.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/mercado-da-bola/fluminense-acerta-primeiro-reforco-para-2026,0390d36b8b5549668a0266dfb4b5bce2iqifigzo.html",
        "data": "2025-12-30 01:39:43"
    },
    {
        "titulo": "Banco Central apresenta ao TCU histórico da crise financeira do Banco Master",
        "descricao": "Caso Master: Toffoli muda decisão e PF vai determinar amanhã se haverá ou não acareaçãoO Banco Central apresentou nesta segunda-feira (29) para o Tribunal de Contas da União esclarecimentos sobre a liquidação do Banco Master.O TCU cobrou explicações no dia 18 de dezembro e deu prazo até esta segunda-feira (29). O ministro Jonathan de Jesus atendeu a um pedido do Ministério Público no TCU e da liderança da minoria na Câmara dos Deputados. Na decisão, o ministro afirmou que pode ter havido precipitação do Banco Central na adoção da liquidação e que poderiam ter sido consideradas soluções menos gravosas. A legislação estabelece que o Banco Central tem competência exclusiva para liquidações de instituições financeiras e não há registro de outras interferências do TCU em casos similares.A liquidação extrajudicial do Master foi decretada no dia 18 de novembro pelo Banco Central, um dia depois de a Polícia Federal deflagrar a operação que prendeu o controlador do grupo, Daniel Vorcaro, por suspeita de fraude.O Master era conhecido por atrair investidores com oferta de rendimentos muito acima da média do mercado. Segundo a investigação da PF, o Master não tinha dinheiro em caixa para honrar os compromissos. Comprou créditos - sem realizar qualquer pagamento - de uma empresa chamada Tirreno. E, em seguida, revendeu esses mesmos créditos ao Banco de Brasília, que pagou cerca de R$ 12 bilhões pelo negócio.Na resposta ao TCU, o Banco Central fez um histórico de toda a situação financeira do Banco Master. Informou que começou a acompanhar o conglomerado mais de perto a partir de 2019, após um forte crescimento de negócios atípicos; que, em 2024, verificou que o Master apresentou risco de liquidez, com dificuldade para honrar saques e falhas no recolhimento do depósito compulsório.O documento também apontou irregularidades em negociações com o Banco de Brasília, em carteiras de crédito, que segundo o Banco Central foram usadas para esconder a real situação financeira do Master, além de operações suspeitas e sem comprovação. E que, por isso, negou a operação de compra do Master pelo BRB.O Banco Central afirmou ainda que comunicou o Ministério Público sobre as fraudes com carteiras de crédito, com indícios de desvio de dinheiro e gestão fraudulenta, em operações de R$ 11,5 bilhões. E que tentou, sem sucesso, outras soluções para o Master, como a redução gradual das atividades. Mas que, diante da crise aguda de liquidez, considerou que a liquidação decretada era medida indispensável para proteger o sistema financeiro e a poupança popular.Tanto a decisão de não autorizar a compra do Master pelo BRB quanto a decretação da liquidação foram decisões unânimes da diretoria do Banco Central, com votos de todos os integrantes, inclusive o do presidente do BC, Gabriel Galípolo.Banco Central apresenta ao TCU histórico da crise financeira do Banco MasterJornal Nacional/ ReproduçãoAgora, o BC se dedica à acareação marcada para esta terça-feira (30) pelo ministro do Supremo Dias Toffoli. Ele é o relator do inquérito que investiga fraudes financeiras envolvendo o Banco Master e o Banco de Brasília. Desde o início de dezembro, o caso tramita em sigilo no Supremo por determinação de Toffoli.No dia 24 de dezembro, ele decidiu, por conta própria, sem um pedido da Polícia Federal ou outra instituição, marcar uma acareação entre o dono do Banco Master, Daniel Vorcaro, o ex-presidente do BRB, Paulo Henrique Costa - os dois investigados por fraude - e o diretor de fiscalização do BC, Ailton de Aquino Santos. O procurador-geral da República, Paulo Gonet, e o próprio Banco Central pediram para que a acareação fosse suspensa, alegando que nenhum depoimento tinha sido tomado. Toffoli negou os dois pedidos.Na noite desta segunda-feira (29), o STF - Supremo Tribunal Federal divulgou uma nota sobre o caso do Banco Master. O tribunal explicou o seguinte sobre terça-feira (30): a partir das 14h, a delegada da Polícia Federal Janaina Palazzo vai colher os depoimentos do presidente do Banco Master, Daniel Vorcaro, do ex-presidente do BRB, Paulo Henrique Costa, e do diretor de fiscalização do Banco Central, Ailton de Aquino Santos. Depois disso, a delegada é quem vai decidir se a acareação vai mesmo acontecer - uma mudança na expectativa dos participantes.Tudo será acompanhado por um juiz auxiliar do gabinete do ministro Dias Toffoli e também por um membro do Ministério Público. Sobre o formato: ainda não foi informado se os envolvidos serão ouvidos por videoconferência ou presencialmente.LEIA TAMBÉMToffoli rejeita recurso e mantém acareação entre diretor do BC, ex-presidente do BRB e dono do banco MasterAna Flor: Entidades do setor financeiro divulgam nota em defesa do BC no caso Master",
        "imagem": "https://s2-g1.glbimg.com/jJNXXmXL7j3cDD4xjGsx4T2Nj0c=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/C/V/dLbmiDTrSTmu5a6oYDWw/globo-canal-4-20251229-2000-frame-116623.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2025/12/29/banco-central-apresenta-ao-tcu-historico-da-crise-financeira-do-banco-master.ghtml",
        "data": "2025-12-30 01:38:13"
    },
    {
        "titulo": "VÍDEO: Nattan esquenta com clima de funk e batidão no Festival Virada Salvador",
        "descricao": "Sempre acompanhado de bebidas, o cantor chamou três pessoas para tomar cachaça, tequila e cerveja junto com ele.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312045%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767064087&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312045-video-nattan-esquenta-com-clima-de-funk-e-batidao-no-festival-virada-salvador",
        "data": "2025-12-30 01:35:00"
    },
    {
        "titulo": "Nattan esquenta com clima de funk e batidão no Festival Virada Salvador",
        "descricao": "Sempre acompanhado de bebidas, o cantor chamou três pessoas para tomar cachaça, tequila e cerveja junto com ele.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312045%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767059847&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312045-nattan-esquenta-com-clima-de-funk-e-batidao-no-festival-virada-salvador",
        "data": "2025-12-30 01:35:00"
    },
    {
        "titulo": "Saúde mental em alta: investir em hobbies pode fazer diferença em 2026",
        "descricao": "A busca pela saúde de corpo e mente tem sido cada vez mais tendência no dia a dia. Paralelamente a isso, a busca por métodos complementares e acessíveis para promover o bem-estar tem impulsionado a valorização de práticas que, antes, eram vistas apenas como hobbiesHá diversos elementos que oferecem caminhos alternativos para a autoconexão e o alívio do estresse, provando que o cuidado com a mente pode florescer em diversos ambientes.De acordo com a professora do curso de Psicologia da Estácio, Carol França, a expressão artística permite que sentimentos e pensamentos difíceis de verbalizar sejam colocados para fora de forma simbólica e criativa, atuando como um canal de autoconhecimento. Essa prática favorece a elaboração de emoções e proporciona alívio emocional, além de estimular a criatividade e reforçar a autoestima ao transformar experiências internas em produções visíveis e significativas. Leia Também: Novo serviço de endoscopia amplia atendimento pelo SUS no interior Verão e mudanças climáticas aumentam risco de câncer de pele; saiba cuidados Saúde libera R$ 1 bilhão para entidades filantrópicas do SUS A psicóloga destaca que essas atividades podem ser utilizadas isoladamente como recursos de autocuidado e promoção de qualidade de vida, oferecendo alívio de estresse e bem-estar. No entanto, afirma que, quando integradas a um processo terapêutico formal, tendem a potencializar os resultados, pois são orientadas dentro de um contexto clínico que favorece a compreensão e a transformação mais profunda das questões emocionais.“Essas ferramentas são especialmente benéficas em situações de estresse, ansiedade, depressão leve, luto, dificuldades de autoestima, sobrecarga emocional e em processos de reabilitação. Também podem ser úteis para melhorar habilidades sociais, estimular a motivação, favorecer a resiliência e ampliar o bem-estar em contextos preventivos de saúde mental. É interessante que, para exercer essas atividades, não se exige talento ou habilidade.\"O foco não está na performance ou no resultado estético, mas na vivência, na expressão e no processo. São práticas acessíveis a todos, justamente porque valorizam a espontaneidade, o prazer e o bem-estar que podem surgir do ato de criar, movimentar-se ou conectar-se com a natureza, independentemente de aptidão técnica”, salientou.Iniciar 2026 experimentando novos hobbies pode ser uma maneira poderosa de cultivar bem-estar emocional e ampliar a qualidade de vida. Seja redescobrindo uma paixão antiga ou se permitindo entrar em contato com algo totalmente novo, como pintar, aprender um instrumento ou praticar ioga, são pequenas escolhas que podem gerar transformações. Incorporar hobbies à rotina não apenas ajuda a aliviar o estresse do dia a dia, mas também promove autoconhecimento, criatividade e momentos de pausa necessários em um mundo tão acelerado.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1350000/SUS-oferece-novo-implante-contraceptivo-mais-efica0135200600202509231558.jpg?xid=6934870",
        "fonte": "atarde",
        "link": "https://atarde.com.br/saude/saude-mental-em-alta-investir-em-hobbies-pode-fazer-diferenca-em-2026-1374164",
        "data": "2025-12-30 01:34:00"
    },
    {
        "titulo": "Corpo é encontrado com marcas de tiro em carro no Jardim Paulista",
        "descricao": "O corpo de um homem, identificado inicialmente pela alcunha de \"Paulista\", foi encontrado com diversas marcas de disparo de arma de fogo dentro de um Volkswagen Gol cinza, na esquina das ruas Simon Bolívar e São Miguel, região do Bairro Jardim Paulista, em Campo Grande. O fato ocorreu no início noite desta segunda-feira (29). A vítima ainda não teve a identidade confirmada pelas autoridades. Não há informação sobre o horário exato do crime nem sobre quantos disparos atingiram o homem. Conforme as informações preliminares apuradas pela reportagem, o automóvel estava parado na via quando moradores perceberam que o rapaz estava ferido na região do tórax e cabeça. A vítima permaneceu no banco do veículo até o início dos procedimentos no local. Equipes do Corpo de Bombeiros chegaram ao endereço pouco depois do chamado com uma Ursa (Unidade de Resgate e Serviço Avançado) e constataram o óbito no local. Os militares isolaram a área para preservar o local até a chegada da perícia e da Polícia Civil. Até a última atualização, não havia dados sobre a dinâmica do crime. Também não foram divulgadas informações sobre autoria ou motivação.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/29/3b7hfxbtys00c.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/corpo-e-encontrado-com-marcas-de-tiro-em-carro-no-jardim-paulista",
        "data": "2025-12-30 01:33:00"
    },
    {
        "titulo": "Jones Terry L, diretor da Urban One, vende ações no valor de US$ 1.190",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/jones-terry-l-diretor-da-urban-one-vende-acoes-no-valor-de-us-1190-93CH-1786556",
        "data": "2025-12-30 01:30:51"
    },
    {
        "titulo": "Prefeito diz que disputa por cachês inviabilizou Anitta no Virada Salvador",
        "descricao": "Segundo o gestor, a decisão está relacionada à disputa por valores de cachês no mercado de shows de réveillon.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312046%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767058576&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312046-prefeito-diz-que-disputa-por-caches-inviabilizou-anitta-no-virada-salvador",
        "data": "2025-12-30 01:30:33"
    },
    {
        "titulo": "Tribunal aumenta indenização por extravio de bagagem após 38 dias de espera",
        "descricao": "Um voo doméstico que partiu de Fortaleza com destino a Cuiabá terminou em transtorno para duas passageiras, que ficaram 38 dias sem a bagagem. O processo, julgado pela Primeira Câmara de Direito Privado do Tribunal de Justiça de Mato Grosso, resultou na elevação do valor da indenização por danos morais devida pela companhia aérea. As [...]O post Tribunal aumenta indenização por extravio de bagagem após 38 dias de espera apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/cfd572b96529b607e06a35a454bbcce9-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/tribunal-aumenta-indenizacao-por-extravio-de-bagagem-apos-38-dias-de-espera/",
        "data": "2025-12-30 01:30:09"
    }
]