[
    {
        "titulo": "Cabo Frio terá interdição da Rua Silva Jardim a partir das 5h desta quinta-feira (18) para obras",
        "descricao": "Guarda Civil Municipal fará a organização do trânsito e orienta motoristas a utilizarem rota alternativa",
        "imagem": "https://odia.ig.com.br/_midias/png/2025/12/17/screenshot_34-37735862.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2025/12/7181271-cabo-frio-tera-interdicao-da-rua-silva-jardim-a-partir-das-5h-desta-quinta-feira-18-para-obras.html",
        "data": "2025-12-17 19:27:54"
    },
    {
        "titulo": "Cooperativismo e esporte se fortalecem com renovação entre Cresol e LNF",
        "descricao": "A Cresol, uma das principais instituições financeiras cooperativas do país, anunciou no domingo, 14, a renovação dos naming rights da Liga Nacional de Futsal (LNF) para as temporadas de 2026 e 2027. O acordo, que mantém a denominação oficial da competição como LNF Cresol, consolida a parceria de sucesso iniciada em 2017 e destaca o esporte como um pilar de impacto social da cooperativa.A decisão pela continuidade e ampliação do contrato por mais dois anos foi motivada pelos resultados consistentes entregues pela parceria. \"Ampliamos nossa visibilidade nacional, fortalecemos a presença da marca no esporte mais praticado do Brasil e criamos conexão genuína com as comunidades onde atuamos. Além de apoiar a LNF, também patrocinamos diversos times do futsal brasileiro, o que reforça nossa atuação como um dos principais incentivadores da modalidade. Isso consolidou a Cresol como uma referência no esporte e motivou naturalmente a renovação\", explica Patrick Santos da Silveira, coordenador de Marketing da Cresol.O diretor-executivo da LNF, Norberto Mello, destaca a solidez da Cresol e o fortalecimento das instituições com a renovação. “Nós ampliamos nosso alcance nacional, principalmente através das nossas transmissões na LNFTV, mas também por conta do nosso crescimento em conteúdos digitais. Com esse investimento da Cresol, nós garantimos a presença da marca em todas as plataformas, trazendo um grande retorno de exposição”.Ampliação estratégica A ampliação do contrato para os próximos dois anos acompanha o novo ciclo estratégico da LNF, que em 2026 introduzirá um formato mais dinâmico com duas divisões: LNF e LNF Silver.A parceria também permitirá à Cresol estruturar campanhas, ativações e projetos voltados para as comunidades onde atua com mais profundidade, gerando maior impacto para o cooperativismo e para o futsal brasileiro.“Como naming rights da LNF Cresol, a marca terá uma presença destacada nas transmissões de TV, streaming, imprensa, redes sociais, quadras e uniformes. O ecossistema de mídia é completo, ampliando nossa presença em escala nacional”, acrescenta Patrick.Mais de R$ 10 milhões em patrocíniosA Cresol mantém um portfólio esportivo diversificado, apoiando, além do futsal, modalidades como automobilismo, BMX, ciclismo, corridas de rua, futebol, basquete, vôlei, automobilismo e tênis. Destaques de patrocínio esportivo incluem ainda a Copa Truck, a Stock Car e a Nascar.Em 2025, foram investidos mais de R$ 10 milhões em patrocínios esportivos, entre categorias amadoras e profissionais. “O esporte continuará sendo uma das principais plataformas de impacto social e relacionamento da Cresol, reforçando posicionamentos essenciais da marca, como proximidade, confiança, dinamismo e transformação social”, afirma Patrick Santos da Silveira.Sobre a CresolCom 30 anos de atuação, a Cresol é uma das principais instituições financeiras cooperativas do Brasil, oferecendo soluções para pessoas físicas, empresas e empreendimentos rurais. Conta com mais de 1 milhão de cooperados e 999 agências de relacionamento em 19 estados brasileiros.",
        "imagem": "https://s2-g1.glbimg.com/X7aKqP8xPu3ksSA6LGHuaPzuaS4=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/S/A/nRb4ggTtAfS5JeB6Em8Q/lnf26.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/especial-publicitario/cresol/guia-de-solucoes-financeiras/noticia/2025/12/17/cooperativismo-e-esporte-se-fortalecem-com-renovacao-entre-cresol-e-lnf.ghtml",
        "data": "2025-12-17 19:27:43"
    },
    {
        "titulo": "Restaurante Comunitário do Gama serve 3,5 mil refeições durante o Nosso Natal 2025",
        "descricao": "O almoço desta quarta-feira (17) teve um clima especial no Restaurante Comunitário do Gama, que participou de mais uma edição da campanha Nosso Natal. A iniciativa garantiu à população um cardápio diferenciado pelo valor simbólico de R$ 1 e atendeu mais de 3,5 mil pessoas entre 11h e 14h.O menu contou com arroz, carne suína, frango ao molho de ervas, salada, farofa com bacon e passas, além de bombons de chocolate como sobremesa. A programação incluiu ainda atrações voltadas às crianças, com a presença do Papai Noel, distribuição de minipanetones e cinco brinquedos infláveis montados para o público infantil.No Gama, a ação foi organizada pela Secretaria de Economia do Distrito Federal (Seec-DF), pelo Instituto de Assistência à Saúde dos Servidores (Inas-DF), pelo Instituto de Previdência dos Servidores (Iprev-DF), pelo Instituto BRB e pelas administrações regionais do Gama, Park Way e Jardim Botânico.Frequentador do restaurante há quase dez anos, o aposentado Robson Petrônio destacou a importância do serviço para sua rotina e elogiou o cardápio especial servido no dia. Segundo ele, o restaurante comunitário garante segurança alimentar e contribui diretamente para o seu sustento diário.A pensionista Valdinea Senhorinho, que acompanha o funcionamento da unidade desde a inauguração, ressaltou que o espaço vai além da alimentação e se tornou um local de convivência. Ela afirmou que a política pública é fundamental para quem vive sozinho e possui renda reduzida.Para a gerente do Restaurante Comunitário do Gama, Andrea Leal, a ação reforça o papel social da unidade, especialmente em datas simbólicas. De acordo com ela, o objetivo é oferecer uma refeição nutritiva e segura a pessoas que nem sempre têm acesso a uma alimentação adequada.O secretário de Economia do DF, Daniel Izaias, nascido e criado no Gama, participou da ação servindo as refeições à comunidade. Ele afirmou que a iniciativa demonstra, na prática, a importância de uma política pública contínua, que funciona ao longo de todo o ano e garante alimento a quem mais precisa.Criada em 2019 pela primeira-dama Mayara Noronha Rocha, a campanha Nosso Natal integra o calendário de ações de fim de ano do Governo do Distrito Federal. Nesta quarta-feira (17), os 17 restaurantes comunitários do DF participaram da iniciativa, oferecendo almoço natalino completo e programação especial às famílias em situação de vulnerabilidade social.Com informações da Secretaria de Economia",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/17162538/WhatsApp-Image-2025-12-17-at-12.50.24.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/restaurante-comunitario-do-gama-serve-35-mil-refeicoes-durante-o-nosso-natal-2025/",
        "data": "2025-12-17 19:27:29"
    },
    {
        "titulo": "Xabi Alonso surpreende em escalação com Endrick no Real Madrid",
        "descricao": "Nesta terça-feira (17), Xabi Alonso surpreendeu no duelo contra o Talavera, pela Copa do Rei, e escalou Endrick como titular pela primeira",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/endrick-real-madrid-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/xabi-alonso-surpreende-em-escalacao-com-endrick-no-real-madrid.html",
        "data": "2025-12-17 19:27:22"
    },
    {
        "titulo": "Vídeo de alunos assistindo filme com cena de sexo e consumo de drogas leva a afastamento de professor",
        "descricao": "Um vídeo de alunos assistindo a uma cena de sexo e consumo de drogas do filme O Lobo de Wall Street levou ao afastamento de um professor do Instituto Federal do Piauí (IFPI) nesta quarta-feira (17). O caso aconteceu no campus de Corrente, município 829 km ao Sul de Teresina. A instituição, que não revelou a...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/filmedesexo456-730x411.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1710842/video-de-alunos-assistindo-filme-com-cena-de-sexo-e-consumo-de-drogas-leva-a-afastamento-de-professor/",
        "data": "2025-12-17 19:27:19"
    },
    {
        "titulo": "Fifa anuncia parceria para jogo exclusivo com a Netflix Games",
        "descricao": "A Fifa anunciou uma parceria com a Netflix Games, para a Copa do Mundo de 2026. O jogo promete uma experiência ainda mais real do Mundial.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/a-23.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancebiz/fifa-anuncia-parceria-netflix.html",
        "data": "2025-12-17 19:27:14"
    },
    {
        "titulo": "Em Diadema, nota fiscal de serviço passa a valer prêmios no próximo ano",
        "descricao": "O Programa Nota de Ouro Diadema entrará em vigor para auxiliar no combate à sonegação e premiar quem solicita a nota; sorteios pagarão um total de R$ 56,5 mil",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251217163248.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275127/em-diadema-nota-fiscal-de-servico-passa-a-valer-premios-no-proximo-ano",
        "data": "2025-12-17 19:27:00"
    },
    {
        "titulo": "Crusoé: Frei Chico? Não, é Lulinha que pode incendiar CPMI do INSS",
        "descricao": "Quando teve início a CPMI do INSS, a expectativa da oposição era de atingir o presidente Lula com investigações sobre seu irmão Frei Chico, vice-presidente do Sindicato Nacional de Aposentados, Pensionistas e Idosos, o Sindinapi. O Sindinapi movimentou 1,2 bilhão de reais em seis anos. Mas Frei Chico, cujo nome é José Ferreira da Silva, não chegou a ser alvo...The post Crusoé: Frei Chico? Não, é Lulinha que pode incendiar CPMI do INSS appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/16854606092_d1fa459d5b_o.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/analise/crusoe-frei-chico-nao-e-lulinha-que-pode-incendiar-cpmi-do-inss/",
        "data": "2025-12-17 19:26:57"
    },
    {
        "titulo": "Cães e pássaros em situação de maus-tratos são resgatados em Volta Redonda",
        "descricao": "Cães e pássaros são em situação de maus-tratos são resgatados em Volta RedondaDivulgação/Prefeitura de Volta RedondaCães e pássaros foram resgatados em situação de maus-tratos na manhã desta quarta-feira (17), em Volta Redonda (RJ). Os animais foram encontrados após uma fiscalização no bairro Santa Cruz.Agentes da Guarda Municipal foram até o endereço após receberam denúncias sobre animais em situação de maus-tratos. Segundo a Secretaria de Proteção e Defesa Animal de Volta Redonda, a ação resultou no resgate de cinco pássaros e três cães.✅Clique aqui e entre no canal do g1 no WhatsAppAinda de acordo com a secretaria, os animais estavam sem alimento, sem água e apresentavam sinais de desnutrição. Os pássaros também foram encontrados com as gaiolas sujas.Cães e pássaros são em situação de maus-tratos são resgatados em Volta RedondaDivulgação/Prefeitura de Volta RedondaA Secretaria de Proteção e Defesa Animal também informou que os pássaros não possuem registro legal. Os animais foram recolhidos e encaminhados para os cuidados necessários, onde passarão por atendimento médico. O caso foi registrado na delegacia de Volta Redonda, que está responsável pelas investigações. Até a publicação desta reportagem, ninguém tinha sido preso.Veja os vídeos que estão em alta no g1VÍDEOS: as notícias que foram ao ar na TV Rio Sul",
        "imagem": "https://s2-g1.glbimg.com/rDLmHba2AUmP7x7l0t6KvwuB0Ko=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/62/82/14188262",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/sul-do-rio-costa-verde/noticia/2025/12/17/caes-e-passaros-em-situacao-de-maus-tratos-sao-resgatados-em-volta-redonda.ghtml",
        "data": "2025-12-17 19:26:33"
    },
    {
        "titulo": "Cartão Natalino de R$ 1 mil começa a ser pago em Rio Claro",
        "descricao": "Rio Claro – Servidores ativos e inativos da Prefeitura de Rio Claro começaram a receber nesta quarta-feira (17) o Cartão Natalino, benefício concedido pelo município neste fim de ano. Ao...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/servidores-abono-salario-410x600.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/economia/cartao-natalino-de-r-1-mil-comeca-a-ser-pago-em-rio-claro/",
        "data": "2025-12-17 19:26:31"
    }
]