[
    {
        "titulo": "Grêmio decide no 1o tempo contra o Ceará e avança às semifinais da Copa São Paulo de Juniores",
        "descricao": "O Grêmio é o primeiro semifinalista da Copa São Paulo de Futebol Júnior. Neste domingo, o time gaúcho fez um excelente primeiro tempo e venceu o Ceará por 3 a 0 no estádio Zezinho Magalhães, em Jaú. Vice-campeão em 1991 e 2020, o Grêmio ainda busca seu primeiro título da competição. Seu próximo adversário sairá [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/gremio-decide-no-1o-tempo-contra-o-ceara-e-avanca-as-semifinais-da-copa-sao-paulo-de-juniores",
        "data": "2026-01-18 16:15:00"
    },
    {
        "titulo": "150 mil investidores concluíram pedido de ressarcimento de valores do Master, diz FGC",
        "descricao": "Após dois meses de espera, cerca de 150 mil investidores já conseguiram finalizar o processo de solicitação da garantia relacionada ao Banco Master e avançaram para a etapa de pagamento, que começa na segunda-feira (19). O número representa menos de um quinto do total de 800 mil credores envolvidos no maior resgate já realizado pelo fundo.Leia mais (01/18/2026 - 13h15)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/17/1768660075696b9c6b90a14_1768660075_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/01/150-mil-investidores-concluiram-pedido-de-ressarcimento-de-valores-do-master-diz-fgc.shtml",
        "data": "2026-01-18 16:15:00"
    },
    {
        "titulo": "Europeus criticam tarifas, e Macron fala em usar mecanismo ‘anti-coerção’",
        "descricao": "Governos europeus criticaram o anúncio do presidente dos Estados Unidos, Donald Trump, de que oito países enfrentarão uma tarifa de 10% a partir do próximo mês por se oporem ao controle americano da Groenlândia. Dinamarca, Noruega, Suécia, França, Alemanha, Reino Unido, Holanda e Finlândia estão na lista de Trump, embora não tenha ficado claro se [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/europeus-criticam-tarifas-e-macron-fala-em-usar-mecanismo-anti-coercao/",
        "data": "2026-01-18 16:15:00"
    },
    {
        "titulo": "10 curiosidades de ‘Velozes & Furiosos: Hobbs & Shaw’, o primeiro derivado da franquia",
        "descricao": "Lançado em 2019, Velozes & Furiosos: Hobbs & Shaw chegou aos cinemas no auge dos filmes de super-heróis. Embalado pelo selo de uma das franquias mais populares do mundo, o filme apostou em um vilão super-humano para agitar a vida dos agentes especiais mais sarcásticos da saga em uma aventura com todo o jeitão dos [...]O post 10 curiosidades de ‘Velozes & Furiosos: Hobbs & Shaw’, o primeiro derivado da franquia apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/entretenimento-velozes-e-furiosos-hobbs-e-shaw-1726092000-1024x576.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/10-curiosidades-de-velozes-furiosos-hobbs-shaw-o-primeiro-derivado-da-franquia-713176/",
        "data": "2026-01-18 16:14:25"
    },
    {
        "titulo": "Nike é cancelada após tênis inspirado na morte de Martin Luther King",
        "descricao": "A Nike anunciou o lançamento de uma edição especial de tênis inspirada em Martin Luther King Jr., mas a iniciativa provocou forte controvérsia nas redes sociais e entre ativistas dos direitos civis. O modelo, chamado “Honor the King”, usa como referência estética o tom azul-turquesa do Lorraine Motel, em Memphis, local onde o líder foi [...]",
        "imagem": "https://controle.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/captura-de-tela-2026-01-18-as-12-36-03.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/nike-e-cancelada-apos-tenis-inspirado-na-morte-de-martin-luther-king/",
        "data": "2026-01-18 16:14:01"
    },
    {
        "titulo": "‘Matlock’: Astro de ‘FBI: Most Wanted’ entra para o elenco da 2a temporada",
        "descricao": "Segundo o Deadline, a CBS escalou Edwin Hodge (‘FBI: Most Wanted’) na 2a temporada da elogiada série ‘Matlock’, estrelada pela vencedora do Emmy Kathy Bates (‘American Horror Story’). Em caráter convidado, Hodge interpretará Langston, o tipo de cara que pode chegar atrasado, sabendo que vai encantar a todos e fazer com que se esqueçam do atraso assim que chegar. Com dois [...]O post ‘Matlock’: Astro de ‘FBI: Most Wanted’ entra para o elenco da 2a temporada apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/edwin-hodge-1024x576.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/matlock-astro-de-fbi-most-wanted-entra-para-o-elenco-da-2a-temporada-713195/",
        "data": "2026-01-18 16:13:30"
    },
    {
        "titulo": "União Europeia marca reunião emergencial após ameaças de Trump",
        "descricao": "Embaixadores dos 27 países-membros da União Europeia devem se reunir no Chipre neste domingo para discutir a imposição de tarifas progressivas dos Estados Unidos sobre mercadorias de oito países europeus como forma de pressionar um acordo para a “compra completa e total” da Groenlândia, território autônomo e pertencente ao Reino da Dinamarca. Ontem, Trump disse, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/uniao-europeia-marca-reuniao-emergencial-apos-ameacas-de-trump/",
        "data": "2026-01-18 16:12:00"
    },
    {
        "titulo": "Depressão silenciosa: pastor alerta para adoecimento emocional entre líderes religiosos",
        "descricao": "O pastor e conferencista Josué Gonçalves, referência nacional no trabalho com famílias e na formação de líderes cristãos, fez um alerta sobre o crescimento preocupante dos casos de depressão entre...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/DEPRESSAO.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/depressao-silenciosa-pastor-alerta-para-adoecimento-emocional-entre-lideres-religiosos/",
        "data": "2026-01-18 16:11:59"
    },
    {
        "titulo": "Mulher se separa do marido e passa a criar a filha com outra mãe divorciada, com quem não tem envolvimento amoroso",
        "descricao": "Em agosto de 2023, Jenna Wilson se separou do marido, com quem tinha uma filha, Maia.Jenna queria manter a sua casa, mas os custos eram altos na Austrália. Foi aí que ela se lembrou do seu antigo trabalho como coordenadora numa empresa que conectava pessoas desconhecidas para compartilhar casas e pensou em como poderia fazer o mesmo por si mesma.No Facebook, Jenna conheceu um grupo de divorciadas ou mães solo que estavam reconstruindo a sua vida juntas. Sem qualquer envolvimento amoroso.\"Sou muito apaixonada por moradias compartilhadas e pela ideia de que pessoas desconhecidas podem ser amigas que você ainda não conheceu pessoalmente. Isso me fez pensar que talvez eu pudesse compartilhar minha própria casa\", contou Jenna, de 39 anos, à revista \"People\".Foi aí que Priscilla entrou na casa de Jenna. Priscilla, de 36 anos, havia se separado um mês antes de Jenna.\"Eu não tinha ideia do que ia fazer. Então comecei a considerar outras opções e adorei a ideia de morar com outra mãe solteira\", disse Priscilla, que tem um filho, Leo.O início foi desanimador. No primeiro encontro, Leo deu um tapa no rosto de Maia. Tudo indicava que não daria certo. Mas Jenna insistiu e sugeriu um novo encontro. Tudo foi diferente. Agora, com o filho de 4 anos de Priscilla e a filha de Jenna, que está prestes a completar 3 anos, o grupo vive junto em harmonia.\"Eles se amam como irmãos. Podem brincar por horas a fio\", comemorou Jenna.Em nome da harmonia em casa, os horários do banho e a hora de dormir são compartilhados.Jenna e Priscilla dizem se dar bem com os seus ex-maridos e que eles apoiam o novo estilo de vida das duas.\"Eu chamo a Priscilla de minha esposa da vida. É como se ela fosse uma mistura de melhor amiga e irmã\", declarou Jenna.\"Nossos interesses, nossa dieta e nosso estilo de vida são muito semelhantes, e nos apoiamos mutuamente durante nossas separações e nos ajudamos a voltar ao mundo da paquera\", completou Priscilla.",
        "imagem": "https://s2-extra.glbimg.com/PXhVAEXyzSCmum_haF76dqb62jg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/a/5/cPrc28RcqUAbOIWzw87w/blog-friends.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/page-not-found/post/2026/01/mulher-se-separa-do-marido-e-passa-a-criar-a-filha-com-outra-mae-divorciada-com-quem-nao-tem-envolvimento-amoroso.ghtml",
        "data": "2026-01-18 16:11:42"
    },
    {
        "titulo": "Impedimento semiautomático não estará disponível no início da Série A",
        "descricao": "Tecnologia que estreia no futebol nacional, o impedimento semiautomático ainda não estará disponível no início do Campeonato Brasileiro. Conforme informações do colunista Lauro Jardim, do O Globo, existem dificuldades logísticas para comprar os equipamentos necessários e adaptar os estádios dos 20 clubes da Série A.A empresa Genius Sports, a mesma que implementou a tecnologia na Premier League, não conseguirá instalar o semiautomático a tempo em todas os estádio. A Confederação Brasileira de Futebol (CBF) teria decidido começar a usá-lo quando estiver disponível para as dez partidas da rodada.De acordo com o ge, não há previsão para o funcionamento da tecnologia. Ainda faltariam visitas técnicas em alguns estádios relacionados pelos clubes para implantação da tecnologia. O planejamento ainda prevê jogos-teste para a operação. Leia Também: CBF inicia visitas técnicas para impedimento semiautomático na Série A Fábio Mota opina sobre o impedimento semiautomático no Brasileirão Revolução no VAR: o que muda com o impedimento semiautomático no Brasil Além do Brasileirão Série A de 2026, o impedimento semiautomático também será disponibilizado na Copa do Brasil. A novidade no árbitro de vídeo (VAR) foi anunciada há cerca de dois meses pelo presidente da CBF, Samir Xaud.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/O-que-o-Bahia-acha-da-implementacao-do-impedimento0136838000202511131546.jpg?xid=6885960",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/impedimento-semiautomatico-nao-estara-disponivel-no-inicio-da-serie-a-1376515",
        "data": "2026-01-18 16:10:11"
    }
]