[
    {
        "titulo": "PF prende três paraguaios por mentir endereço para entrar no Brasil",
        "descricao": "Três imigrantes paraguaios foram presos em flagrante pela Polícia Federal nesta quarta-feira (14), em Ponta Porã, por fraudar o processo migratório durante pedidos de autorização de residência no Brasil. Segundo a PF, as prisões ocorreram durante atendimentos na área de migração, após a identificação de inconsistências entre as informações declaradas pelos requerentes e os dados registrados em sistemas oficiais. As divergências indicaram a simulação de residência em território nacional, exigência do procedimento. Em um dos casos, o próprio imigrante admitiu ter utilizado o endereço de um terceiro apenas para cumprir a formalidade do processo. Em outra situação, os policiais constataram o uso indevido de endereço para aparentar moradia no País, prática que também pode ter reflexos na concessão de benefícios assistenciais. De acordo com a Polícia Federal, mentir ou emprestar endereço para simular residência no Brasil configura crime de falsidade ideológica. Os três imigrantes foram presos em flagrante e permanecem à disposição da Justiça.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/15/29bkhkitzp8g8.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/pf-prende-tres-paraguaios-por-mentir-endereco-para-entrar-no-brasil",
        "data": "2026-01-15 18:44:00"
    },
    {
        "titulo": "Ouro fecha em queda, em meio à realização de lucros e arrefecimento de tensão Irã-EUA",
        "descricao": "O contrato mais líquido do ouro fechou em queda nesta quinta-feira, 15, com realização de lucros após as altas recentes e o arrefecimento de parte das tensões geopolíticas, bem como alívio para o risco de independência do Federal Reserve (Fed, o banco central norte-americano). Na Comex, divisão de metais da bolsa de Nova York (Nymex), [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ouro-fecha-em-queda-em-meio-a-realizacao-de-lucros-e-arrefecimento-de-tensao-ira-eua/",
        "data": "2026-01-15 18:44:00"
    },
    {
        "titulo": "Ouro fecha em queda, em meio à realização de lucros",
        "descricao": "Na Comex, divisão de metais da bolsa de Nova York, o ouro para fevereiro encerrou em queda de 0,26%, a US$ 4.623,70 por onça-troy",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026115155458.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279618/ouro-fecha-em-queda-em-meio-a-realizacao-de-lucros",
        "data": "2026-01-15 18:44:00"
    },
    {
        "titulo": "Ouro fecha em queda, em meio à realização de lucros e arrefecimento de tensão Irã-EUA",
        "descricao": "O contrato mais líquido do ouro fechou em queda nesta quinta-feira, 15, com realização de lucros após as altas recentes e o arrefecimento de parte das tensões geopolíticas, bem como alívio para o risco de independência do Federal Reserve (Fed, o banco central norte-americano). Na Comex, divisão de metais da bolsa de Nova York (Nymex), [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ouro-fecha-em-queda-em-meio-a-realizacao-de-lucros-e-arrefecimento-de-tensao-ira-eua",
        "data": "2026-01-15 18:44:00"
    },
    {
        "titulo": "Concurso Ibama é usado para golpes e instituto faz alerta",
        "descricao": "Ibama alerta para golpes virtuais relacionados a concursos e processos seletivos do instituto. Veja!",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/ab556ddd-90f5-40c8-b903-4675e549aad2/concurso-ibama-2024.jpeg",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-ibama-2026-golpes",
        "data": "2026-01-15 18:43:44"
    },
    {
        "titulo": "Vem pro Vitória? Marinho publica foto ao lado de Renato Kayzer",
        "descricao": "Ídolo do Vitória e que teve retorno especulado em 2026, Marinho segue livre no mercado após deixar o Fortaleza. Ainda sem destino certo para a temporada, o atacante de 35 anos movimentou as redes sociais com uma foto ao lado de Renato Kayzer.Em postagem no seu perfil oficial no Instagram, Marinho compartilhou momentos de lazer. Em um dos registros, Marinho aparece junto com o artilheiro do Leão. Vale lembrar que os dois jogaram juntos no Leão do Pici em 2024. Ver essa foto no Instagram Um post compartilhado por Mário Sérgio (@marinhooficial)Embora seja desejado por parte da torcida rubro-negra e tenha manifestado interesse em voltar ao Barradão, não há informações que dão conta de uma negociação entre a diretoria e o jogador. O executivo Sérgio Papellin chegou a comentar o assunto.\"Não vou decidir só a contratação. Acho que você tem que ser democrático. Não vou decidir só, vou decidir junto com o presidente, junto com a comissão técnica, com o Manequinha\", avaliou Papellin, que trabalhou com Marinho no Fortaleza. Leia Também: Ex-Vitória punido por esquema de apostas fecha com time da Série D Vitória repete marca negativa no Baianão após 42 anos; saiba qual Reunião para debater Arena Barradão é marcada pelo Conselho do Vitória Marinho no VitóriaFundamental na campanha do Vitória no Brasileirão Série A de 2016, Marinho viveu um dos seus melhores momentos na carreira com a camisa vermelha e preta. Em sua única temporada no Leão, atuou em 43 jogos, marcou 21 gols e deu seis assistências. Marinho nos tempos de Vitória| Foto: Francisco Galvão | EC Vitória",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/reuniao-para-debater-arena-barradao-e-marcada-pelo0137620500202601151502.jpg?xid=6954411",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/vem-pro-vitoria-marinho-publica-foto-ao-lado-de-renato-kayzer-1376238",
        "data": "2026-01-15 18:43:33"
    },
    {
        "titulo": "Acidente entre carro e caminhão deixa uma pessoa ferida na Via Dutra, em Barra Mansa",
        "descricao": "Santa Casa de Barra MansaReproduçãoUm acidente entre um carro e um caminhão deixou uma pessoa ferida na tarde desta quinta-feira (15) na Via Dutra, em Barra Mansa (RJ). A colisão aconteceu na altura do km 288, na pista Rio de Janeiro. Segundo a Polícia Rodoviária Federal, uma vítima foi socorrida e encaminhada para a Santa Casa. O g1 entrou em contato com a unidade médica para atualizar o estado de saúde do paciente e aguarda retorno. ✅Clique aqui e entre no canal do g1 no WhatsAppOs motoristas que passarem pelo local irão enfrentar congestionamento. Até a publicação desta reportagem, as circunstâncias do acidente eram desconhecidas. Esta matéria está em atualização.Veja os vídeos que estão em alta no g1VÍDEOS: as notícias que foram ao ar na TV Rio Sul",
        "imagem": "https://s2-g1.glbimg.com/gXdchj_KxH8eFQIfmSfhAT5XIcM=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/41/73/14257341",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/sul-do-rio-costa-verde/noticia/2026/01/15/acidente-entre-carro-e-caminhao-deixa-uma-pessoa-ferida-na-via-dutra-em-barra-mansa.ghtml",
        "data": "2026-01-15 18:43:29"
    },
    {
        "titulo": "Quem foi Flávio de Carvalho, o inventor do happening, uma mescla de artes visuais e teatro",
        "descricao": "O arquiteto e artista Flávio de Carvalho (1899-1973) foi também um precursor das performances artísticas públicas. O poeta Augusto de Campos o chamou de inventor do happening, que mescla artes visuais e teatro.Leia mais (01/15/2026 - 15h43)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/15/176850152569693115446ea_1768501525_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/andancas-na-metropole/2026/01/quem-foi-flavio-de-carvalho-o-inventor-do-happening-uma-mescla-de-artes-visuais-e-teatro.shtml",
        "data": "2026-01-15 18:43:00"
    },
    {
        "titulo": "Passageiro com longa ficha criminal é preso com oito quilos de drogas em ônibus",
        "descricao": "TRÁFICO",
        "imagem": "https://odocumento.com.br/content/images/2026/01/WhatsApp-Image-2026-01-15-at-11.52.21--1-.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/passageiro-com-longa-ficha-criminal-e-preso-com-oito-quilos-de-drogas-em-onibus/",
        "data": "2026-01-15 18:42:44"
    },
    {
        "titulo": "Enem 2025: Inep divulga notas individuais nesta sexta-feira",
        "descricao": "O Ministério da Educação (MEC) confirmou que os resultados do Exame Nacional do Ensino Médio (Enem) de 2025 serão divulgados nesta sexta-feira (16). As notas individuais poderão ser consultadas na Página do Participante, no site do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep). Os candidatos poderão conferir a nota da redação e [...]O post Enem 2025: Inep divulga notas individuais nesta sexta-feira apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/estudantes-enem-sisu-1068x639.webp",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/brasil/enem-2025-inep-divulga-notas-individuais-nesta-sexta-feira/",
        "data": "2026-01-15 18:42:30"
    }
]