[
    {
        "titulo": "Angélica revela que deu vibrador à mãe e fala sobre estigmas do prazer feminino",
        "descricao": "Angélica falou sobre a vontade que possui de quebrar o preconceito no entorno do prazer da mulher | Foto: Reprodução/Instagram Angélica falou sobre os estigmas que envolvem o prazer feminino durante uma conversa para um videocast publicado nessa quarta-feira, 10. Ela defendeu que mães também possuem libido, mesmo em um universo centrado no prazer masculino.\"Eu dei um vibrador pra minha mãe, que não sabia o que era, tive que explicar como é que bota pra carregar\", disse ao Conversa Vai, Conversa Vem, do O Globo.Sobre a reação de aversão do público, comentou: \"Os homens podem ter prazer e a mulher não pode porque é histérica, né? O que mais me chocou nessa história toda foram as mulheres me criticando. Mãe não transa? Você não tem o seu próprio prazer, porque você vai criticar o prazer do outro?\".\"A gente tem que furar esse estigma. Quando vi os comentários das mulheres, me deu mais vontade de falar ainda mais. Vamos acordar para vida? Homens ficarem meio assim, tudo bem, agora, as mulheres...\", ponderou.Por fim, Angélica falou sobre a vontade que possui de quebrar o preconceito no entorno do prazer da mulher: \"Vamos nos apropriar do nosso prazer. Se apropria. Não deixa ninguém tirá-lo de você, vir com historinha. Mães também transam. A gente precisa saber detalhes? Não precisa. Mas transam.\"",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Angelica-revela-que-deu-vibrador-a-mae-e-fala-sobr0028464900202512111153.jpg?xid=1301771",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/angelica-revela-que-deu-vibrador-a-mae-e-fala-sobre-estigmas-do-prazer-feminino-284649",
        "data": "2025-12-11 11:35:00"
    },
    {
        "titulo": "Novo trailer “Restauração do Habitat” de Monster Hunter Stories 3: Twisted Reflection",
        "descricao": "A Capcom divulgou um novo trailer de Monster Hunter Stories 3: Twisted Reflection apresentando as espécies ameaçadas, monstros invasores e a criação de monstros presentes no jogo. Veja os detalhes (via site oficial): Encontrar e proteger ovos de espécies ameaçadas para preservar e recuperar o meio ambiente é um dos importantes deveres dos Patrulheiros, o ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/0LUYchWfFKkhd.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/novo-trailer-restauracao-do-habitat-de-monster-hunter-stories-3-twisted-reflection/",
        "data": "2025-12-11 11:34:45"
    },
    {
        "titulo": "Polícia identifica e prende acusado de matar ancião atropelado; assista",
        "descricao": "A Polícia Civil confirmou, na manhã desta quinta, 11, a prisão do condutor de 39 anos, acusado de atropelar e matar Vicente de Paulo Lopes Gama, na Avenida Brasil, no Poço, bairro da capital alagoana. A prisão foi realizada por agentes da Oplit. O condutor do veículo fugiu do local após a colisão e não...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-11-at-08.17.40-730x973.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1709510/policia-identifica-e-prende-acusado-de-matar-anciao-atropelado-assista/",
        "data": "2025-12-11 11:34:24"
    },
    {
        "titulo": "Poucos ingredientes e muito sabor: o bolo de iogurte do momento",
        "descricao": "O tradicional bolo de iogurte voltou a ganhar destaque entre quem procura praticidade na cozinha. A receita, conhecida pela lista enxuta de ingredientes e pelo preparo rápido — feito diretamente no liquidificador —, tem se tornado uma das favoritas para o dia a dia.O uso de iogurte natural é o grande diferencial. Ele garante uma massa úmida, macia e levemente ácida, resultando em um bolo de textura equilibrada e aroma marcante. Leia Também: Biscoito natalino: aprenda a fazer doce que parece ter saído de filme Truque de vó: o segredo para almôndegas perfeitas não está na carne Pão de queijo de frigideira: receita rápida fica pronta em 5 minutos A versatilidade também contribui para a popularidade da receita: o bolo pode ser servido tanto no lanche da tarde quanto como acompanhamento para um café recém-passado, mantendo o status de clássico simples e eficiente.Como preparar: Ingredientes4 ovos1 e 1⁄2 copo de açúcar3⁄4 copo de óleo1 copo de iogurte natural2 copos de farinha de trigo1 colher (sopa) de fermento1 pitada de salModo de preparo1. Pré-aqueça o forno a 180 °C e unte uma forma média2. No liquidificador, bata ovos, açúcar, óleo e iogurte até ficar homogêneo3. Acrescente a farinha aos poucos e continue batendo4. Adicione o sal, desligue o liquidificador e misture o fermento com uma colher5. Transfira a massa para a forma6. Asse por 35 a 40 minutos, até dourar e passar no teste do palito7. Deixe esfriar antes de desenformar e sirva",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Pao-de-queijo-de-frigideira-receita-rapida-fica-pr0137144500202512062052.jpg?xid=6913261",
        "fonte": "atarde",
        "link": "https://atarde.com.br/gastronomia/poucos-ingredientes-e-muito-sabor-o-bolo-de-iogurte-do-momento-1371954",
        "data": "2025-12-11 11:34:05"
    },
    {
        "titulo": "Japão está desenvolvendo medicamento para fazer crescer novos dentes",
        "descricao": "Entre pesquisadores de saúde bucal, o desenvolvimento de um remédio capaz de fazer nascer novos dentes deixou de ser apenas uma hipótese distante. No Japão, equipes médicas já iniciaram testes em humanos com um medicamento voltado à regeneração dentária, ainda em fase experimental e com previsão de uso mais amplo, em cenários otimistas, apenas a...The post Japão está desenvolvendo medicamento para fazer crescer novos dentes appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/O-Japao-esta-desenvolvendo-medicamento-para-fazer-crescer-novos-dentes.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/o-japao-esta-desenvolvendo-medicamento-para-fazer-crescer-novos-dentes/",
        "data": "2025-12-11 11:34:00"
    },
    {
        "titulo": "Bolsas da Europa ensaiam melhora após queda inicial com atenções sobre NY e ajuste a Fed",
        "descricao": "As bolsas europeias têm rumos distintos, com uma tentativa de melhora em relação à abertura em queda, após futuros de Wall Street atenuarem perdas. Os investidores seguem assimilando a flexibilização monetária nos EUA dosada por comentários do presidente do Federal Reserve, Jerome Powell, enquanto as projeções de despesa de capital da Oracle geram apreensão sobre [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bolsas-da-europa-ensaiam-melhora-apos-queda-inicial-com-atencoes-sobre-ny-e-ajuste-a-fed-2/",
        "data": "2025-12-11 11:34:00"
    },
    {
        "titulo": "‘O Agente Noturno’: 3a temporada da série de AÇÃO ganha teaser e data de estreia na Netflix",
        "descricao": "A Netflix divulgou o primeiro teaser trailer oficial da 3a temporada da série de ação e suspense ‘O Agente Noturno‘. Além disso, foi revelado que o próximo ciclo tem estreia marcada para o dia 19 de fevereiro de 2026 na plataforma de streaming. Confira: Lembrando que as duas primeiras temporadas estão disponíveis na Netflix. Criada por Shawn [...]O post ‘O Agente Noturno’: 3a temporada da série de AÇÃO ganha teaser e data de estreia na Netflix apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2024/12/o-agente-noturno.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/o-agente-noturno-3a-temporada-da-serie-de-acao-ganha-teaser-e-data-de-estreia-na-netflix-707134/",
        "data": "2025-12-11 11:33:37"
    },
    {
        "titulo": "Por que há estudo indicando que usar celular no banheiro aumenta em 46% o risco de hemorroidas?",
        "descricao": "O hábito de levar o celular para o banheiro se tornou comum nos últimos anos. Muitas pessoas ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/11/1522007444-celular-no-banheiro-1765291412518.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/por-que-ha-estudo-indicando-que-usar-celular-no-banheiro-aumenta-em-46-o-risco-de-hemorroidas,e6e06a6994005d721c8b5b8d496dd0e6skh40fl4.html",
        "data": "2025-12-11 11:33:28"
    },
    {
        "titulo": "Anistia Internacional acusa Hamas de crimes contra a humanidade nos ataques de 7 de outubro em Israel",
        "descricao": "O documento de 173 páginas aponta ainda que, ao longo do conflito, o Hamas cometeu crimes de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/11/1075262473-2023-12-18t131824z2004996226rc2mz4ads0pyrtrmadp3israel-palestinians-hostages.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/anistia-internacional-acusa-hamas-de-crimes-contra-a-humanidade-nos-ataques-de-7-de-outubro-em-israel,a9267cd57dee255aa1b99df2f93a63567151gtq7.html",
        "data": "2025-12-11 11:33:28"
    },
    {
        "titulo": "AIE prevê menor excedente de petróleo devido à queda na produção da Opep+",
        "descricao": "O excedente projetado para o mercado de petróleo d...",
        "imagem": "https://s2-valor.glbimg.com/FndkBvGuqtisI4lu06Q5teMMqlQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/s/o/vO5ZNHTyqUKLvybId1Sw/10opin-200-col-op1-a14-img01.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/11/aie-prev-menor-excedente-de-petrleo-devido-queda-na-produo-da-opep.ghtml",
        "data": "2025-12-11 11:33:25"
    }
]