[
    {
        "titulo": "PM prende homem e recupera motocicleta por apropriação indébita em Andradas",
        "descricao": "Andradas, MG – A Polícia Militar de Minas Gerais, por meio da 18a Região da Polícia Militar (RPM), 29o Batalhão e 163a Companhia, prendeu um homem e recuperou uma motocicleta durante uma ocorrência de apropriação indébita, registrada na sexta-feira (17/01/2026), no município de Andradas. Segundo a Polícia Militar, durante o turno de serviço, a equipe [...]O post PM prende homem e recupera motocicleta por apropriação indébita em Andradas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-pm-prende-homem-e-recupera-motocicleta-por-apropriacao-indebita-em-andradas-20-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/20/pm-prende-homem-e-recupera-motocicleta-por-apropriacao-indebita-em-andradas/",
        "data": "2026-01-20 03:36:52"
    },
    {
        "titulo": "Mega-Sena sorteia prêmio de R$ 50 milhões nesta terça-feira",
        "descricao": "A Mega-Sena pode pagar prêmio de R$ 50 milhões no concurso 2.962, que ocorre às 20h (horário de MS) desta terça-feira (20). O sorteio acontece em São Paulo (SP), segundo a Caixa Econômica Federal. As apostas seguem abertas até às 19h nas lotéricas e pelos canais digitais. O valor se refere ao prêmio principal para quem acertar as seis dezenas. A aposta simples da Mega-Sena custa R$ 6 e permite a escolha de seis números. O jogador pode registrar o jogo em qualquer lotérica do país ou pelo site e aplicativo Loterias Caixa. O sistema aceita pagamento por Pix, cartão de crédito e internet banking, no caso de correntistas. A modalidade realiza 3 sorteios por semana, sempre às terças, quintas e sábados. Os bolões digitais ficam disponíveis até às 19h30, apenas pelo portal Loterias Online e pelo aplicativo. A participação exige idade mínima de 18 anos. A chance de ganhar o prêmio máximo varia conforme a quantidade de dezenas escolhidas. No jogo simples, a probabilidade é de uma em 50.063.860, conforme a Caixa. Na aposta com 20 dezenas, que custa R$ 232.560, a chance sobe para uma em 1.292.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/19/1t538xrd877v7.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/loterias/mega-sena-sorteia-premio-de-r-50-milhoes-nesta-terca-feira",
        "data": "2026-01-20 03:33:00"
    },
    {
        "titulo": "Polícia Militar apreende drogas e detém menor durante operação no Jardim Esperança",
        "descricao": "Poços de Caldas, MG – A Polícia Militar de Minas Gerais, por meio da 18a Região da Polícia Militar (RPM), 29o Batalhão e 129a Companhia Tático Móvel, realizou uma ação de combate ao tráfico de drogas no bairro Jardim Esperança, em Poços de Caldas, na sexta-feira (16/01/2026). A ocorrência foi registrada durante uma operação de [...]O post Polícia Militar apreende drogas e detém menor durante operação no Jardim Esperança apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-policia-militar-apreende-drogas-e-detem-menor-durante-operacao-no-jardim-esperanca-20-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/20/policia-militar-apreende-drogas-e-detem-menor-durante-operacao-no-jardim-esperanca/",
        "data": "2026-01-20 03:30:10"
    },
    {
        "titulo": "TJMT considera greve ilegal, fixa multa de R$ 200 mil e autoriza desconto dos dias paralisados",
        "descricao": "Resumo: • O TJMT suspendeu liminarmente a greve dos servidores do Judiciário estadual prevista para 21 de janeiro, por considerar o movimento ilegal. A decisão autoriza o desconto dos dias paralisados e impõe multa diária de R$ 200 mil em caso de descumprimento. O Tribunal de Justiça de Mato Grosso (TJMT) considerou ilegal e suspendeu, [...]O post TJMT considera greve ilegal, fixa multa de R$ 200 mil e autoriza desconto dos dias paralisados apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/843f2041855769a361b78e8fd8c93b3b-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/tjmt-considera-greve-ilegal-fixa-multa-de-r-200-mil-e-autoriza-desconto-dos-dias-paralisados/",
        "data": "2026-01-20 03:29:58"
    },
    {
        "titulo": "Sem ser juiz ou advogado: como é participar de um júri popular",
        "descricao": "O que acontece nos bastidores de um julgamento pelo Tribunal do Júri costuma despertar curiosidade de quem passa em frente ao fórum ou acompanha notícias sobre crimes julgados pela Justiça. Antes mesmo do início da sessão, os jurados, que são cidadãos comuns, são chamados a cumprir um papel decisivo: participar do julgamento e ajudar a [...]O post Sem ser juiz ou advogado: como é participar de um júri popular apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/833d14bf678f143a6e591bf3dda43d67-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/sem-ser-juiz-ou-advogado-como-e-participar-de-um-juri-popular/",
        "data": "2026-01-20 03:29:56"
    },
    {
        "titulo": "TJMT afasta bloqueio de bens e reforça critérios da nova Lei de Improbidade",
        "descricao": "Resumo • O Tribunal afastou o bloqueio de bens de uma ex-gestora municipal por falta de prova de risco real ao resultado do processo. • A decisão reforça critérios mais rigorosos para a adoção de medidas cautelares em ações de improbidade. A Segunda Câmara de Direito Público e Coletivo do Tribunal de Justiça de Mato [...]O post TJMT afasta bloqueio de bens e reforça critérios da nova Lei de Improbidade apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/833d14bf678f143a6e591bf3dda43d67-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/tjmt-afasta-bloqueio-de-bens-e-reforca-criterios-da-nova-lei-de-improbidade/",
        "data": "2026-01-20 03:29:55"
    },
    {
        "titulo": "Ex-meia de Bahia e Vitória vai defender gigante nordestino em 2026",
        "descricao": "Ex-meio-campista da dupla Ba-Vi, Yago Felipe vai defender o Sport em 2026. O jogador de 30 anos ajudou o Mirassol na histórica campanha no Campeonato Brasileiro no ano passado e aceitou os termos oferecidos pelo Leão da Ilha para assinar o contrato válido por um ano.O volante também foi procurado pelo Remo para jogar a Série A, mas optou pelo Rubro-Negro, que novamente buscará o acesso à elite do futebol brasileiro. Yago Felipe defendeu o Vitória entre 2017 e 2019, mas também voltou à Salvador para jogar no Bahia, em 2023 e 2024.O meio-campista fez 19 partidas pelo Mirassol em 2025 e não se consolidou no time que fez história com a vaga na fase de grupos da Libertadores, mas contribuiu com uma assistência na temporada. | Foto: Divulgação | Mirassol Leia Também: Vitória perde camisa 10 para confronto contra a Juazeirense Ex-Bahia, Gilberto exalta Bellintani: “Tudo que ele toca vira ouro\" Bahia recebe proposta de gigante do futebol brasileiro por Cauly O jogador é o sexto reforço do Sport, que já acertou com o goleiro Halls, o lateral-esquerdo Davi Gabriel, o volante Zé Gabriel, o lateral-direito Max e o atacante Marlon Douglas. Além disso, a equipe também acertou a rescisão contratual com o meia Lucas Lima, peça importante em 2025, e também encaminhou a contratação do uruguaio Carlos De Pena, que jogou no Bahia em 2024.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/bahia-recebe-proposta-de-gigante-do-futebol-brasil0137665600202601191849.webp?xid=6958442",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ex-meia-de-bahia-e-vitoria-vai-defender-gigante-nordestino-em-2026-1376686",
        "data": "2026-01-20 03:29:10"
    },
    {
        "titulo": "Polícia Militar apreende drogas em Ipuiúna e Poços de Caldas durante ações de combate ao tráfico",
        "descricao": "Poços de Caldas, MG – A Polícia Militar de Minas Gerais realizou importantes ações de enfrentamento ao tráfico de drogas nos municípios de Ipuiúna e Poços de Caldas, resultando na apreensão de entorpecentes e na condução de envolvidos à autoridade policial. Em Ipuiúna, a ocorrência foi registrada na madrugada desta segunda-feira (19), durante patrulhamento de [...]O post Polícia Militar apreende drogas em Ipuiúna e Poços de Caldas durante ações de combate ao tráfico apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-policia-militar-apreende-drogas-em-ipuiuna-e-pocos-de-caldas-durante-acoes-de-combate-ao-trafico-20-01-27.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/20/policia-militar-apreende-drogas-em-ipuiuna-e-pocos-de-caldas-durante-acoes-de-combate-ao-trafico/",
        "data": "2026-01-20 03:27:46"
    },
    {
        "titulo": "Premiê do Japão defende redução de imposto sobre consumo de alimentos às vésperas de eleição",
        "descricao": "A proposta da primeira-ministra japonesa, Sanae Ta...",
        "imagem": "https://s2-valor.glbimg.com/ADCBHMPMTOD11hUxoj187vjANZw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/H/F/DmVKiGQBugqxUND80vIw/441408561.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/20/premi-do-japo-defende-reduo-de-imposto-sobre-consumo-de-alimentos-s-vsperas-de-eleio.ghtml",
        "data": "2026-01-20 03:22:54"
    },
    {
        "titulo": "BBB 26: Ana Paula Renault e Aline Campos discutem durante 'Sincerão'; veja pódio dos participantes",
        "descricao": "#SINCERÃO #BBB26 Aline colocou Sol Veiga e Jordana em seu pódio, e não quer que Ana Paula ganhe ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb-26-ana-paula-renault-e-aline-campos-discutem-durante-sincerao-veja-podio-dos-participantes,7d36d76998122a6e2857aee4808927c6f5t33bp3.html",
        "data": "2026-01-20 03:20:44"
    }
]