[
    {
        "titulo": "Lula aposta no crescimento da parceria comercial com a Coreia do Sul",
        "descricao": "Presidente projeta alta no comércio bilateral e defende retomada de acordo entre Coreia do Sul e Mercosul",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/2026022404024_bf7b7b29fea92da9ddcf29207811fc60757c6c231274daa28a6d30a5d214188e.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/lula-aposta-no-crescimento-da-parceria-comercial-com-a-coreia-do-sul",
        "data": "2026-02-24 04:06:00"
    },
    {
        "titulo": "Japão e EUA confirmam acordo comercial, mesmo após decisão da Suprema Corte contra tarifas de Trump",
        "descricao": "Os Estados Unidos e o Japão confirmaram o acordo comercial firmado no ano passado, após a Suprema Corte dos EUA considerar ilegais muitas das tarifas impostas pelo presidente Donald Trump, anunciou Tóquio na terça-feira.Trump: qualquer país que quiser 'jogar' com a decisão da Suprema Corte enfrentará tarifas muito mais altasTrump anunciou uma nova tarifa global de 15%, que entraria em vigor nesta terça-feira, em resposta à decisão judicial que declarou que o presidente não tinha autoridade para impor tarifas.Wall Street fecha em baixa por incertezas ligadas ao comércio, após decisão da Suprema Corte sobre tarifas de TrumpOs Estados Unidos e o Japão chegaram a um acordo comercial no ano passado, que reduziu a tarifa de Trump sobre as importações japonesas de 25% para 15%, em troca de US$ 550 bilhões em investimentos japoneses.Em uma ligação telefônica na segunda-feira, os principais representantes comerciais dos EUA, Howard Lutnick e Ryosei Akazawa, comemoraram o recente anúncio do primeiro projeto sob esse acordo, um investimento de US$ 36 bilhões.Após Trump anunciar tarifa de 15%, veja em mapa os países que serão mais ou menos taxadosMíriam Leitão: Tarifa global de 10% de Trump é questionável e deve gerar novas disputas judiciais, diz Welber Barral\"O Ministro Akazawa também solicitou que, quando os Estados Unidos adotarem novas medidas tarifárias, o Japão não seja tratado de forma menos favorável do que no acordo do ano passado\", afirmou o Ministério do Comércio japonês, em um comunicado.\"Os dois ministros reafirmaram que o Japão e os Estados Unidos continuarão a implementar fiel e prontamente o acordo alcançado no ano passado\", acrescentou o ministério japonês.Inicialmente, o Departamento de Comércio dos EUA não se manifestou em seu site ou conta no X (ex-Twitter) sobre a conversa de 40 minutos.",
        "imagem": "https://s2-oglobo.glbimg.com/bL8VVbnd5gYd380MyihsWoMbfKM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/5/f/o7aBwrScSqH2hAAJBtwA/112836756-us-president-donald-trump-and-japans-prime-minister-sanae-takaichi-pose-for-photographs-f.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/24/japao-e-eua-confirmam-acordo-comercial-mesmo-apos-decisao-da-suprema-corte-contra-tarifas-de-trump.ghtml",
        "data": "2026-02-24 04:05:04"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 24/02/2026",
        "descricao": "Veja o que os astros revelam sobre a terça-feira de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 24/02/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/aries-1-6-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-24-02-2026/",
        "data": "2026-02-24 04:04:51"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 24/02/2026",
        "descricao": "Veja o que os astros revelam sobre a terça-feira de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/24/horoscopo-previsao-do-dia-64621249.jpg?20260224010337%3F20260224010337=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/02/7361200-horoscopo-do-dia-previsao-para-os-12-signos-em-24-02-2026.html",
        "data": "2026-02-24 04:03:30"
    },
    {
        "titulo": "Algumas mudanças estariam sendo estudadas e poderão deixar muita gente \"de...Leia na coluna de hoje",
        "descricao": "Steven Levitsky - escritor americano \"Democracias podem morrer não nas mãos de generais, mas de líderes eleitos – presidentes ou primeiros-ministros que subvertem o próprio processo que os levou ao poder”. FELPUDAAlgumas mudanças estariam sendo estudadas e poderão deixar muita gente “de queixo caído”, como diria vovó. Se isso acontecer, serão consideradas como estratégias e adequações ao ano eleitoral. A expectativa é bem grande, e muitos “barnabés” estariam com um olho no peixe e outro no gato. A “rádio peão” está a todo vapor, porém em ondas curtíssimas, pois, afinal, ninguém quer ser flagrado comentando sobre o que seria a, digamos, “fofoca do semestre”. Dizem que quem pensa que é já deixou de ser e quem seria também não é mais. Seria apenas uma questão de tempo... O Sesc Teatro Prosa abrirá sua temporada deste ano nesta quinta-feira, às 19h, com o show “40 tons”, do cantor e compositor Jerry espíndola. Na sexta-feira, também às 19h, a atração será o espetáculo “estado fantasma ii”, da Cia. de dança do Pantanal, de Corumbá. Já no sábado, às 16h, o teatro abre espaço para o público infantil com o espetáculo “o Colecionador de Brincadeiras”, da trupe teatro de Brincar. os três espetáculos têm classificação livre e os ingressos gratuitos estão disponíveis no Sympla.Dr. Omar Kadri e Cassiane Kadri Dra. Maria CastroCadê?Foi aberto inquérito civil pelo Ministério Público de MS para investigar possíveis falhas no fornecimento de sondas e fraldas descartáveis a pacientes atendidos pelo Centro de Especialidades Médicas (CEM), em Campo Grande. Segundo o órgão, a medida foi tomada em razão das queixas sobre desabastecimento e qualidade dos produtos. Com base em documentação, foram identificados pendências e atrasos na execução contratual.MutirãoNos próximos dias, o governo de Riedel lançará mais um projeto que se destina a ampliar serviços do Estado e parceiros para atender a população de municípios-polos e circunvizinhos. Trata-se do MS Cidadão, que estará sob a coordenação da Secretaria da Casa Civil. Equipes dos mais diferentes setores ficarão sediadas em localidades específicas, disponíveis para oferecer as ações a seus moradores. Seria um grande mutirão de importantes serviços.MagoouA apresentação da escola de samba homenageando Lula, dizem, serviu também para a ministra Simone Tebet definir seu rumo político. Dificilmente terá condições de continuar no MDB e “jogar junto” com o líder-mor do PT. Um dos carros alegóricos mostrou figura representando o ex-presidente Michel Temer “puxando” a faixa presidencial de Dilma Rousseff. O partido atribui o impeachment a “golpe” do emedebista. O MDB, é claro, não gostou e sinaliza que ser vice de Lula nem pensar. Aí...Aniversariantes@@NOTICIA_GALERIA@@Mariana Meaurio Rosa,Oscar Augusto Vianna Stuhrk,Helainny Pompeu Cunha da Silva,Jhoseff Bulhões,Clédio Carlos Santiani,Clodoaldo de Oliveira Calazans,Ildo Pires de Souza,Marcelo Barbosa Alves Vieira,Maria Leandra Barbosa,Sonia Thereza Bosdotto Garcia Vazquez,Washington Antenor de Souza Junior,Evaldo Machado de Resende,Gandhi Winckler,Reginaldo Mattos,Silvia Figueiredo Ajala,Manoel Macedo da Costa,Valdeny Joaquim de Alencar,Henrique Martins Barbosa Neto,Maria Rita Nolasco Olindo,Isabel Lucia da Silva Grossi,Jefferson Luiz Martinez Ocampos,José Henrique Ayres Tavares do Couto,Fernanda Borges de Oliveira Lima Remonatto,Zulmira Longui Miglioli,Gabriel Sborowski Polon,Tieko Guenka Teruya,Manoel Gomes da Silva,Zanetti Guimarães da Rocha Onishi Fernandes,Lelia Oshiro,Vera Lúcia Dias Brentan,Valdir Pimenta,Fátima Corrêa da Silva de Almeida,Cléia Santos Rosa,Adriana Aparecida Lacerda Alves de Arruda,Sônia Tereza Vasquez,Elza Abadia de Oliveira,Fernando Abbott Coelho Junior,Risoleta Ferreira da Silva,Fernando Machado,Lucila Ferreira,Jussimara Barbosa da Fonseca Bacha,Dr. Wander Lisboa,Neuza Coelho Malagoli,Newton Lafayette Proença de Oliveira,Eloiza Aquino Benevides,Maiba Nader,Celeida Cordoba de Lima,Danielle Persio Lacerda Quevedo,Meire Becer,Daniela Morais Cantero,Assuero Maia do Nascimento,Fusako Watanabe,Fernanda Alvarenga Depieri,Luiz Antonio Prado,Marcos Elias Zogbi,Patricia Figueiredo Barros,Rosely Alves de Sá Nakamura,Sandra Alves Elias,Sirley Guerra Del Barco,Marcela Caldas Modesto,Dirce Medeiros Sanches,Maria Rita Murano Garcia,Camila Mota Calarge,Robson Ajala Lins,Luiz Antônio Zanini,Laura Pereira Ximenes,Maria Helena Pinheiro,Fernando Jorge Medeiros,Heitor Campos Neto,Iná Jaques de Almeida,Rosa Maria da Cruz Romero,Marina de Souza Rocha,André Fabiano dos Santos Camargo,Márcio Luis Veloso de Oliveira,Gislaine Machado da Costa,Márcio Watanabe,João Luiz Rodrigues Lopes da Silva,Antonio Zeferino da Silva Sobrinho,Elcio Padovan Correia,Maurell Alves Chaves,Júlio Alves Chaves Bezerra,Milton de Oliveira Antunes Gago,Sebastião José de Freitas,Dr. Djalma Flores Blans,Moisés Dutra dos Santos,Sérgio Colombi,Osmar Cardoso da Silva,Osvaldo Durães Neto,Antenor Francisco de Oliveira Neto,Suellen Beatriz Giroletta,Gilceu Luis Richetti,Rosemere Carrareto,Eugênio Luiz Dameão,Sandro Rogério Monteiro de Oliveira,Izabella Caetano Costa,Silvio Miura,Paulo Henrique Ribeiro,Larissa Meirelles Assis,Maria Emília Lopes Batista,Liliane Souza Ferreira,João Henrique Matos,Pedro Ivo Barros Quevedo. COLABOROU TATYANE GAMEIRO",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/03/8603c51d-751d-4b37-89cb-fe2c5ad0fc99-13_2.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/algumas-mudancas-estariam-sendo-estudadas-e-poderao-deixar-muita-gente/462580/",
        "data": "2026-02-24 04:03:00"
    },
    {
        "titulo": "Quem foi Marielle Franco: mulher negra, cria da Maré, socióloga, ativista de direitos humanos e vereadora",
        "descricao": "Mulher negra, nascida e criada no complexo de favelas da Maré, na Zona Norte do Rio, Marielle Franco concentrou sua energia na luta por causas que estavam na raiz de sua formação como cidadã e liderança. Dedicou boa parte de sua vida a amplificar a voz dos oprimidos, denunciar a violência policial nas favelas, especialmente contra os negros, e militou pelo direito à moradia digna para as populações periféricas, além de atuar em defesa das causas feministas e dos direitos da comunidade LGBTQIA+. Encontro que não aconteceu: Bacellar foi procurado por Brazão, réu no Caso Marielle, na mesma semana da prisão do conselheiro do TCECaso Marielle: Touca ninja, silenciador e medo de policiais: como foi a execução de Marielle Franco e Anderson GomesFormou-se em sociologia pela PUC-Rio, com mestrado em Administração Pública pela Universidade Federal Fluminense (UFF). Em sua dissertação — cujo título foi “UPP: a redução da favela a três letras” — faz uma reflexão sobre o programa de Unidades de Polícia Pacificadora (UPP), iniciado em 2008, e suas consequências. Mãe aos 19 anos, trabalhou em organizações como a Brasil Foundation e o Centro de Ações Solidárias da Maré (Ceasm). Sua militância política em defesa dos direitos humanos começou cedo e teve base na vivência concreta de quem habita as favelas cariocas: ainda muito jovem, perdeu uma amiga morta por uma bala perdida durante tiroteio entre policiais e traficantes no Complexo da Maré. Em 2006, aos 27 anos, engajou-se na campanha de Marcelo Freixo a deputado estadual pelo PSOL. Após a vitória, passou a integrar a equipe do parlamentar como assessora e chegou a coordenar a Comissão de Defesa dos Direitos Humanos e Cidadania da Assembleia Legislativa do Rio (Alerj). Dez anos depois, disputou uma cadeira na Câmara Municipal pela coligação Mudar é Possível (PSOL/PCB) e foi eleita com 46.502 votos, tornando-se a quinta vereadora mais votada na cidade naquelas eleições. Na Câmara, comandou a comissão de Defesa da Mulher e fez parte, como relatora, da comissão criada especificamente para monitorar as ações decorrentes da intervenção federal no Rio iniciada em fevereiro de 2018. Em pouco mais de um ano como vereadora, apresentou 16 projetos de lei, dos quais dois foram aprovados: um deles para construção de Casas de Parto, destinadas à realização de partos normais, e outro para regular a atuação dos mototáxis. No dia 14 de março de 2018, Marielle Franco foi até a Casa das Pretas, na Lapa, onde participou de uma roda de conversa. Ao sair, por volta das 21h, foi seguida e assassinada a tiros no Estácio, quando estava a caminho de casa. No atentado, Anderson Gomes, seu motorista, também morreu. Uma assessora que também estava no carro foi atingida por estilhaços e sobreviveu. A vereadora tinha 38 anos. Seu corpo foi velado no dia seguinte, sob forte comoção, na Câmara Municipal, na Cinelândia. O crime chocou o país e teve repercussão internacional. Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/eJV8el3-EcqMw96iOU1EJ_YUzOw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/5/u/W5pML2QByYIhJ45GaZ3A/61940463-pa-rio-de-janeiro-rj-03-10-2016-eleicoes-2016-marielle-franco-vereadora-eleita-pelo-p.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/02/24/quem-foi-marielle-franco-mulher-negra-cria-da-mare-sociologa-ativista-de-direitos-humanos-e-vereadora.ghtml",
        "data": "2026-02-24 04:00:35"
    },
    {
        "titulo": "Mulher que sobreviveu a acidente de lancha ouviu criança pedir socorro antes de morrer: 'Gritou três vezes'",
        "descricao": "Mulher que sobreviveu a acidente de lancha ouviu menino pedir socorro antes de morrerDos momentos de desespero que passou durante a colisão de uma lancha com um píer no Rio Grande que matou seis pessoas, os instantes que antecederam a morte de uma criança de 4 anos que estava entre as vítimas estão entre os mais traumáticos para Diane de Faria.Uma das nove pessoas que conseguiram sobreviver à tragédia na divisa entre São Paulo e Minas Gerais no fim de semana, a autônoma conta ter sido a primeira a deixar a embarcação para pedir ajuda, não antes sem ouvir um pedido de socorro do menino Bento Aredes.Assim como outras cinco pessoas, incluindo a mãe dele, ele não conseguiu se salvar ao ficar sob a embarcação que virou na água.Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsApp\"Falei: 'tenta ver se vocês conseguem ver mais alguém, falar alguma coisa'. Aí nós escutamos o Bento chamando. Gritou três vezes, socorro, ajuda. A gente já não conseguia ter força, mas a gente fazia muita força pra tentar levantar a ponta [da lancha]\", relata. Diane de Faria, sobrevivente de lancha que virou ao bater em píer entre Rifaina (SP) e Sacramento (MG).Aurélio Sal/EPTVO acidente ocorreu na noite do último sábado (21) quando uma lancha bateu em um píer no Rio Grande, entre os municípios de Rifaina (SP) e Sacramento.As vítimas tinham saído de um bar e seguiam para um condomínio em Sacramento, quando a embarcação atingiu a estrutura. Um menino, quatro mulheres e um homem morreram. Outras nove pessoas sobreviveram.A Polícia Civil de Minas Gerais investiga as circunstâncias do acidente. Segundo a Marinha, a embarcação estava com a documentação em dia, mas o piloto não tinha permissão para operar. Sobreviventes disseram que o condutor não estava em alta velocidade e culparam a ausência de iluminação no píer.Os corpos das seis vítimas foram sepultados ao longo da segunda-feira (23) em Franca (SP), onde elas moravam.Mortos em acidente com lancha entre Rifaina, SP, e Sacramento, MG (de cima para baixo): Wesley Carlos da Silva; Juliana Fernanda de Oliveira Silva Ferreira; Bento e Viviane Aredes; e Erica Fernanda LimaRedes sociaisMomentos de desesperoSem saber nadar, Diane conta que, assim que o barco atingiu o píer e virou, conseguiu se agarrar a uma parte da lancha e ir para fora da água com a ajuda do marido.\"Meu marido veio e me empurrou, aí eu consegui passar por baixo e grudar no motor pra poder subir. Aí meu marido logo já veio junto\", diz.LEIA TAMBÉMMãe celebrou aniversário com os filhos antes de morrer em acidente de lancha na divisa de MG e SPMarinha diz que piloto não tinha habilitação para conduzir lancha que bateu e matou 6 pessoasLancha errou caminho e fazia retorno quando atingiu píer, dizem sobreviventes; 6 morreramQuem eram as seis vítimas que morreram em acidente com lancha na divisa de SP e MGO que se sabe sobre acidente com lancha que deixou seis mortos na divisa entre SP e MGA autônoma se lembra que, naqueles instantes, ainda conseguiu ajudar a salvar dois jovens, Arthur e Lara, que deixaram a água e subiram no píer. Foi nesse momento também que Diane ouviu o que pode ter sido a última tentativa do menino Bento de se salvar, ao pedir socorro.Arte acidente lancha Rifaina SacramentoArte/g1O peso da embarcação, naquele momento, tornou a tarefa de retirar mais pessoas praticamente impossível, segundo ela, que logo depois saiu em busca de ajuda.\"Eu não tinha força. Aí meu marido veio e falou assim: 'se ficar todo mundo aqui, não vai sobreviver ninguém. Vai e tenta conseguir ajuda.' Foi onde que eu subi pra conseguir ajuda. Foi onde que eu fui ligar, fui fazer as coisas que deu pra fazer\", lembra.Depois disso, voluntários e bombeiros apareceram e começaram o resgate das vítimas. Resgate de vítimas de acidente com lancha entre Rifaina e SacramentoRedes SociaisVeja mais notícias da região no g1 Ribeirão Preto e Franca",
        "imagem": "https://s2-g1.glbimg.com/seL5Jr3WDtHgzLGzYw-5TRZdnSY=/1502x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/4/S/53sHAJQ0GuyfBWp0FnWw/sobrevivente.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2026/02/24/mulher-que-sobreviveu-a-acidente-de-lancha-ouviu-crianca-pedir-socorro-antes-de-morrer-gritou-tres-vezes.ghtml",
        "data": "2026-02-24 04:00:32"
    },
    {
        "titulo": "'Cheguei a vomitar sangue': diz médico que acusa secretária de envenená-lo com arsênio",
        "descricao": "Médico Victor Murad, de 90 anos, acusa a ex-secretária de envenená-lo com arsênioO cardiologista Victor Murad, de 90 anos, diz ter sido envenenado lentamente por sua própria secretária, Bruna Garcia, funcionária de confiança, que é investigada por desviar dinheiro de suas contas.\"Cheguei a vomitar sangue, fiquei com anemia e fraqueza\", relata o médico, que teria sido envenenado lentamente com arsênio, durante cerca de 15 meses.O relato das consequências físicas do suposto envenenamento ajuda a dimensionar a gravidade do caso, que agora é tratado pela polícia e pelo Ministério Público como tentativa de homicídio qualificado associada a fraude financeira.De acordo com as investigações, a mulher trabalhava na clínica desde 2013 e era responsável por receber pagamentos de consultas, realizar transferências e administrar despesas. A relação de confiança teria permitido que ela movimentasse as contas sem controle direto do médico.\"Confiava cegamente nela, foi esse meu mal. Acreditava nela, assim, ela encanta qualquer um. É uma serpente\", desabafou o médico.O caso começou a ser descoberto quando o médico e a esposa estranharam a falta de dinheiro, mesmo com rotina de trabalho mantida. Ao procurar o banco, ele foi informado de que estaria gastando além do habitual, mas, segundo a apuração, os valores eram retirados pela funcionária.Uma perícia identificou transferências frequentes via Pix, uso de cartões e contratação de empréstimos sem o conhecimento do médico. Médico Victor Murad foi envenenado pouco a poucoReprodução/TV GloboOs saques variavam entre R$ 3 mil e R$ 10 mil, às vezes realizados mais de uma vez no mesmo dia. O dinheiro, ainda segundo a investigação, teria sido usado principalmente em viagens, hospedagens e compras pessoais.Paralelamente às suspeitas financeiras, o médico passou a apresentar problemas de saúde recorrentes. Ele relata dores intensas no estômago, anemia, fraqueza, agravamento de sintomas de Parkinson e episódios de vômito com sangue.A investigação aponta que Bruna teria colocado arsênio em alimentos e bebidas consumidos por Murad. O metal tóxico pode causar arritmias cardíacas, danos gastrointestinais e até a morte.A suspeita de envenenamento ganhou força depois que uma funcionária encontrou um frasco da substância em um depósito da clínica, já após o pedido de demissão da secretária. O médico foi encaminhado para exames periciais.A confirmação veio por meio de análise toxicológica feita com fios de cabelo. Segundo especialistas, esse tipo de material permite detectar intoxicações antigas, já que o arsênio permanece registrado na estrutura capilar mesmo meses após a exposição.Os exames indicaram contaminação prolongada, compatível com ingestão repetida da substância por pelo menos um ano e três meses, período em que os sintomas se intensificaram. A quantidade encontrada diminuiu após o afastamento da funcionária.A polícia também rastreou a compra do veneno. A nota fiscal estava em nome do marido da suspeita, que chegou a ser investigado, mas foi descartado após os investigadores concluírem que ele não sabia da aquisição.Ex-secretária do médico é a principal suspeita do crimeReprodução/TV GloboA ex-secretária foi presa em outubro do ano passado e responde por tentativa de homicídio qualificado e fraude financeira. O Ministério Público pretende levá-la a júri popular.Após o fechamento da clínica que manteve por mais de 30 anos, o cardiologista segue em recuperação em casa e relata ainda sofrer sequelas físicas do período de intoxicação.“Eu nunca fiz nada contra ela. Sempre a tratei como se fosse da família”, disse. “E ela tentando me matar.”O advogado de defesa de Bruna, James Gouveia, nega todas as acusações. \"Ter um laudo que foi envenenado não comprova que a Bruna o envenenou. Pode ter sido outra pessoa, pode ter sido acidental\", afirmou. Sobre o dinheiro, a defesa sustenta que toda a movimentação financeira era de conhecimento do médico e devidamente autorizada por ele.Ouça os podcasts do FantásticoO podcast Isso É Fantástico está disponível no g1 e nos principais aplicativos de podcasts, trazendo grandes reportagens, investigações e histórias fascinantes em podcast com o selo de jornalismo do Fantástico: profundidade, contexto e informação. Siga, curta ou assine o Isso É Fantástico no seu tocador de podcasts favorito. Todo domingo tem um episódio novo.",
        "imagem": "https://s2-g1.glbimg.com/P8YOcuwiVMcVPJuKKPzkvPwv6GU=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s02.video.glbimg.com/deo/vi/93/97/14369793",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/fantastico/noticia/2026/02/24/cheguei-a-vomitar-sangue-diz-medico-que-acusa-secretaria-de-envenena-lo-com-arsenio.ghtml",
        "data": "2026-02-24 04:00:30"
    },
    {
        "titulo": "Metrô do Recife: após atraso, primeiros trens entregues pelo governo federal só chegam em março",
        "descricao": "Atraso na entrega de trens para o Metrô do RecifeDois meses depois que os governos federal e de Pernambuco fecharam um acordo para \"estadualizar\" a administração do Metrô do Recife, o estado vem registrando atrasos na entrega dos trens seminovos que deverão ser repassados pela União (veja vídeo acima).Dos 11 trens que devem reforçar o sistema metroviário e serão enviados de Belo Horizonte e Porto Alegre, seis deveriam ter chegado em janeiro. Procurada, a Secretaria Estadual de Mobilidade e Infraestrutura informou que o repasse das locomotivas está relacionado a \"fatores operacionais e logísticos\" e que a aquisição desses trens é uma medida emergencial (veja nota abaixo).✅ Receba no WhatsApp as notícias do g1 PEO novo prazo informado pelo governo estadual é que o primeiro lote chegue até o fim de março. Os outros cinco devem ser enviados até junho.O acordo foi fechado em dezembro do ano passado e inclui um aporte emergencial de R$ 150 milhões da União. Também há a expectativa de que o metrô seja concedido à iniciativa privada após a conclusão do processo.Atualmente, cerca de 180 mil passageiros utilizam o sistema metroviário, que tem quase 80 quilômetros de extensão e passa pelo Recife e pelos municípios de Camaragibe, Jaboatão dos Guararapes e Cabo de Santo Agostinho.De acordo com o Sindicato dos Metroviários de Pernambuco (Sindmetro-PE), os trens que serão enviados são mais antigos do que algumas locomotivas que atualmente estão paradas por falta de peças na oficina do metrô, no bairro de Cavaleiro, em Jaboatão dos Guararapes.\"Não são trens seminovos, são trens com 40 anos de uso, trens bastantes velhos e que não vão atender às nossas exigências. Então, é importante que a população saiba disso. Não vem com ar-condicionado, vai ser super quente, e vai deteriorado, vai piorar a situação, e os trabalhadores que usam o Metrô do Recife vão permanecer bastante prejudicados\", disse o presidente do Sindmetro, Luiz Soares.De acordo com o sindicalista, além da idade dos trens, a precariedade da atual estrutura de manutenção compromete o funcionamento adequado do sistema.\"Das 17 máquinas especiais, apenas quatro estão funcionando, no trabalho de inspeção e de manutenção. Então, não são só as composições, mas as máquinas especiais. Gente para poder recuperar a rede aérea, os trilhos, as subestações. A gente está com essas máquinas paradas e precisa recuperá-las urgentemente para que a gente possa garantir a manutenção\", contou.Problemas recorrentesCom acúmulo de problemas de manutenção, o Metrô do Recife registra falhas constantes em suas operações. O último transtorno ocorreu na semana passada, quando o ramal Camaragibe da Linha Centro ficou sem funcionar por dois dias por causa de uma pane elétrica, prejudicando cerca de 40 mil passageiros.Para o encanador Marcos Júnior, a rotina de quem depende do transporte é marcada por atrasos e desconforto, o que muitas vezes obriga os passageiros a buscar alternativas para não perder compromissos.\"De manhã, é uma negação, a gente não tem conforto no metrô, não tem ar-condicionado, muito lento, fora os atrasos. Geralmente sempre quebra, atrasa a gente, a gente tem que pegar transporte por aplicativo, chega atrasado no trabalho\", contou.Já a comerciante Marta Vasconcelos afirmou que a falta de manutenção também afeta a estrutura das estações e dificulta a mobilidade, principalmente para idosos.\"O metrô está sucateado, escada rolante quebrada, elevador, a gente sobe com muita dificuldade porque eu já sou uma pessoa de idade, a dificuldade é grande\", disse.O vendedor Silvânio Ferreira também reclamou da suspensão das viagens aos domingos. Desde agosto de 2024, o sistema não funciona nesse dia por causa de obras de manutenção nas linhas Centro e Sul.\"O metrô, dia de domingo, não funciona, a gente quer passear, quer ir para algum canto, e fica ruim\", informou.Após acordo para 'estadualizar' o Metrô do Recife, entrega de trens atrasa e primeiras unidades devem chegar até marçoReprodução/TV GloboO que diz o governo de PernambucoEm nota, a Secretaria Estadual de Mobilidade e Infraestrutura informou que a aquisição de trens de outros estados é uma medida emergencial. A gestão também prevê um investimento de R$ 4 bilhões na requalificação do metrô, incluindo a compra de novos trens e a modernização do sistema metroviário.O governo acrescentou que o novo modelo de operação, que integra a parceria entre as gestões estadual e federal, está em consulta pública desde 12 de fevereiro. A licitação está prevista para o segundo semestre de 2026.Segundo a gestão estadual, as ações devem garantir melhorias estruturais no sistema, ampliação da capacidade de atendimento e mais segurança na prestação do serviço.VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/SWCM7zhAo9o551dTTUKV0YoCXc0=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/44/75/14357544",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/noticia/2026/02/24/metro-do-recife-apos-atraso-primeiros-trens-entregues-pelo-governo-federal-so-chegam-em-marco.ghtml",
        "data": "2026-02-24 04:00:29"
    },
    {
        "titulo": "Com baixa audiência, Coração Acelerado leva nota zero: 'Faltou mais desenvolvimento'",
        "descricao": "Nesta terça-feira (24), Anna Luiza Santiago, responsável pela coluna Play, do jornal O Globo, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/24/851562512-globo-vai-relancar-coracao-acelerado-apos-o-carnaval.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/com-baixa-audiencia-coracao-acelerado-leva-nota-zero-faltou-mais-desenvolvimento,d74061f0e5fd546c99dedd349d86015a9rh5r7j0.html",
        "data": "2026-02-24 04:00:16"
    }
]