[
    {
        "titulo": "Mattos comenta sobre arbitragem no duelo do Santos contra o São Paulo: 'Não vamos aceitar'",
        "descricao": "O Diretor Executivo do Santos, Alexandre Mattos, afirmou que vai pedir para a FPF punir o árbitro que apitou o clássico contra o São Paulo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260201-022332_2373980_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/mattos-comenta-sobre-arbitragem-no-duelo-do-santos-contra-o-sao-paulo-nao-vamos-aceitar.html",
        "data": "2026-02-01 07:30:00"
    },
    {
        "titulo": "São Paulo vence Santos e se afasta da zona de rebaixamento do Paulista",
        "descricao": "Com um jogador a mais, o São Paulo abriu o placar aos seis minutos do segundo tempo | Foto: Rubens Chiri e Paulo Pinto / São Paulo FC O São Paulo conquistou sua segunda vitória no Campeonato Paulista ao bater o Santos por 2 a 0 neste sábado (31), no Morumbi. Com o resultado, o time tricolor chegou aos sete pontos em seis jogos e ganhou fôlego na tabela, afastando-se da zona de rebaixamento.Agora, é o Santos quem liga o sinal de alerta. Com seis pontos, o time da Vila Belmiro ocupa a 12a colocação, apenas dois pontos à frente do Noroeste, que abre a zona de rebaixamento, em 15o. A lanterna é da Ponte Preta, com apenas um ponto somado.Os gols que definiram o clássico saíram todos no segundo tempo, quando o São Paulo teve a vantagem numérica em campo. Ainda na etapa inicial, aos 36 minutos, Gabriel Menino recebeu o segundo cartão amarelo após cometer falta próxima à entrada da área. O jogador já estava pendurado depois de ser advertido por um desentendimento com Enzo Díaz.Com um jogador a mais, o São Paulo abriu o placar aos seis minutos do segundo tempo, com Gonzalo Tapia. Luciano ampliou cinco minutos depois e selou a vitória tricolor.O resultado ajuda a manter o bom ambiente no elenco após a estreia com vitória no Campeonato Brasileiro, no meio da semana, também no Morumbis. Na ocasião, o São Paulo venceu o Flamengo de virada por 2 a 1.Agora, São Paulo e Santos voltam a se enfrentar na próxima quarta-feira (4), às 20h (de Brasília), desta vez pelo Campeonato Brasileiro, na Vila Belmiro. O time alvinegro ainda busca o primeiro triunfo na competição nacional após estrear com derrota por 4 a 2 para a Chapecoense, fora de casa.FICHA TÉCNICASão Paulo 2 x 0 SantosCampeonato Paulista - 6a rodadaData: 31/01/2026 (sábado)Horário: 20h30 (de Brasília)Local: Morumbis, em São Paulo (SP)Árbitro: João Vitor GobiAssistentes: Evandro de Melo Lima e Leandro Matos FeitosaVAR: Adriano de Assis MirandaGols: Tapia (5'/2oT) e Luciano (10'/2oT) (SAO)Cartões amarelos: Sabino e Enzo Díaz (SAO); Escobar, Gabriel Menino, Miguelito e Rony (SAN)Cartão vermelho: Gabriel Menino (SAN)São Paulo: Rafael; Alan Franco, Arboleda e Sabino (Wendell); Maik, Danielzinho (Pablo Maia), Bobadilla, Marcos Antônio e Enzo Díaz (Lucas Moura); Luciano (Ferreirinha) e Tapia (Calleri). Técnico: Hernán Crespo.Santos: Gabriel Brazão; Igor Vinícius (Mayke), Adonis Frías, Zé Ivaldo e Vinícius Lira; João Schmidt, Gabriel Menino, Miguelito (Rony) e Rollheiser (Zé Rafael); Barreal (Escobar) e Gabigol (Lautaro Díaz). Técnico: Juan Pablo Vojvoda.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Sao-Paulo-vence-Santos-e-se-afasta-da-zona-de-reba0029031100202602010724.jpg?xid=1340176",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/sao-paulo-vence-santos-e-se-afasta-da-zona-de-rebaixamento-do-paulista-290311",
        "data": "2026-02-01 07:24:13"
    },
    {
        "titulo": "Neta de Snoop Dogg morre aos 10 meses: 'Perdi o amor da minha vida'",
        "descricao": "Na foto, Cori aparece segurando a criança no colo | Foto: Reprodução/Instagram Cori Broadus, filha do rapper Snoop Dogg, revelou que a neta do cantor filha, Codi, morreu. Ela tinha 10 meses de vida.Cori compartilhou a notícia nas redes sociais na noite deste sábado (31). Segundo a filha do rapper, a pequena morreu na última segunda-feira.Na foto, Cori aparece segurando a criança no colo. Ela deixou a imagem em preto e branco, com um emoji de anjo. \"Perdi o amor da minha vida\", escreveu.Wayne Duce, pai da criança, também falou sobre a perda no Instagram. \"Eu sou o mais triste desde que você foi embora, Codi Dreaux. Mas eu sei que você está em paz. Papai sempre vai amar você\".A neta de Snoop Dogg nasceu em fevereiro de 2025. Na época, a filha do rapper explicou que ela teve um parto prematuro, três meses antes da data prevista.Na mesma época, Cori contou que o parto foi prematuro por causa de uma condição que ela desenvolveu. A filha de Snoop foi diagnosticada com síndrome de HELLP, complicação que afeta o fígado e o sangue durante a gravidez, caracterizada por hemólise, enzimas hepáticas elevadas e baixa contagem de plaquetas.No início de 2026, depois de passar meses na UTI, a criança tinha sido levada para casa.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Neta-de-Snoop-Dogg-morre-aos-10-meses-Perdi-o-amor0029031000202602010720.jpg?xid=1340169",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/neta-de-snoop-dogg-morre-aos-10-meses-perdi-o-amor-da-minha-vida-290310",
        "data": "2026-02-01 07:20:45"
    },
    {
        "titulo": "Bem aventurados",
        "descricao": "Por Dom Milton Kenan Júnio, Bispo de Barretos As Bem-aventuranças são o coração do Evangelho. E no coração do Evangelho [...]The post Bem aventurados appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2026/01/CNqhtHUo-Brasao-Diocese-258x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/bem-aventurados/",
        "data": "2026-02-01 07:17:00"
    },
    {
        "titulo": "Pais poderão limitar o tempo no YouTube Shorts; entenda",
        "descricao": "YouTube amplia controles parentais e permite limitar o tempo diário no Shorts, com opções de 15 minutos a 2 horas para crianças e adolescentes.",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/kids-4934084_1920.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/tecnologia/pais-poderao-limitar-o-tempo-no-youtube-shorts-entenda/",
        "data": "2026-02-01 07:15:18"
    },
    {
        "titulo": "Filme de Sam Raimi joga protagonistas em uma ilha e subverte padrões de comportamento",
        "descricao": "Náufrago, filme de Robert Zemeckis, imaginou como seria a vida solitária em uma ilha no meio do oceano; A Lagoa Azul, de Randal Kleiser, emocionou diferentes gerações com a história de dois jovens igualmente perdidos; e Socorro!, agora nos cinemas, é a união violenta dessas duas histórias.Dirigido por Sam Raimi, cineasta por trás de filmes como A Morte do Demônio e da primeira trilogia Homem-Aranha, o longa-metragem tem uma proposta ousada: falar sobre um chefe e uma funcionária presos numa ilha no meio do nada após a queda de um avião.Ele é Bradley (vivido por Dylan O'Brien, de Maze Runner), o novo chefe de uma firma importante, que assume o cargo após a morte do pai. É a síntese de um machista no poder: gosta apenas dos amigos da fraternidade, passa o tempo no escritório jogando minigolfe e privilegia os funcionários do sexo masculino. Quem sofre com isso é Linda (Rachel McAdams), diminuída o tempo todo. Mas acontece o acidente de avião. E só os dois sobrevivem.Raimi, sempre astuto na maneira de dirigir suas histórias, nunca deixa Socorro! cair naquilo que já foi visto em Náufrago ou em A Lagoa Azul. Além de ser um filme de sobrevivência, sobre duas pessoas tentando se virar numa ilha deserta, o longa fala, principalmente, sobre relações de poder. Bradley exerce um controle excessivo sobre Linda - manda e desmanda, dá ordens sem sentido, a diminui. Mas como fazer isso quando se está em uma situação assim? A ausência da sociedade, neste caso, não provoca loucura, amizades com bolas de vôlei ou romances inesperados. É uma completa inversão de papéis, com Linda sendo muito mais necessária para Bradley do que o contrário. O chefe simplesmente não consegue sobreviver sem ela. Com roteiro de Damian Shannon e Mark Swift, ambos de Baywatch: S.O.S. Malibu, o filme se torna um exame curioso, e um tanto inesperado, sobre essas relações e como nada se mantém no ar fora da sociedade que criou tais padrões.OlharRaimi ainda inclui uma boa dose de sadismo nessa dinâmica - violência, bastante inesperada em alguns momentos, e até mesmo cenas escatológicas. Tudo, porém, com sentido. Nada à toa: é sempre com o olhar afiado para a sociedade.Tudo bem que Socorro! perde o fôlego lá pela metade, quando o jogo de gato e rato entre os dois protagonistas se torna cansativo e um pouco previsível. Dá para imaginar os próximos passos, as decisões, os erros. Mas Rachel McAdams e Dylan O'Brien ajudam a segurar a atenção, com atuações bem acima da média - ela, em especial, faz um papel totalmente diferente do visto em produções como Diário de uma Paixão e Questão de Tempo. No geral, é mais um bom filme de Sam Raimi, que volta à boa forma após o apenas mediano Doutor Estranho no Multiverso da Loucura. Criativo, provocativo, engraçado: é um diretor que parece ser um refresco em tempos turbulentos. As informações são do jornal O Estado de S. Paulo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/filme-de-sam-raimi-joga-protagonistas-em-uma-ilha-e-subverte-padroes-de-comportamento-290312",
        "data": "2026-02-01 07:15:00"
    },
    {
        "titulo": "Caso Orelha: população vai às ruas pelo respeito aos animais",
        "descricao": "Protestos pelo país cobram justiça por morte do cão Orelha. Cachorro passou por eutanásia após ter sido agredido por adolescentes",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/31/675x450/1_dsc-2201-63854659.jpg?20260131193335%3F20260131193335=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2026/02/7345213-caso-orelha-populacao-vai-as-ruas-pelo-respeito-aos-animais.html",
        "data": "2026-02-01 07:15:00"
    },
    {
        "titulo": "Tarot do dia: previsão para os 12 signos em 01/02/2026",
        "descricao": "O primeiro dia de fevereiro trará energias emocionais e mentais intensas, promovendo movimento e fluidez. Será importante lembrar que a [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/01070624/signos-previsoes-tarot.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-do-dia-previsao-para-os-12-signos-em-01-02-2026/",
        "data": "2026-02-01 07:06:43"
    },
    {
        "titulo": "Andrew convidou Epstein para jantar no Palácio de Buckingham",
        "descricao": "A família real britânica enfrenta uma nova onda de constrangimento após a divulgação de mais documentos da investigação dos Estados Unidos sobre Jeffrey Epstein, que revelam detalhes sórdidos sobre a relação entre o criminoso sexual condenado e o então Príncipe Andrew.E-mails liberados pelo Departamento de Justiça norte-americano na sexta-feira, 30, incluem um convite de Andrew para Epstein jantar no Palácio de Buckingham, uma oferta de Epstein para apresentar ao britânico uma russa de 26 anos e fotos que parecem mostrar Andrew ajoelhado sobre uma mulher, ou garota, ainda não identificada, deitada no chão.As revelações surgem três meses após o Rei Charles III ter destituído Andrew de seus títulos reais, incluindo o direito de ser chamado de príncipe, em uma tentativa de isolar a monarquia britânica das constantes histórias sobre a relação de seu irmão mais novo com Epstein, que mancham a família real há mais de 10 anos. Como resultado da medida do rei, os danos causados pela divulgação provavelmente ficarão limitados ao próprio Andrew, acredita Craig Prescott, um especialista em direito constitucional e monarquia na Royal Holloway, Universidade de Londres.Os documentos levantam questões sérias sobre a capacidade de julgamento de Andrew, ao mesmo tempo em que oferecem um olhar raro sobre como parte da superelite mundial se comporta a portas fechadas, explica ainda Prescott. Andrew é questionado sobre sua relação com Epstein desde 2008, quando o rico financista se declarou culpado de solicitar uma menor para prostituição. Em 2011, a hoje falecida Virginia Giuffre alegou que havia sido traficada por Epstein e forçada a fazer sexo com Andrew quando tinha apenas 17 anos. O então príncipe tentou abafar a polêmica em uma entrevista concedida à BBC em 2019, mas a aparição apenas alimentou o escândalo. Os novos e-mails divulgados incluem uma troca de mensagens em 2010 entre Epstein e uma conta identificada como \"The Duke\" (O Duque), após o financista ser libertado da prisão domiciliar. Antes de ser proibido de usar o título, Andrew era o Duque de York.\"Tenho uma amiga com quem acho que você gostaria de jantar\", escreve Epstein. Duque responde: \"Claro. Estou em Genebra até a manhã do dia 22, mas ficaria encantado em vê-la.\" O e-mail é assinado apenas como \"A.\".Em outro e-mail com trechos omitidos, Epstein diz: \"Ela tem 26, russa, inteligente, bonita, confiável\". A troca de mensagens causou choque na ex-correspondente real da BBC, Jennie Bond, que apontou que seria altamente incomum para um membro da realeza se encontrar com alguém sobre quem sabia tão pouco. Em outra troca de e-mails em 2010, Epstein disse que estava em Londres. \"Eu te ligo quando chegar se você puder me dar um número. Alternativamente, poderíamos jantar no Palácio de Buckingham com muita privacidade\", diz Duque. \"BP (Buckingham Palace), por favor\", responde Epstein. Fonte: AP As informações são do jornal O Estado de S. Paulo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/andrew-convidou-epstein-para-jantar-no-palacio-de-buckingham-290309",
        "data": "2026-02-01 07:06:00"
    },
    {
        "titulo": "Copa das Campeãs: Corinthians e Arsenal se enfrentam na final neste domingo",
        "descricao": "Decisão acontece a partir das 15h (de Brasília), no Emirates Stadium, em Londres",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Corinthians-e-Arsenal.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/copa-das-campeas-corinthians-e-arsenal-se-enfrentam-na-final-neste-domingo/",
        "data": "2026-02-01 07:05:14"
    }
]