[
    {
        "titulo": "Nickelodeon Splat Pack será lançado em 30 de janeiro para PS5",
        "descricao": "A Limited Run Games e a desenvolvedora Mighty Rabbit Studios anunciaram que Nickelodeon Splat Pack será lançado para para PS5, Switch e PC em 30 de janeiro por 14,99 dólares. A versão de Xbox Series foi cancelada. Trata-se de uma coletânea com os seguintes jogos da era 16 bits: Aaahh!!! Real Monsters (SNES e Mega Drive), ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2026/01/Nick-Splat-Pack_01-21-26-scaled.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/nickelodeon-splat-pack-sera-lancado-em-30-de-janeiro-para-ps5/",
        "data": "2026-01-27 03:34:38"
    },
    {
        "titulo": "Pai tenta salvar sua filha do PERIGO no trailer da série de suspense ‘Salvador’; Confira!",
        "descricao": "A Netflix divulgou recentemente o trailer de ‘Salvador’, sua mais nova série de suspense e ação espanhola. A produção tem estreia agendada para o dia 6 de fevereiro. Confira: Aitor Gabilondo (‘Entrevías’) criou a atração e assume a função de produtor executivo. Gabilondo também assina o roteiro ao lado de Joan Barbero e Anna Casado. ‘Salvador’ conta a história de [...]O post Pai tenta salvar sua filha do PERIGO no trailer da série de suspense ‘Salvador’; Confira! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/salvador.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/pai-tenta-salvar-sua-filha-do-perigo-no-trailer-da-serie-de-suspense-salvador-confira-714528/",
        "data": "2026-01-27 03:33:55"
    },
    {
        "titulo": "Chefe de operação anti-imigração deixará o cargo após mortes em Minnesota",
        "descricao": "Gregory Bovino, conhecido pela postura linha dura a frente da ICE, será substituído por 'czar da fronteira' de Trump",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/27/360x240/1_afp--20260125--2258165232--v3--highres--federalagentsdescendonminneapolisforimmigrat-63650486.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7341243-chefe-de-operacao-anti-imigracao-deixara-o-cargo-apos-mortes.html",
        "data": "2026-01-27 03:32:53"
    },
    {
        "titulo": "Cãozinho doado horas antes foge na Guaicurus e tutor pede ajuda",
        "descricao": "Tutor busca pelo cãozinho Júlio, que fugiu poucas horas após a adoção, na noite de segunda-feira (26), na Avenida Guaicurus, perto do mercado Pag Poko, em Campo Grande. Ele escapou da casa do adotante e seguiu em direção ao Jardim Centenário, região que não conhece, segundo o tutor Leonardo, que pede ajuda para localizá-lo. Júlio foi doado no mesmo dia em que desapareceu. Antes disso, ele viveu toda a vida no Bairro Estrela Dalva, de onde saiu após um resgate. De acordo com o tutor, é a primeira vez que o animal foge e também a primeira vez que circula pela região da Guaicurus. O cão precisa de cuidados contínuos. Ele faz uso de corticoide para tratar uma alergia de pele e não pode interromper o medicamento. A ausência do remédio pode agravar o quadro de saúde. Júlio é de porte pequeno, tem pelagem branca, orelhas grandes e eretas e comportamento dócil. Ele é castrado, não tem os dentes da frente e apresenta uma mancha azul na língua. Quem tiver informações sobre o paradeiro do cão pode entrar em contato pelo telefone (67) 99180-6711.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/26/1g0t65spe0xhi.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/miaunews/caozinho-doado-horas-antes-foge-na-guaicurus-e-tutor-pede-ajuda",
        "data": "2026-01-27 03:32:00"
    },
    {
        "titulo": "Polícia Militar prende homem por lesão corporal e apreende arma e motocicleta",
        "descricao": "Poços de Caldas, MG – A Polícia Militar de Minas Gerais, por meio do 29o Batalhão, com atuação de equipes da 129a Companhia Tático Móvel e da 162a Companhia, prendeu um homem por lesão corporal, com apreensão da arma utilizada no crime e de uma motocicleta, na noite de sábado (25/01), no bairro Corrêa Neto, [...]O post Polícia Militar prende homem por lesão corporal e apreende arma e motocicleta apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-policia-militar-prende-homem-por-lesao-corporal-e-apreende-arma-e-motocicleta-27-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/27/policia-militar-prende-homem-por-lesao-corporal-e-apreende-arma-e-motocicleta/",
        "data": "2026-01-27 03:26:36"
    },
    {
        "titulo": "Ex-Bahia supera Abel e coloca clube modesto na liderança do Paulistão",
        "descricao": "Não é Dorival Júnior, nem Abel Ferreira: o atual líder do Campeonato Paulista é comandado por Enderson Moreira. O ex-técnico do Bahia e de diversos outros clubes do Brasil conquistou quatro vitórias em cinco jogos no comando do Grêmio Novorizontino, ficando a frente de outros times, como Palmeiras, Bragantino, Corinthians e Mirassol.O ano de 2025 foi conturbado para o comandante. Enderson começou no Avaí, mas foi demitido após um início ruim na Série B, e, livre no mercado, chegou ao América-MG. Com apenas nove jogos a frente do Coelho, o comandante também foi desligado do cargo antes do fim da competição.Contratado pelo Novorizontino para a reta final da temporada, Enderson esteve à frente em 14 jogos, conquistou seis vitórias e terminou a Série B na sétima posição, apenas dois pontos atrás do Remo, quarto colocado que conquistou o acesso à elite do futebol brasileiro. | Foto: Divulgação | ECBahia Leia Também: Bahia atualiza situação de Ruan Pablo após entorse; saiba mais Ex-Bahia deve deixar Atlético-MG em renovação de elenco; veja nomes Cinco jovens do Bahia devem integrar elenco no Brasileirão; confira Com cinco jogos em 2026, a equipe venceu quatro jogos no Paulistão, incluindo a goleada acachapante contra o Palmeiras, por 4 a 0, com hat trick do atacante Robson, no Estádio Jorge Ismael de Biasi. A equipe também venceu o Botafogo-SP, Primavera e Guarani, perdendo apenas do Santos na estreia. Classificação do Campeonato Paulista| Foto: Divulgação | FPF No Bahia, Enderson chegou para sua primeira passagem em 2018 para repor a saída de Guto Ferreira. O Tricolor terminou o Brasileirão na 11a posição com o treinador, mas foi demitido em março de 2019 após um início ruim de temporada.Em 2022, o comandante retornaria para comandar o acesso à Série B, mas voltaria a ser desligado do cargo e, dessa vez, antes do fim do campeonato. Ao todo, Enderson Moreira fez 79 jogos no Bahia, com 28 triunfos, 27 empates e 24 derrotas.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/cinco-jovens-do-bahia-devem-integrar-elenco-no-bra0137749000202601261723.jpg?xid=6966056",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ex-bahia-supera-abel-e-coloca-clube-modesto-na-lideranca-do-paulistao-1377535",
        "data": "2026-01-27 03:25:25"
    },
    {
        "titulo": "Detetive investiga um MISTERIOSO assassinato no trailer inédito do k-drama de suspense ‘A Arte de Sarah’",
        "descricao": "A Netflix divulgou o trailer completo e oficial do k-drama de suspense ‘A Arte de Sarah’. A produção chega à plataforma de streaming no próximo dia 13 de fevereiro. Na trama... Sarah Kim sonha em construir uma marca de luxo e está disposta a ir a extremos para realizar essas ambições. Quando seus sonhos se concretizam, [...]O post Detetive investiga um MISTERIOSO assassinato no trailer inédito do k-drama de suspense ‘A Arte de Sarah’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/a-arte-de-sarah-2.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/detetive-investiga-um-misterioso-assassinato-no-trailer-inedito-do-k-drama-de-suspense-a-arte-de-sarah-714526/",
        "data": "2026-01-27 03:24:38"
    },
    {
        "titulo": "Polícia Militar realiza operação contra o tráfico de drogas no Condomínio Novo Horizonte",
        "descricao": "Poços de Caldas, MG – A Polícia Militar de Minas Gerais realizou, nesta semana, uma operação de combate ao tráfico de drogas em uma área residencial do Condomínio Novo Horizonte. A ação teve como foco o enfrentamento ao crime organizado e a repressão à comercialização ilícita de entorpecentes no local. Segundo a PM, a operação [...]O post Polícia Militar realiza operação contra o tráfico de drogas no Condomínio Novo Horizonte apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-policia-militar-realiza-operacao-contra-o-trafico-de-drogas-no-condominio-novo-horizonte-27-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/27/policia-militar-realiza-operacao-contra-o-trafico-de-drogas-no-condominio-novo-horizonte/",
        "data": "2026-01-27 03:24:12"
    },
    {
        "titulo": "BBB 26: Sol Vega discute com Ana Paula Renault e Juliano Floss: 'Não vem me julgar'",
        "descricao": "O Sincerão desta segunda-feira (26) do BBB 26 (Globo) rendeu uma discussão entre Sol Vega, Ana Paula Renault e Juliano Floss. O desentendimento começou após Ana Paula apontar Sol como a pessoa mais inútil da casa.Leia mais (01/27/2026 - 00h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/27/176948420069782fa8bf3ff_1769484200_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/01/bbb-26-sol-vega-discute-com-ana-paula-renault-e-juliano-floss-nao-vem-me-julgar.shtml",
        "data": "2026-01-27 03:23:00"
    },
    {
        "titulo": "BBB 26: Tadeu Schmidt cobra posicionamento e diz que “Sincerão é todo dia”",
        "descricao": "Apresentador faz alerta após Solange Couto ser apontada como planta pela plateia no segundo Sincerão da edição desta segunda (26)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/solange-planta-bbb26.avif?crop=1&h=562&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-tadeu-schmidt-cobra-posicionamento-e-diz-que-sincerao-e-todo-dia/",
        "data": "2026-01-27 03:21:05"
    }
]