[
    {
        "titulo": "Lula aparece numericamente atrás de Flávio e Tarcísio em cenários de segundo turno, diz Atlas",
        "descricao": "O presidente Luiz Inácio Lula da Silva mantém a ‌liderança nos cenários de primeiro turno para a ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/lula-aparece-numericamente-atras-de-flavio-e-tarcisio-em-cenarios-de-segundo-turno-diz-atlas,7e35672afe2216abc619378c2e01300flmb8gtxg.html",
        "data": "2026-02-25 11:36:00"
    },
    {
        "titulo": "Anotações da cúpula do PL sobre palanques de Flávio sugerem troca de vice de Tarcísio e risco em MG",
        "descricao": "Anotações feitas durante uma reunião da cúpula do PL, nesta terça-feira (24), com a presença do pré-candidato à Presidência Flávio Bolsonaro (PL-RJ), revelam planos do partido do ex-presidente Jair Bolsonaro nas eleições deste ano e expõem opiniões sobre os candidatos que não são levadas ao conhecimento do público.Leia mais (02/25/2026 - 08h36)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/24/1771984662699e57166da27_1771984662_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/02/anotacoes-da-cupula-do-pl-sobre-palanques-de-flavio-sugerem-troca-de-vice-de-tarcisio-e-risco-em-mg.shtml",
        "data": "2026-02-25 11:36:00"
    },
    {
        "titulo": "Estoque de crédito no Brasil cai 0,2% em janeiro, diz BC",
        "descricao": "O ‌estoque total ​de crédito ​no Brasil ⁠caiu ‌0,2% em ‌janeiro ‌sobre ⁠o mês anterior, divulgou ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/25/86067.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/estoque-de-credito-no-brasil-cai-02-em-janeiro-diz-bc,1ab759ccd87bc9ebc6841891a6710c22jbwnimy6.html",
        "data": "2026-02-25 11:36:00"
    },
    {
        "titulo": "Explosão de botijão deixa três feridos ao lado de escola na Rocinha",
        "descricao": "Explosão de botijão deixa 3 feridos ao lado de escola na RocinhaUm botijão de gás explodiu e deixou três pessoas feridas na manhã desta quarta-feira (25) Rua Dionéia, na Rocinha, na Zona Sul do Rio. A explosão foi em um prédio ao lado da Escola Municipal Francisco de Paula Brito. O Corpo de Bombeiros foi acionado para a ocorrência. Os feridos foram levados para o Hospital Miguel Couto. Não se sabe os estados de saúde deles.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/Ow6VlLf03tbs1eR67vVC6v_nBaw=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s01.video.glbimg.com/deo/vi/80/75/14377580",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/bom-dia-rio/noticia/2026/02/25/explosa-panela-rocinha.ghtml",
        "data": "2026-02-25 11:35:53"
    },
    {
        "titulo": "Estelionatários em MT que movimentaram R$ 9 milhões são alvos de operação",
        "descricao": "A Polícia Civil cumpre, esta manhã, 10 mandados de prisão preventiva e 10 de busca e apreensão no âmbito da Operação Couraça, deflagrada pela Polícia Civil de Minas Gerais, contra um grupo criminoso envolvido em golpes pela internet. As ordens judiciais são cumpridas em Cuiabá e Várzea Grande. As investigações, conduzidas pela polícia mineira, indicam [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/07/Viatura-Policia-Civil-Sorriso-63-julho-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/estelionatarios-em-mt-que-movimentaram-r-9-milhoes-sao-alvos-de-operacao/",
        "data": "2026-02-25 11:35:39"
    },
    {
        "titulo": "Novo jogo brasileiro leva players para o fundo do oceano",
        "descricao": "A Tale of Silent Depths transforma o medo do desconhecido em um RPG tático ambientado nas profundezas",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202622584610.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287052/novo-jogo-brasileiro-leva-players-para-o-fundo-do-oceano",
        "data": "2026-02-25 11:35:00"
    },
    {
        "titulo": "VÍDEO: Trump ataca Irã, Venezuela e imigrantes em discurso mais longo do Estado da União",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, fez na última terça-feira (24), o tradicional discurso do Estado da União em meio à queda de popularidade e à proximidade das eleições de meio de mandato, marcadas para novembro. Com duração de 1 hora e 48 minutos, a fala se tornou a mais longa já registrada e [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/imagem_2026-02-25_063321631-1200x857.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-trump-ataca-ira-venezuela-e-imigrantes-em-discurso-mais-longo-do-estado-da-uniao/",
        "data": "2026-02-25 11:34:48"
    },
    {
        "titulo": "STF está envolvido em 'enorme escândalo', diz The Economist",
        "descricao": "\"Tudo começou com um banqueiro que gostava de supermodelos e jatos particulares\", assim começou a revista The Economist a reportar como o Supremo Tribunal Federal se viu envolvido num \"enorme escândalo\" no Brasil. A revista britânica destacou que o dono do banco Master, Daniel Vorcaro, \"não foi o único a tremer na base\" após a sua prisão e a liquidação da instituição por fraude, dadas as ligações com políticos de todo o espectro político e com os magistrados da alta cúpula do país.‘Penduricalhos’: o que Fachin ouviu do Legislativo e do Executivo sobre uma transição contra supersaláriosQual dos Três Poderes paga mais supersalários? Spoiler: foram R$ 6,7 bi fora do teto só em 2024A Economist ressaltou que o caso Master \"reacendeu os debates no Brasil sobre a conduta dos membros da mais alta instância judicial do país\", o Supremo Tribunal Federal (STF). Isso porque, na análise da revista, alguns dos magistrados \"mais poderosos do mundo mantêm uma relação excessivamente próxima com a elite empresarial e política\".Ao citar os questionamentos sobre ministros do STF, a revista destacou que tal repercussão pode impulsionar a direita (que nutre \"especial animosidade\" pela Corte) nas eleições ao Senado e o discurso, de parte desses candidatos, em prol da abertura de processos de impeachment.Dias Toffoli é mencionado 12 vezes, com referências ao investimento de uma pessoa ligada a Vorcaro no resort do qual a família do ministro era sócia, no Paraná, e ao relatório da Polícia Federal que apontou mensagens entre o magistrado e partes do processo do qual era relator. Sobre Alexandre de Moraes, citado 11 vezes, a Economist destacou o elo do Master com a mulher dele, Viviane Barci.\"O colega de Toffoli no Supremo Tribunal, Alexandre de Moraes, também está em apuros. Quando surgiram provas de que a esposa de Moraes, que é advogada, havia recebido um contrato incomumente vago e lucrativo para representar o Banco Master, Moraes abriu uma investigação contra funcionários da Receita Federal por vazamento de informações confidenciais\", disse.Ministro Alexandre de Moraes e Dias Toffoli em sessão plenária no STFBrenno Carvalho / Agência O GloboA Economist pontuou, ainda, a iniciativa do presidente do STF, ministro Edson Fachin, de articular um código de conduta para a Corte.\"Os senhores Toffoli e Moraes reagiram imediatamente. Ambos afirmam nunca terem julgado um caso com conflito de interesses e que a adoção de um código de ética é desnecessária\", afirmou a revista.No texto, a revista lembra que o STF foi responsável por julgar os atos golpistas, mas ponderou que a atuação não é imune a críticas.\"Mesmo defendendo a democracia, o tribunal tem se mostrado mais intransigente, por vezes interpretando críticas a seus membros como um ataque à própria democracia\", diz o veículo.",
        "imagem": "https://s2-oglobo.glbimg.com/8rj7jvZCpBIL-glZnZGtSj5zCJo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/w/e/wCV3eMS32lUZRYadZ8nQ/bre-0311.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/25/stf-esta-envolvido-em-enorme-escandalo-diz-the-economist.ghtml",
        "data": "2026-02-25 11:34:25"
    },
    {
        "titulo": "Copeve convoca quase 10 mil candidatos da lista de espera por meio do Sisu 2026",
        "descricao": "Quase 10 mil candidatos e candidatas que estavam na lista de espera para garantir uma vaga na Universidade Federal de Alagoas terão a chance de estudar na maior instituição pública de ensino superior do estado. É que a Copeve divulgou a segunda chamada de convocação para pré-matrícula nas vagas do Sisu 2026.1 na Ufal. ACOMPANHE...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2022/08/01-04-22-Fotos-Ufal-Estudantes-Cidade-Universitaria-SMTT-1-730x484.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1724100/copeve-convoca-quase-10-mil-candidatos-da-lista-de-espera-por-meio-do-sisu-2026/",
        "data": "2026-02-25 11:34:14"
    },
    {
        "titulo": "Moody’s corta nota de crédito global da Cosan de ‘Ba2’ para ‘Ba3’",
        "descricao": "A Moody’s cortou a nota de crédito global da Cosan...",
        "imagem": "https://s2-valor.glbimg.com/tyrhjWHh1lQHRmxMM8jGD9P1tgQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/8/B/BNOj32RciirvALtF6e2A/232744832.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/25/moodys-corta-nota-de-crdito-global-da-cosan-de-ba2-para-ba3.ghtml",
        "data": "2026-02-25 11:34:00"
    }
]