[
    {
        "titulo": "Juliano Laham volta à TV em nova trama bíblica",
        "descricao": "Juliano Laham volta à TV na série bíblica “Ben-Hur”, prevista para ir ao ar no ano que vem na Record. O ator dará vida a Barrabás, o criminoso escolhido pelo povo para ser libertado no lugar de Jesus durante o julgamento conduzido por Pôncio Pilatos. Filho de libaneses, Laham, de 33 anos, ganhou projeção em 2016, quando participou do “BBB16” interpretando um personagem de origem árabe. Logo depois, ele emplacou seu primeiro papel de destaque na dramaturgia da Globo em “Malhação: pro dia nascer feliz” (2016). Ticiane Pinheiro deixa a Record após 20 anosJuliano Laham e Munik no \"BBB 16\"reproduçãoJuliano Laham e Munik no \"BBB 16\"DivulgaçãoJuliano Laham como José em 'Gênesis', da RecordRecord/DivulgaçãoInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/V-s1ZTnFfnrJXubMS8H642qtv88=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/6/a/dmTE6ISVuUxX8K0PM0yg/52680993-je-rj-21032016-conta-tudo-bbb-laham-e-munik.-foto-paulo-belote-rede-globo-divulga.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/juliano-laham-volta-a-tv-em-nova-trama-biblica.ghtml",
        "data": "2025-12-10 06:55:29"
    },
    {
        "titulo": "Nas Entrelinhas: Agenda de Motta favorece oposição na Câmara",
        "descricao": "Presidente da Câmara está cada vez mais alinhado aos adversários de Lula, sobretudo ao projeto do Centrão de unificar a oposição em torno de Tarcísio de Freitas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/07/675x450/1_img20251030140125528-60691368.jpg?20251107121555%3F20251107121555=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7310516-nas-entrelinhas-agenda-de-motta-favorece-oposicao-na-camara.html",
        "data": "2025-12-10 06:55:00"
    },
    {
        "titulo": "Censura e tumulto com dosimetria e cassação",
        "descricao": "Decisão de Hugo Motta em pautar votação de PL que reduz pena de Bolsonaro e cassações de mandatos azeda o ambiente na Câmara. Deputado do PSol se revolta, ocupa presidência e é retirado à força. Jornalistas são agredidos e impedidos de trabalhar",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/09/675x450/1_glauber-1-61944617.jpg?20251210021022%3F20251210021022=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7310547-censura-e-tumulto-com-dosimetria-e-cassacao.html",
        "data": "2025-12-10 06:55:00"
    },
    {
        "titulo": "Três deputados podem ter mandato cassado hoje na Câmara; veja quem são",
        "descricao": "Três deputados federais podem ter o mandato cassado a partir desta quarta-feira, 10: Carla Zambelli (PL-SP), Alexandre Ramagem (PL-RJ) e Glauber Braga (PSOL-RJ). O anúncio foi feito pelo presidente da Câmara, Hugo Motta (Republicanos-PB), no mesmo dia em que a Casa aprovou o projeto de lei da Dosimetria.O processo contra Zambelli será encaminhado ao plenário após ser finalizado na Comissão de Constituição e Justiça (CCJ). Para que a deputada seja cassada são necessários pelo menos 257 votos no plenário.Zambelli foi condenada pelo STF a 10 anos de prisão, multa e a perda do mandato por invasão dos sistemas do Conselho Nacional de Justiça (CNJ). A deputada, entretanto, fugiu para a Itália, em julho, pouco antes de sua prisão ser decretada. Leia Também: Câmara aprova projeto que reduz pena de Bolsonaro até 2 anos em regime fechado Hugo Motta reage após expulsão de deputado da Câmara; veja Glauber se manifesta após ocupação na Câmara: “Luta não acabou” Caso Ramagem não passará pela CCJQuanto ao caso do deputado Ramagem, Motta afirmou que vai levar ao plenário, sem passar pela CCJ. O deputado ex-diretor da Agência Brasileira de Inteligência (Abin) no governo de Jair Bolsonaro está foragido, em Miami, nos Estados Unidos.Durante a investigação da trama golpista, Ramagem foi proibido pelo ministro Alexandre de Moraes de sair do país e teve que entregar os passaportes.Glauber BragaOutro processo pautado para esta quarta-feira é o do pedido de cassação do deputado Glauber Braga. O parlamentar foi acusado pelo partido Novo de ter faltado ao decoro parlamentar ao expulsar da Câmara, em abril do ano passado, com empurrões e chutes, o integrante do Movimento Brasil Livre (MBL) Gabriel Costenaro.Glauber argumenta que a pena é desproporcional e que o processo é uma perseguição política. O deputado sustenta que está sendo cassado devido a uma articulação do ex-presidente da Câmara deputado Arthur Lira (PP-AL), devido às denúncias que faz do chamado orçamento secreto.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Glauber-se-manifesta-apos-ocupacao-na-Camara-Luta-0137173800202512092017.jpg?xid=6915504",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/tres-deputados-podem-ter-mandato-cassado-hoje-na-camara-veja-quem-sao-1371764",
        "data": "2025-12-10 06:49:12"
    },
    {
        "titulo": "Prêmio Multishow 2025: confira lista dos vencedores das 23 categorias",
        "descricao": "Grandes nomes da música brasileira se reuniram no Prêmio Multishow 2025, na noite da última terça-feira, 9, na Farmasi Arena, zona sudoeste do Rio de Janeiro, que teve Gilberto Gil como o grande homenageado. A 32a edição da premiação revelou os vencedores das 23 categorias. A cerimônia foi comandada pelos apresentadores Kenya Sade e Tadeu Schmidt.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/Mestrinho-Joao-Gomes-e-Jota.pe_.-Divulgacao_-Globo_-Lucas-Teixeira.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/premio-multishow-2025-confira-lista-dos-vencedores",
        "data": "2025-12-10 06:45:36"
    },
    {
        "titulo": "Leonardo lamenta morte de ente querido: “Segurou muitas broncas”",
        "descricao": "O cantor Leonardo usou o seu perfil no Instagram para lamentar a morte de Ede Cury, conhecida nos bastidores do sertanejo e assessora de imprensa do artista. Ela faleceu na terça-feira, 9, aos 70 anos. A assessora tinha um comprometimento sério de visão e tratava comorbidades, segundo o Splash. A causa da morte ainda não foi confirmada oficialmente pela equipe de Leonardo. Leia Também: Beyoncé aciona Justiça após teaser polêmico do filme de Bolsonaro Brown, Saulo e mais: Farol da Barra entre em clima de Carnaval com shows Gilberto Gil anuncia show beneficente para ajudar Teatro Gamboa “Você sabe o quanto foi importante na minha vida e do meu irmão Leandro. Segurou muitas broncas, cuidou de mim como filho, e da minha família como sua. Colheu minhas lágrimas nos momentos mais difíceis, sempre com uma palavra amiga. Obrigado por tudo”, escreveu Leonardo nas redes sociais. Ver essa foto no Instagram Um post compartilhado por Leonardo (@leonardo)Ede Cury trabalhava com Leonardo desde a época em que o músico cantava com o irmão Leandro. Ela foi responsável por trabalhar a imagem de Leonardo por mais de 25 anos, estando presente em todos os momentos de sucesso do artista.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Gilberto-Gil-anuncia-show-beneficente-para-ajudar-0137161000202512082112.png?xid=6914524",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/leonardo-lamenta-morte-de-ente-querido-segurou-muitas-broncas-1371763",
        "data": "2025-12-10 06:43:07"
    },
    {
        "titulo": "Briga entre tio e sobrinho acaba em morte durante churrasco familiar",
        "descricao": "Vítima e acusado trabalhavam no mesmo ramo e discutiam há meses por causa de concorrência profissional.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Rodrigo.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/10/briga-entre-tio-e-sobrinho-acaba-em-morte-durante-churrasco-familiar/",
        "data": "2025-12-10 06:33:45"
    },
    {
        "titulo": "A última dança: Milton Hatoum lança em Brasília novo livro",
        "descricao": "Milton Hatoum lança em Brasília o último volume da trilogia O lugar mais sombrio e participa da última edição de 2025 do Sempre um papo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/09/360x240/1_milton-hatoum-credito-renato-parada--1--61926049.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7309973-hatoum-lanca-em-brasilia-novo-livro.html",
        "data": "2025-12-10 06:32:00"
    },
    {
        "titulo": "Rival do Flamengo: finalista do Mundial, como chega o PSG?",
        "descricao": "O Lance! relembra a forma dos favoritos ao Mundial, já que os franceses podem receber o Flamengo na decisão.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/luis-enrique.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/adversario-do-flamengo-finalista-do-mundial-como-chega-o-psg.html",
        "data": "2025-12-10 06:30:00"
    },
    {
        "titulo": "Pocah fala sobre separação de empresário ex de Anitta após seis anos: 'Mulher gostosa não sofre'",
        "descricao": "Pocah está curtindo sua fase solteira. A cantora e ex-BBB estava com o empresário Ronan Souza, ex-namorado de Anitta,desde 2019. Os dois anunciaram o término há quase um mês, como noticiado com exclusividade pelo EXTRA. Durante sua participação no Prêmio Multishow, na última terça-feira, 9, a artista afirmou que a decisão não foi repentina e que vinha sendo amadurecida pelos dois há um tempo.Deputada Erika Hilton se declara no aniversário do namorado, também transLembra dela? Ex-aeromoça do 'BBB' se casa com produtora britânica; fotos\"A gente tinha combinado de não fazer pronunciamento nem nada, mas já havia um tempo que tínhamos nos separado. Já era algo que havíamos pensado. Estou focada no meu trabalho, nós somos muito amigos, então desejo o melhor pra ele\", disse. Questionada se a nova fase estava sendo difícil, ela foi direta: \"Tenho que focar em fazer dinheiro. Mulher gostosa não sofre\".Galerias RelacionadasRonan e Pocah eram também parceiros profissionais. Ele é responsável pela empresa que realizou o Bloco de Pocah este ano, no Rio. Após o fim do casamento, eles também romperam os laços profissionais.Os dois já haviam dando sinas de término nas redes sociais. Há tempos eles não aparecem juntos publicamente nem postam fotos de casais. O último post de Ronan com Pocah foi no aniversário dela, em outubro do ano passado, quando ele fez uma declaração de amor.Bastidores: como Viviane Araújo foi convencida a formar par com Belo em 'Três graças'No aniversário de Pocah deste ano, celebrado dia 17 de outubro, Ronan deixou um comentário em postagem dela se declarando. \"Te amo\", escreveu ele. Mas o relacionamento acabou esfriando e eles decidiram colocar um ponto final. O agora ex-casal morava junto no Rio com Vitória, de 9 anos, filha de Pocah com MC Roba Cena. Eles ficaram noivos em 202, mas não chegaram a oficializar a união. Ronan teve um breve relacionamento com a cantora Anitta, amiga de Pocah, no início de 2019.Pocah e Ronan Souza se conheceram em 2018Reprodução/Instagram Initial plugin textPocah com Ronan e a filha, VitóriaReprodução/InstagramPocah e Ronan Souza se conheceram em 2019InstagramPocah e Ronan Souza se conheceram em 2019Reprodução/InstagramPocah e Ronan Souza se conheceram em 2019DivulgaçãoRonan Souza teve um romance com Anitta no início de 2019Reprodução/Instagram",
        "imagem": "https://s2-extra.glbimg.com/eCGuXTA1dXoDL72zmTUjyobWYpk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/U/q/ADSjsJRJ2cebwZOL1zAw/texto-do-seu-paragrafo-2025-12-10t032301.695-2-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/pocah-fala-sobre-separacao-de-empresario-ex-de-anitta-apos-seis-anos-mulher-gostosa-nao-sofre.ghtml",
        "data": "2025-12-10 06:27:42"
    }
]