[
    {
        "titulo": "A complexa estrutura de poder político e militar do Irã",
        "descricao": "Sistema iraniano mistura líderes eleitos, clérigos nomeados e generais poderosos. Conheça as ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/12/224431917-71535008354.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/a-complexa-estrutura-de-poder-politico-e-militar-do-ira,b1aa96a92d9e16e63f22f9c5b36ea34dk1ucm0w2.html",
        "data": "2026-01-12 11:21:34"
    },
    {
        "titulo": "Bad Bunny supera recordes de Shakira, Karol G e dele mesmo com nova turnê",
        "descricao": "Lançada no final de 2025, a Debí Tirar Más Fotos World Tour de Bad Bunny vem quebrando múltiplos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/12/1562797025-bad-bunny-foto-harold-camilo.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/bad-bunny-supera-recordes-de-shakira-karol-g-e-dele-mesmo-com-nova-turne,bcc8bd90767191293d5b80912f53efbemhn317oj.html",
        "data": "2026-01-12 11:21:32"
    },
    {
        "titulo": "Roupas de crianças são encontradas durante buscas por irmãos desaparecidos do MA",
        "descricao": "Voluntários que participam das buscas por duas crianças desaparecidas no Quilombo de São Sebastião dos Pretos, na cidade de Bacabal, no Maranhão, encontraram no domingo, 11, peças de roupas infantis em uma região de mata próximo ao local onde os irmãos Ágata Isabelle, de 5 anos, e Allan Michael, de 4 anos, foram vistos pela última vez. As crianças ainda são procuradas por autoridades e moradores da região. Elas estão desaparecidas desde a tarde do dia 4 de janeiro. Roupas de crianças são encontradas em área de busca | Foto: Reprodução/Instagram/@romarinho_bacabal As roupas foram encontradas próximo a região onde as crianças desapareceram. As buscas entraram no 9o dia nesta segunda-feira. Na quarta-feira, 7, uma das crianças, de 8 anos, foi encontrada com vida, segundo o governador do Maranhão, Carlos Brandão (sem partido).Kauã foi localizado em uma estrada no povoado de Santa Rosa, próximo ao local onde havia desaparecido. O menino foi levado ao Hospital Geral de Bacabal para exames.As operações de busca são coordenadas pela Polícia Civil, Polícia Militar, Corpo de Bombeiros e Defesa Civil. Os agentes utilizam cães farejadores, helicópteros e um efetivo por terra na região.De acordo com a Secretaria de Segurança do Maranhão, as equipes das forças de segurança e voluntários estão focadas em duas regiões: o povoado de São Sebastião dos Pretos, onde as crianças moram, e o povoado Santa Rosa, onde Anderson Kauã foi localizado.“Todas as forças de segurança que atuam na região, com apoio de voluntários, seguem realizando buscas intensivas. A área apresenta características de difícil acesso, com grandes trechos de mata densa, presença de palmeiras e árvores de grande porte, áreas com vegetação espinhosa, trechos descampados e secos, além de áreas alagadas e diversos cursos d’água”, diz a secretaria.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Roupas-de-criancas-sao-encontradas-durante-buscas-0028792200202601121145.jpg?xid=1324691",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/roupas-de-criancas-sao-encontradas-durante-buscas-por-irmaos-desaparecidos-do-ma-287922",
        "data": "2026-01-12 11:21:00"
    },
    {
        "titulo": "Justiça manda Unimed Cuiabá custear terapias para criança com autismo e limita coparticipação",
        "descricao": "TRATAMENTO",
        "imagem": "https://odocumento.com.br/content/images/2026/01/6304ae61e6623f88db42f93564664a12.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/justica-manda-unimed-cuiaba-custear-terapias-para-crianca-autista-e-limita-coparticipacao/",
        "data": "2026-01-12 11:20:29"
    },
    {
        "titulo": "Morre a atriz Titina Medeiros, a Nivalda de “No Rancho Fundo”",
        "descricao": "A atriz Titina Medeiros, que ficou famosa como Socorro na novela \"Cheias de Charme\" e recentemente foi a primeira dama Nivalda em \"Mar do Sertão\" e \"No Rancho Fundo\", morreu neste domingo, 11, aos 48 anos, vítima de câncer no pâncreas",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2026/01/titina-medeiros-globo.webp",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/obituario/morre-a-atriz-titina-medeiros/",
        "data": "2026-01-12 11:20:23"
    },
    {
        "titulo": "Incêndio atinge prédio na Vila Prudente; há interdição na região",
        "descricao": "Um incêndio atingiu um prédio na manhã desta segunda-feira, 12, na Vila Prudente, zona leste da cidade de São Paulo. As chamas alcançaram o terceiro andar do edifício localizado na avenida Vila Ema, número 516.O Corpo de Bombeiros mobilizou dez viaturas para atender à ocorrência. De acordo com a corporação, há grande quantidade de material combustível em combustão no local. Duas pessoas morreram em decorrência do incêndio, um adulto e um bebê que ainda não foram identificados.O trânsito na Avenida Vila Ema seguia interditado para realização dos trabalhos dos bombeiros por volta das 7h40. Uma faixa da avenida Salim Farah Maluf também foi fechada.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2023/10/06195131/violencia-policia-policial-crime-homicidio-viatura-sirene-1458665705100_750x421.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/incendio-atinge-predio-na-vila-prudente-ha-interdicao-na-regiao/",
        "data": "2026-01-12 11:19:26"
    },
    {
        "titulo": "Nova ameaça de Trump ao Fed resgata trade ‘sell America’ no mercado",
        "descricao": "A ameaça de uma investigação criminal movida pelo...",
        "imagem": "https://s2-valor.glbimg.com/3AaBtcSEqGRCu7-GChnrEPZamVI=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/O/h/57UbY8TLu12x9B7gB2Pg/432501971.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/12/nova-ameaa-de-trump-ao-fed-resgata-trade-sell-america-no-mercado.ghtml",
        "data": "2026-01-12 11:19:13"
    },
    {
        "titulo": "Acre tem pior cobertura de vacinação contra HPV no país em 2025",
        "descricao": "De acordo com os dados de 2025, a cobertura vacinal para o público feminino de 9 a 15 anos no Acre foi de apenas 57,52%",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/vacina-pentavalente-1000x600-1.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/acre-tem-pior-cobertura-de-vacinacao-contra-hpv-no-pais-em-2025-mostra-levantamento/",
        "data": "2026-01-12 11:19:08"
    },
    {
        "titulo": "Concorrentes da Globo respiram programa do início ao fim",
        "descricao": "Concorrentes da Globo respiram programa do início ao fim - Notícias e informações do Grande ABC: canal 1",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202611282453.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278915/concorrentes-da-globo-respiram-programa-do-inicio-ao-fim",
        "data": "2026-01-12 11:19:00"
    },
    {
        "titulo": "Governo anuncia nova desapropriação em área de 478 mil m2 para construção da Ponte Salvador-Itaparica",
        "descricao": "As áreas que serão desapropriadas totalizam 478.337,49m2",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312477%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1768216610&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312477-governo-anuncia-nova-desapropriacao-em-area-de-478-mil-m-para-construcao-da-ponte-salvador-itaparica",
        "data": "2026-01-12 11:18:53"
    }
]