[
    {
        "titulo": "Ministra assina convênios para projetos de capacitação profissional de mulheres no Piauí; veja quais",
        "descricao": "Lula dá posse a Márcia Lopes como nova ministra das MulheresA ministra das Mulheres, Márcia Lopes, assina, nesta segunda-feira (26), o convênio de dois projetos voltados à capacitação profissional de mulheres negras, indígenas e quilombolas no Piauí. São eles: Sementes de Luta e Resistência Negra - Fios da Ancestralidade.Durante visita à Teresina, a ministra também assina a ordem de serviço para a construção da Casa da Mulher Brasileira de Parnaíba e o contrato de repasse para a construção e equipagem do Centro de Referência da Mulher Brasileira de Piripiri. ✅ Siga o canal do g1 Piauí no WhatsAppAs assinaturas devem ser realizadas durante a solenidade “Ei, Mermã, Não Se Cale”, no Palácio de Karnak, a partir das 11h30.Será realizada ainda a entrega do selo “Aqui Tem Mulher Segura” para bares, restaurantes e outros estabelecimentos que aderiram ao protocolo estadual que orienta a prevenção da importunação sexual, o acolhimento adequado e o incentivo à denúncia.O objetivo das iniciativas é fortalecer a política de enfrentamento à violência contra as mulheres e a promoção da autonomia feminina.Conheça projetosO projeto Sementes de Luta deve contribuir para a formação de 1 mil mulheres negras e indígenas nos municípios de Queimada Nova, Piripiri, São Raimundo Nonato, Piracuruca, Pedro II, Cocal, Esperantina, Oeiras, Floriano, Parnaíba, Teresina e Campo Maior. O investimento é de R$ 440 mil.Já o projeto Resistência Negra: Fios da Ancestralidade vai promover capacitações sobre a prática de trançar cabelos e outras relacionadas ao uso de turbantes. Deve beneficiar 300 mulheres de comunidades quilombolas em seis municípios do estado, além de outras de comunidades de terreiro das zonas Norte, Sul, Sudeste e Leste de Teresina. O investimento é de R$ 300 mil. Detalhes sobre início das atividades e seleção das participantes ainda devem ser divulgados.Ministra assina convênios para projetos de capacitação profissional de mulheres no Piauí; veja quaisReproduçãoVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/GLctrBrLIi14-1fP1i0MBSHoaVU=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/47/44/14284447",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/26/ministra-mulheres-piaui.ghtml",
        "data": "2026-01-26 09:30:06"
    },
    {
        "titulo": "Homem morre arrastado por correnteza após fortes chuvas em São Paulo",
        "descricao": "Romeu Maccione Neto, de 75 anos, tentava retirar o veículo que estava estacionado em uma rua da Vila Guilherme, na zona Norte da capital",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/EDC_CPT_140126_IL_CARRO_ILHADO_SP_frame_1432.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/sp/homem-morre-arrastado-por-correnteza-apos-fortes-chuvas-em-sao-paulo/",
        "data": "2026-01-26 09:29:59"
    },
    {
        "titulo": "Antonio Kandir assume presidência do Conselho da Gol após falecimento de Constantino Júnior",
        "descricao": "A companhia aérea Gol informou neste domingo, 25, que o vice-presidente do Conselho de Administração, Antonio Kandir, passa a exercer a função de presidente do Conselho de forma temporária. Isso ocorre após o falecimento do fundador da companhia e presidente do Conselho, Constantino de Oliveira Junior, neste sábado, 24. “As operações, a estratégia e os [...]O post Antonio Kandir assume presidência do Conselho da Gol após falecimento de Constantino Júnior apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/Foto-de-Iuri-Santos-1068x712.webp",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/brasil/antonio-kandir-assume-presidencia-do-conselho-da-gol-apos-falecimento-de-constantino-junior/",
        "data": "2026-01-26 09:29:45"
    },
    {
        "titulo": "Compliance Zero: PF vai ouvir 8 investigados do caso Master-BRB; saiba quem depõe",
        "descricao": "A Polícia Federal (PF) começa a ouvir nesta segunda-feira, 26, oito investigados na operação Compliance Zero, que apura possíveis irregularidades na tentativa de compra do Banco Master pelo BRB. Os depoimentos serão feitos por videoconferência ou na sede do Supremo Tribunal Federal (STF). As oitivas vão de 8h às 16h e seguirão até terça-feira, 27. [...]O post Compliance Zero: PF vai ouvir 8 investigados do caso Master-BRB; saiba quem depõe apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/banco-master-1-1068x639.webp",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/brasil/compliance-zero-pf-vai-ouvir-8-investigados-do-caso-master-brb-saiba-quem-depoe/",
        "data": "2026-01-26 09:26:00"
    },
    {
        "titulo": "Berenberg inicia cobertura da Greencore com recomendação de compra após aquisição da Bakkavor",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/berenberg-inicia-cobertura-da-greencore-com-recomendacao-de-compra-apos-aquisicao-da-bakkavor-93CH-1810117",
        "data": "2026-01-26 09:25:37"
    },
    {
        "titulo": "Entregador de pizza é morto a tiros enquanto trabalhava na Zona Oeste",
        "descricao": "Um entregador de 22 anos foi morto enquanto trabalhava em Senador Vasconcelos, na Zona Oeste do Rio. O crime ocorreu na noite deste domingo (25), por volta das 21h30, no momento em que ele chegava à Avenida Cesário de Melo para entregar uma pizza.Segundo as informações, o rapaz foi abordado por criminosos, que efetuaram vários disparos contra ele. A vítima usava uma mochila térmica de um aplicativo de entrega de comida. Após o ataque, os bandidos fugiram levando a motocicleta do entregador.Leia também: Polícia Militar apreende 82 objetos perfurocortantes no primeiro fim de semana de megablocos no RioCriminoso é preso em flagrante após assalto com arma falsa em NiteróiAlgumas horas depois, policiais encontraram a moto abandonada na Estrada do Campinho, em Campo Grande. Este é o segundo caso em menos de uma semana em que um motoboy é assassinado enquanto trabalhava na cidade.A ocorrência é investigada pela Delegacia de Homicídios da Capital (DHC). O corpo de Paulo Vitor foi encaminhado a",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Entregador-de-pizza-e-morto-a-tiros-enquanto-traba0016247900202601260925-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FEntregador-de-pizza-e-morto-a-tiros-enquanto-traba0016247900202601260925.jpg%3Fxid%3D718008%26resize%3D1000%252C500%26t%3D1769430341&xid=718008",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/162479/entregador-de-pizza-e-morto-a-tiros-enquanto-trabalhava-na-zona-oeste",
        "data": "2026-01-26 09:25:25"
    },
    {
        "titulo": "Sobe para 17 o número de mortos na Indonésia após deslizamento de terra",
        "descricao": "Pelo menos 73 pessoas estão desaparecidas; outro deslizamento menor atingiu a região e junto com o mau tempo tem dificultado as buscas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Deslizamento-de-terra-apos-fortes-chuvas-deixaram-17-mortos-na-Indonesia.jpg?crop=1&h=540&w=960",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/sobe-numero-de-mortos-na-indonesia-apos-deslizamento-de-terra/",
        "data": "2026-01-26 09:24:10"
    },
    {
        "titulo": "Neblina cobre áreas do Distrito Federal",
        "descricao": "A segunda-feira (26) começou com forte neblina em pontos do Distrito Federal, após volume elevado de chuva registrado ao longo do domingo.Nas primeiras horas do dia, os termômetros marcaram 18 °C na capital federal. Até o início da manhã, não havia registro de chuva, apesar do tempo encoberto e da baixa visibilidade em algumas regiões.A temperatura nesta segunda pode chegar até 27°C, no início da tarde.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/26061940/WhatsApp-Image-2026-01-26-at-06.03.03.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/neblina-cobre-areas-do-distrito-federal/",
        "data": "2026-01-26 09:24:05"
    },
    {
        "titulo": "Jair defende atleta da base no Ba-Vi e compara a craque do Real Madrid",
        "descricao": "O técnico do Vitória, Jair Ventura, foi questionado na coletiva de imprensa após a derrota no clássico Ba-Vi por 1 a 0, neste domingo, 25, sobre a substituição que colocou em campo o atleta da base Pablo, conhecido como “Baianinho”, aos 79 minutos da partida.O treinador explicou a escolha e destacou que a idade não é determinante para uma estreia, citando o caso de Rodrygo, hoje destaque do Real Madrid, a quem comandou no Santos, quando o atacante estreou com apenas 16 anos.“Ele é o único atleta de meio-campo ofensivo à disposição, já que o Renzo machucou. A idade não importa; o Rodrigo foi titular comigo no Santos com 16 anos. O Pablo errou na expulsão (conta o Porto) talvez pela idade, mas tem sido um destaque nos treinos e jogos anteriores. Eu tenho o rótulo de lançar jovens e vejo futuro nesse menino, por isso a oportunidade\", defendeu o trinador.Expulsão em jogo contra o PortoEssa não foi a primeira vez que Pablo jogou pela equipe principal do Vitória. No ano de 2026, Pablo foi titular da equipe durante os primeiros jogos do Campeonato Baiano, sendo o autor do primeiro gol do Vitória na temporada, diante da equipe do Porto. A partida também ficou marcada pela expulsão do atleta, após comemorar o seu gol subindo na grade do estádio. Leia Também: Ceni garante mais minutos a Dell mesmo com possível reforço no ataque Copa do Mundo 2026: brasileiros brilham na rodada europeia Técnico do Grêmio é alvo de críticas por termo de conotação racista O atleta acumula passagens pelo time no ano de 2024, onde jogou o Campeonato Brasileiro, e também passou pelo campeonato baiano.Após a passagem pelo Vitória em 2024, o jogador foi emprestado para a equipe do Guarani, onde em permaneceu até o ano de 2025, ao todo pelo Bugre, o jogador acumula 15 partidas, com apenas 1 gol marcado, e nenhuma assistência distribuída.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/tecnico-do-gremio-usa-termo-racista-apos-derrota-p0137740300202601260729.jpg?xid=6965233",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/jair-defende-atleta-da-base-no-ba-vi-e-compara-a-craque-do-real-madrid-1377419",
        "data": "2026-01-26 09:21:11"
    },
    {
        "titulo": "Ouro ultrapassa US$5.100 e atinge recorde de alta em corrida por refúgio",
        "descricao": "O ouro atingia um recorde de alta acima ​de US$ 5.100 por onça nesta segunda-feira, ampliando um ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/ouro-ultrapassa-us5100-e-atinge-recorde-de-alta-em-corrida-por-refugio,447a84735f248feaf0ed27d93e06418dygemywi1.html",
        "data": "2026-01-26 09:19:27"
    }
]