[
    {
        "titulo": "Corinthians domina, sofre gol, mas reage e empata com o São Paulo na Neo Química Arena",
        "descricao": "O Corinthians mostrou poder de reação e evitou a derrota no primeiro Majestoso da temporada 2026.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/19/1200x900/7da1b8cac81da53cda82ddbfa633e64e-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/esporte/corinthians-domina-sofre-gol-mas-reage-e-empata-com-o-sao-paulo-na-neo-quimica-arena/434457",
        "data": "2026-01-19 14:20:00"
    },
    {
        "titulo": "MP-BA alerta sobre abusos na venda de material escolar em colégios particulares de Salvador",
        "descricao": "O Ministério Público da Bahia (MP-BA) está adotando medidas para apurar denúncias de possíveis práticas abusivas na comercialização de material didático por escolas privadas de Salvador.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fjustica_noticias%2F73888%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1768831850&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/justica/noticia/73888-mp-ba-alerta-sobre-abusos-na-venda-de-material-escolar-em-colegios-particulares-de-salvador",
        "data": "2026-01-19 14:20:00"
    },
    {
        "titulo": "Para vetar Emendas de deputados, João Azevêdo combinou com Aguinaldo e Lucas?",
        "descricao": "divulgação/Secom-PB O governador João Azevêdo (PSB) vetou parte da LOA (Lei orçamentária Anual) que estabelecia um aumento nas Emendas Impositivas dos deputados estaduais, de 0,9% para 1,5% da Receita Corrente Líquida (RCL) do Estado. A decisão tem desagradado deputados da base e oposicionistas, que prometem derrubar o veto na Assembleia. Eles dizem que apesar do Governo ter se esforçado para criar uma tese jurídica para sustentar o veto, não há fundamentos para sustentá-la. É que na decisão sobre a LDO (Lei de Diretrizes Orçamentárias) o ministro Alexandre de Moraes determinou um teto de 1,55% da RCL, enquanto o que foi aprovado pela Assembleia chega a 1,5% - abaixo do teto. As queixas demonstram que Azevêdo optou por manter a coerência quanto ao tema, já que havia judicializado a LDO, mas admitindo testar a paciência e o humor dos parlamentares - diretamente interessados em mais recursos para distribuir com as bases. No total a Assembleia pretendia que cada deputado tivesse direito a quase R$ 8 milhões por ano. Mas há um ponto que não pode ser esquecido. O vice-governador Lucas Ribeiro (PP) e o tio dele, Aguinaldo Ribeiro (PP), sabiam do veto? Concordam com a medida? O questionamento é essencial porque caso João decida concorrer ao Senado terá que deixar o Governo nas mãos dos Ribeiros, a partir do início de abril. E quem assumirá (Lucas) é que terá que executar as Emendas. Ou seja: não é difícil imaginar que o veto pode ter sido feito a quatro, ou até mesmo, seis mãos - a saber: de João, Aguinaldo e Lucas. Com a palavra, os Ribeiros.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/TRE-PB-condena-Joao-Azevedo-por-uso-eleitoreiro-do0021194700202507241623.jpg?xid=1188863",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/pleno-poder/para-vetar-emendas-de-deputados-joao-azevedo-combinou-com-aguinaldo-e-lucas",
        "data": "2026-01-19 14:19:52"
    },
    {
        "titulo": "Prefeitura garante vagas prioritárias para pais e responsáveis de pessoas com deficiência e TEA",
        "descricao": "Pais, mães e responsáveis por pessoas com deficiência, Transtorno do Espectro Autista (TEA), fibromialgia e outras condições que exigem cuidados contínuos passam a ter direito a vagas prioritárias de estacionamento...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-19-at-08.38.24.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/prefeitura-garante-vagas-prioritarias-para-pais-e-responsaveis-de-pessoas-com-deficiencia-e-tea/",
        "data": "2026-01-19 14:19:44"
    },
    {
        "titulo": "Hoje é o dia mais triste do ano? Entenda a chamada “blue monday”",
        "descricao": "A chamada “Blue Monday”, simbolicamente adotada na terceira segunda-feira de janeiro, é conhecida como o suposto dia mais triste do ano. A expressão surgiu em 2005, criada pelo psicólogo britânico Cliff Arnall, então ligado à Universidade de Cardiff, no País de Gales. Ele apresentou uma fórmula que combinaria fatores como clima, dívidas acumuladas após as [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/imagem_2026-01-19_110110424-1200x880.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/hoje-e-o-dia-mais-triste-do-ano-entenda-a-chamada-blue-monday/",
        "data": "2026-01-19 14:19:42"
    },
    {
        "titulo": "Dono do Inter Miami deseja vaga para disputar Libertadores: 'Sonho'",
        "descricao": "O empresário Jorge Mas, um dos proprietários do Inter Miami de Messi e Suárez, afirmou que deseja ver o clube disputar a Libertadores.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/inter-miami-campeao-mls-messi-de-paul-alba-busquets-3-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/dono-do-inter-miami-deseja-vaga-para-disputar-libertadores-sonho.html",
        "data": "2026-01-19 14:19:37"
    },
    {
        "titulo": "Concurso Guarda de Curitiba PR libera abstenções e gabaritos",
        "descricao": "Saiu o gabarito preliminar e o número de abstenção do concurs Guarda de Curitiba PR. Veja os detalhes aqui!",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/24d5582a-ed95-4287-87bd-9c16c20bc0e1/concurso-guarda-de-curitiba-pr.jpg",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-guarda-de-curitiba-pr-gabarito-2026",
        "data": "2026-01-19 14:19:24"
    },
    {
        "titulo": "Polícia Civil investiga esquema de venda de celulares roubados",
        "descricao": "Quadrilha usava notas fiscais falsas para revender iPhones roubados; um suspeito foi preso em flagrante.",
        "imagem": "https://correiodobrasil.com.br/img/1780058_big-design-capa-13.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/policia-civil-investiga-esquema-venda-celulares-roubados",
        "data": "2026-01-19 14:19:07"
    },
    {
        "titulo": "Dia de prévias é marcado por confusão e foliões baleados no Recife e em Olinda",
        "descricao": "Pelo menos dois homens foram atingidos por tiros, no domingo (18), nos dois municípios. Também houve registros de arrastões e pessoas detidas",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/19/olinda-36359756.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/seguranca/2026/01/19/dia-de-previas-e-marcado-por-confusao-e-folioes-baleados-no-recife-e-em-olinda.html",
        "data": "2026-01-19 14:19:00"
    },
    {
        "titulo": "Raio mata homem e cavalo em fazenda em Mato Grosso",
        "descricao": "João de Deus da Silva, de 62 anos, morreu após ser atingido por um raio enquanto trabalhava em uma fazenda localizada às margens do quilômetro 670 da BR-070, em Cáceres (200 km a Oeste de Cuiabá). A ocorrência foi registrada pela Polícia Civil e é tratada como morte a esclarecer, sem indícios de crime. De [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/03/Viaturas-Politec-Sorriso-43-marco-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/raio-mata-homem-e-cavalo-em-fazenda-em-mato-grosso/",
        "data": "2026-01-19 14:19:00"
    }
]