[
    {
        "titulo": "RETRO/Claudia Cardinale morreu em 2025",
        "descricao": "Foto/Reprodução. Quando vi a notícia da morte de Claudia Cardinale, lembrei dos versos de Caetano: \"O sol se reparte em crimes/Espaçonaves, guerrilhas/Em cardinales bonitas/Eu vou\".É um trecho da letra de Alegria, Alegria. A canção, uma marchinha acompanhada por guitarras elétricas, vem de longe, daquele festival de MPB do ano de 1967.Os versos de Caetano Veloso que falam de Claudia Cardinale, como outros da canção, são instantâneos do tempo em que foram escritos, a segunda metade dos anos 1960.\"Cardinales bonitas\". Claudia Cardinale está associada às belezas daquela década. E não há nenhum demérito em ser bela como Cardinale era e como, assim, marcou o cinema.Claudia Cardinale atuou em alguns grandes filmes. Se eu tivesse que escolher um, mas somente um, seria O Leopardo, que Luchino Visconti realizou em 1963.Ela é Angelica. \"O prefeito não se fez acompanhar da inapresentável esposa, mas da bela filha Angelica, interpretada por Claudia Cardinale no auge de sua extraordinária beleza\", escreve o crítico de cinema estadunidense Roger Ebert.No segundo volume de The Great Movies, Ebert está descrevendo a cena do baile, uma sequência que se estende por 45 minutos. Ebert recorre a outro crítico, Derek Malcolm: \"É uma sequência de expressão cenográfica raramente igualada\".Sob a batuta de Luchino Visconti, há três gigantes em cena: Burt Lancaster, Alain Delon e Claudia Cardinale. Tancredi (Delon) se apaixona por Angelica (Cardinale).Burt Lancaster, o velho príncipe Don Fabrizio, dança com Angelica. Angelica e Fabrizio, \"cada qual ciente do outro, tanto sexual quanto politicamente\", diz Ebert.E segue: \"Ele poderia ter tido aquela mulher, teria sabido o que fazer com ela...ouvido seus gritos de prazer, se por acaso 25 anos não se interpusessem entre ambos\".O Leopardo é de 1963. Oito e Meio também é de 1963. Muita gente considera a obra-prima de Federico Fellini. É outro ponto alto da carreira de Claudia Cardinale.Em Oito e Meio, Marcelo Mastroianni é Guido, um diretor de cinema. Claudia Cardinale é Carla, sua amante. Novamente, recorro aos escritos de Roger Ebert:\"Guido visualiza a mulher ideal, corporificada por Cardinale - tranquila, confortadora, maravilhosa, serena, inquestionável, dona de todas as respostas e sem nenhuma dúvida. Ele a transforma em sua musa e se conforta no seu amparo imaginário\".Ao lado de Marcello Mastroianni, Claudia Cardinale está em O Belo Antônio (1961), de Mauro Bolognini. Sob Valerio Zurlini, está em A Moça com a Valise (1961). Sob Luchino Visconti, aparece em Vagas Estrelas da Ursa (1965).Lee Marvin, Burt Lancaster, Robert Ryan e Jack Palance são seus companheiros de elenco no western americano Os Profissionais, que Richard Brooks dirigiu em 1968.Também em 1968, Henry Fonda e Charles Bronson estão com Claudia Cardinale no elenco de Era Uma Vez no Oeste, cultuadíssimo western dirigido por Sergio Leone.Em 1982, quando filmou Fitzcarraldo na região amazônica, Werner Herzog trouxe Claudia Cardinale. O filme tem Klaus Kinski, com quem Herzog gostava de trabalhar, e um elenco brasileiro - José Lewgoy, Grande Otelo, Milton Nascimento.A primeira vez em que vi Claudia Cardinale no cinema foi na minha infância, num dos filmes que ela fez nos Estados Unidos. O Mundo do Circo (1964), de Henry Hathaway, tem John Wayne e Rita Hayworth atuando ao lado de Claudia Cardinale.Nem sei se é um grande filme. Nunca mais pude revê-lo. Mas impressionou meu olhar infantil. O circo que se perde num grave acidente, a luta para recuperá-lo, o fascínio que os bastidores dos circos exercem e que já foram mostrados em tantos filmes.A morte de Claudia Cardinale traz lembranças do cinema de um tempo remoto. O Leopardo está no topo da sua carreira. O Mundo do Circo é doce evocação da infância.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/O-Sol-se-reparte-em-cardinales-bonitas0021323900202509240642.png?xid=1185667",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/retroclaudia-cardinale-morreu-em-2025",
        "data": "2025-12-29 07:14:51"
    },
    {
        "titulo": "Gil Sharon nomeado presidente do conselho da BATM Advanced Communications",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/gil-sharon-nomeado-presidente-do-conselho-da-batm-advanced-communications-93CH-1785790",
        "data": "2025-12-29 07:14:46"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta segunda-feira (29/12)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta segunda-feira (29/12) ARI RIBEIRO DOS SANTOS, 75 ano(s). Profissão: COBRADOR DE ONIBUS. Cônjuge: MARIA [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/11071534/falecimentos-2.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-segunda-feira-29-12/",
        "data": "2025-12-29 07:14:33"
    },
    {
        "titulo": "Lula em alta e Bolsonaro condenado: o ano de 2025 na política brasileira",
        "descricao": "O ano de 2025 se encerra com altos e baixos na política brasileira. Às vésperas de mais uma eleição presidencial, o país assistiu a alta do presidente Luiz Inácio Lula da Silva (PT), após os inúmeros deslizes cometidos por ele em 2024. Do outro, o ex-presidente Jair Bolsonaro (PL) conheceu o amargo sabor das consequências dos seus atos ao ser condenado pela fracassada tentativa de golpe de Estado.Lula fecha o ano em 'céu de brigadeiro', como diz o ditado. Depois de um início conturbado para o Palácio do Planalto, como o episódio da 'taxação do Pix', narrativa da oposição que colou rapidamente e fez o governo recuar, ainda que a equipe econômica tivesse com razão, o petista viveu bons momentos e conseguiu avançar em importantes pautas. Leia Também: Eduardo Bolsonaro ataca PL após cassação: \"Não é partido político\" Sóstenes Cavalcante diz que R$ 430 mil encontrados pela Polícia Federal são lícitos \"Joguete de ditador\": Ramagem detona Hugo Motta em vídeo após queda A aprovação da mudança da isenção do Imposto de Renda, proposta de campanha do presidente, ajudou a levantar a popularidade do governo perante a população, e fortaleceu o trabalho do ministro da Fazenda, Fernando Haddad (PT).Apesar das conquistas, Lula também enfrentou problemas, principalmente na relação com o Congresso Nacional, hoje dividido. Pedra no sapato dos presidentes da República desde o governo Dilma (PT), a Câmara dos Deputados voltou a protagonizar embates com o Planalto.Nesse processo de embates e relação complexa, se destacou, positivamente e negativamente, o presidente da Casa, Hugo Motta (Republicanos). Ele, cria da política paraibana, derrubou o favoritismo inicial dos deputados baianos Antônio Brito (PSD) e Elmar Nascimento (União Brasil), chegou ao poder máximo da Câmara, citou Ulysses Guimarães, e seguiu um caminho oposto ao do 'pai da Constituição Federal'.Motta, ao tentar se mostrar um presidente isento e independente, acabou promovendo uma política de 'toma lá, dá cá' com governo e oposição. Atuou, é verdade, na aprovação de pautas importantes para o país, mas também se mostrou vingativo ao colocar na mesa, sem qualquer consulta, apenas como demonstração do seu frágil poder, o PL da Dosimetria.Outro ponto a se destacar na política brasileira em 2025 é a reconstrução da relação entre Brasil e Estados Unidos. O movimento do deputado federal, agora cassado, Eduardo Bolsonaro (PL), de se 'autoexilar' na Terra do Tio Sam, logo no início do ano, mexeu no tabuleiro político nacional.Eduardo conseguiu até, é verdade, atuar para prejudicar a economia do país, na tentativa de salvar a pele de seu pai, o ex-presidente Jair Bolsonaro. A aplicação do 'tarifaço' por parte do presidente Donald Trump é um claro exemplo disso, assim como as sanções contra ministros do Supremo Tribunal Federal (STF).Quando o presidente Lula entrou em ação, no entanto, tudo caiu por terra para Eduardo. As negociações entre Brasil e Estados Unidos, iniciadas durante uma agenda entre os dois chefes de Estado na Malásia, culminaram na derrubada das tarifas e no fim das sanções. O ex-deputado até tentou emplacar a narrativa de que tudo era um cálculo de Trump para tirar seu pai da cadeia, mas sem sucesso.A prisão do ex-presidente Jair Bolsonaro, por sinal, é o grande ponto alto da política brasileira em 2025. Descoberto o seu plano de derrubar o Estado Democrático de Direito, o militar viveu o pior ano da sua vida. Bolsonaro está cumprindo pena por trama golpista| Foto: Pablo Porciuncula | AFP Bolsonaro foi preso no meio de 2025, mas em regime domiciliar. A tornozeleira eletrônica foi sua companheira fiel, junto com a aflição de uma condenação por tentativa de golpe de Estado. O ex-presidente até tentou, mas não conseguiu escapar da Primeira Turma do Supremo Tribunal Federal (STF), sendo condenado a 27 anos e três meses de prisão pelos crimes cometidos.Condenado, Bolsonaro foi além e dobrou a aposta. Em uma noite qualquer de uma sexta-feira, o político tentou, em um ato de desespero, romper sua tornozeleira. A tentativa fracassada ajudou apenas a acelerar sua prisão. Agora em cárcere, ele tenta sobreviver politicamente.O escolhido para representar seu capital político, contrariando todas as expectativas, foi o seu filho Flávio Bolsonaro (PL), que já colocou o bloco na rua e fala como pré-candidato ao Planalto.Enquanto Bolsonaro tenta sobreviver politicamente, fazendo de seu herdeiro um 'poste' de ideias, Lula se cacifa para tentar, sem dificuldades, seu quarto mandato. Se 2025 foi marcado por tantas viradas, 2026 inicia como um dos anos mais importantes para política brasileira pós-redemocratização.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Ramagem-de-escarnio0136945800202511212147.jpg?xid=6926478",
        "fonte": "atarde",
        "link": "https://atarde.com.br/artigos/lula-em-alta-e-bolsonaro-condenado-o-ano-de-2025-na-politica-brasileira-1373017",
        "data": "2025-12-29 07:12:57"
    },
    {
        "titulo": "Polícia captura suspeitos de vários roubos na Avenida Litorânea, em São Luís",
        "descricao": "Ação da PM resultou na condução de vários indivíduos reconhecidos por vítimas.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/IMG-20251228-WA5725.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/29/policia-captura-suspeitos-de-varios-na-avenida-litoranea-em-sao-luis/",
        "data": "2025-12-29 07:09:36"
    },
    {
        "titulo": "Panthera Resources reporta prejuízo de US$ 1,36 milhão em meio a processo de arbitragem",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/panthera-resources-reporta-prejuizo-de-us-136-milhao-em-meio-a-processo-de-arbitragem-93CH-1785785",
        "data": "2025-12-29 07:09:35"
    },
    {
        "titulo": "PMs e civil são presos no Pará por suspeita de roubo de ouro no Maranhão",
        "descricao": "Grupo foi interceptado durante a operação “Festas Seguras”, com armas e cerca de 800 gramas do metal.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Policiais-sao-presos-no-Para-suspeitos-de-roubo-de-ouro-no-Maranhao.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/29/pms-e-civil-sao-presos-no-para-por-suspeita-de-roubo-de-ouro-no-maranhao/",
        "data": "2025-12-29 07:08:50"
    },
    {
        "titulo": "Invinity Energy Systems obtém primeiro pedido do Endurium Enterprise",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/invinity-energy-systems-obtem-primeiro-pedido-do-endurium-enterprise-93CH-1785784",
        "data": "2025-12-29 07:07:50"
    },
    {
        "titulo": "Baralho cigano: previsão para os 12 signos de 29/12/2025 a 04/01/2026",
        "descricao": "Esta semana marcará a transição vibracional entre os anos. O baralho cigano revela que este será um período de renascimento, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/29070624/12-signos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/baralho-cigano-previsao-para-os-12-signos-de-29-12-2025-a-04-01-2026/",
        "data": "2025-12-29 07:06:43"
    },
    {
        "titulo": "Família morre em acidente frontal na BR-040 a caminho do Réveillon",
        "descricao": "Casal e duas crianças estavam em carro atingido por outro veículo que invadiu a contramão.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Familia.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/29/familia-morre-em-acidente-frontal-na-br-040-a-caminho-do-reveillon/",
        "data": "2025-12-29 07:04:04"
    }
]