[
    {
        "titulo": "PIS/PASEP 2026 paga salário mínimo inteiro? Veja quantos meses você precisava ter trabalhado",
        "descricao": "O Abono Salarial PIS/PASEP 2026, referente ao ano-base de 2024, pode chegar ao valor total de um salário mínimo, mas isso só acontece em uma condição bem específica. Muitos trabalhadores têm dúvida sobre quantos meses precisam ter trabalhado para receber o valor máximo e como esse cálculo é feito na prática. Quantos meses trabalhados em...The post PIS/PASEP 2026 paga salário mínimo inteiro? Veja quantos meses você precisava ter trabalhado appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/carteira-de-trabalho_1766300714254.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/pis-pasep-2026-paga-salario-minimo-inteiro-veja-quantos-meses-voce-precisava-ter-trabalhado/",
        "data": "2026-01-31 09:29:00"
    },
    {
        "titulo": "As previsões sobre inteligência artificial de 70 anos atrás que são realidade hoje",
        "descricao": "Desde os anos 1950, a trajetória da inteligência artificial tem sido marcada pelos mesmos dilemas: medo de que máquinas substituam humanos, a tendência de humanizar a tecnologia, o apego emocional que muitas pessoas desenvolvem por ela e as promessas ambiciosas que raramente se cumprem.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/31/675x450/1_a11ac230-9f79-11f0-b741-177e3e2c2fc7-63817248.jpg?20260131062844%3F20260131062844=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7344849-as-previsoes-sobre-inteligencia-artificial-de-70-anos-atras-que-sao-realidade-hoje.html",
        "data": "2026-01-31 09:28:35"
    },
    {
        "titulo": "Nem Compass, nem Corolla Cross: Eclipse Cross 2026 tem motor turbo, 7 airbags e multimídia de até 12′′",
        "descricao": "O SUV da Mitsubishi chega com design exclusivo, central de 12\", 4x4 na versão topo e equipamentos que elevam o Eclipse Cross acimaThe post Nem Compass, nem Corolla Cross: Eclipse Cross 2026 tem motor turbo, 7 airbags e multimídia de até 12′′ appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Mitsubishi-Eclipse-Cross-2026.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/nem-compass-nem-corolla-cross-eclipse-cross-2026-tem-motor-turbo-7-airbags-e-multimidia-de-ate-12/",
        "data": "2026-01-31 09:24:00"
    },
    {
        "titulo": "Falecimentos em Curitiba; Obituário deste sábado, 31/01/2026",
        "descricao": "Falecimentos em Curitiba; Obituário deste sábado, 31/01/2026 ALTEVIR MENDES, 67 ano(s). Profissão: AUXILIAR SERVIÇOS GERAIS. Cônjuge: EDNA APARECIDA MENDES. Filiação: [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/10/27152326/cemiterios-curitiba.png",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/falecimentos-em-curitiba-obituario-deste-sabado-31-01-2026/",
        "data": "2026-01-31 09:20:53"
    },
    {
        "titulo": "Júlia, do Tijuca, volta a ser relacionada dois meses após ter sido baleada",
        "descricao": "Nesta sexta-feira (30), cerca de dois meses depois, Júlia Azevedo, do Tijuca, voltou a ser relacionada para uma partida.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/julia-tijuca-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/volei/julia-do-tijuca-volta-a-ser-relacionada-dois-meses-apos-ter-sido-baleada-muito-emocionante.html",
        "data": "2026-01-31 09:20:00"
    },
    {
        "titulo": "IA significa eficiência sem precedentes ou desemprego em massa?",
        "descricao": "As demissões anunciadas pelo Mercado Livre nos últimos dias recolocaram a inteligência ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/30/ia-e-eficiencia-u7oi1f8o9jqr.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/tecnologia-e-solucoes/ia-significa-eficiencia-sem-precedentes-ou-desemprego-em-massa,358032730be80c775a33d501b1a2cc138e2pbnwg.html",
        "data": "2026-01-31 09:18:49"
    },
    {
        "titulo": "Não selecionados no Sisu têm até segunda para aderir à lista de espera",
        "descricao": "Site do Sisu: lista de espera disponível até a segunda-feira | Foto: © MEC/Divulgação O prazo para os candidatos não selecionados na chamada regular do Sistema de Seleção Unificada (Sisu) 2026 manifestarem interesse em participar da lista de espera termina às 23h59 desta segunda-feira (2), no horário de Brasília. O período começou na quinta-feira (29), data na qual o Ministério da Educação (MEC) divulgou o resultado individual da chamada regular do processo seletivo e a classificação final dos candidatos.Os interessados devem solicitar inclusão na lista somente pelo Portal Único de Acesso ao Ensino Superior, na parte do Sisu.O Sisu tem como objetivo democratizar o acesso a instituições públicas de educação superior (IES) que aderiram ao processo seletivo, de todo o país.A plataforma online do Sisu reúne informações sobre vagas em cursos, instituições e municípios onde são ofertadas as vagas.A consulta mostra a melhor classificação do candidato entre as modalidades de concorrência para cada curso e a nota de corte, o que o ajuda a decidir sobre a lista de espera.É possível participar da lista de espera de apenas uma opção de curso, e é de responsabilidade do interessado consultar os canais oficiais da universidade pública ou instituto federal de interesse e observar as regras e os prazos estabelecidos em edital.ConvocaçãoA convocação da lista de espera segue a ordem de classificação da chamada regular.De acordo com o edital, a convocação será feita diretamente pelas instituições públicas de ensino superior em que o estudante se inscreveu, a partir de 11 de fevereiro.SisuA maioria das instituições participantes do Sisu 2026 é da rede federal de educação superior, com destaque para universidades e institutos federais.Pela primeira vez, nesta edição, quem participou de pelo menos uma das três últimas edições do Exame Nacional do Ensino Médio (Enem) conseguiu se inscrever para concorrer a vagas oferecidas pelas instituições que aderiram ao processo seletivo.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Nao-selecionados-no-Sisu-tem-ate-segunda-para-ader0029026500202601310917.jpg?xid=1339929",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/educacao/nao-selecionados-no-sisu-tem-ate-segunda-para-aderir-a-lista-de-espera-290265",
        "data": "2026-01-31 09:17:45"
    },
    {
        "titulo": "Polícia prende Pedro Turra, ex-piloto que deixou adolescente em coma em briga por chiclete",
        "descricao": "BRASÍLIA - A Polícia Civil do Distrito Federal prendeu na última sexta-feira, 30, o ex-piloto Pedro Turra, que espancou um adolescente de 16 anos a ponto de deixá-lo em coma por causa de uma desavença envolvendo um chiclete arremessado. O delegado responsável pelo caso, Pablo Aguiar, da 38a Delegacia de Polícia (Vicente Pires), confirmou em entrevista coletiva que a prisão foi realizada em caráter preventivo e disse ter realizado a operação com autorização judicial. Na última quinta-feira, 29, o juiz Wagno de Souza negou um pedido de prisão preventiva apresentado pela defesa. Pedro Arthur Turra Basso, agressor que deixou um jovem de 16 anos em coma após briga por chiclete. Foto: Reprodução via instagram Turra havia sido preso logo após o crime nesta semana, mas foi solto após pagar fiança de R$ 24,3 mil. O ex-piloto espancou um adolescente de 16 anos. Uma série de golpes na cabeça levou a um traumatismo na vítima, que precisou ser submetida a uma cirurgia no crânio. O jovem está há uma semana internado e não há previsão de alta.O delegado Aguiar afirmou que a prisão preventiva de Turra foi possível após os agentes reunirem depoimentos de outras vítimas que comprovaram o histórico de violência do agressor. Ele disse ainda relatou ter apreendido na residência do agressor facas e soco inglêsO ex-piloto tem quatro ocorrências sob investigação: a agressão da última sexta-feira, 24, uma briga em Águas Claras, a agressão de um homem de 49 anos durante briga de trânsito e o relato de uma jovem menor de idade de que ela a forçou a ingerir bebida alcoólica.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/290000/615x300/Policia-prende-Pedro-Turra-ex-piloto-que-deixou-ad0029026600202601310938/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F290000%2FPolicia-prende-Pedro-Turra-ex-piloto-que-deixou-ad0029026600202601310938.jpg%3Fxid%3D1339935&xid=1339935",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/policia-prende-pedro-turra-ex-piloto-que-deixou-adolescente-em-coma-em-briga-por-chiclete-290266",
        "data": "2026-01-31 09:17:00"
    },
    {
        "titulo": "'Me libertei de uma prisão': há 26 anos, Luana Piovani chocou o país ao ser flagrada traindo Rodrigo Santoro no Carnaval de Salvador",
        "descricao": "Há histórias que o tempo não apaga, mesmo após tantos anos! No verão de 2000, uma sequência de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/31/1391803434-05878724ff0afffc-1400x823-1.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/me-libertei-de-uma-prisao-ha-26-anos-luana-piovani-chocou-o-pais-ao-ser-flagrada-traindo-rodrigo-santoro-no-carnaval-de-salvador,01f5e6469c1663dbf7f0d031d629585eeshjfeph.html",
        "data": "2026-01-31 09:16:38"
    },
    {
        "titulo": "'Bridgerton' mudou muito? Estas são as 7 diferenças mais importantes entre a série da Netflix e os livros de Julia Quinn",
        "descricao": "A primeira parte da quarta temporada de ' Bridgerton ' chegou ao público na última quinta-feira, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/31/944961785-ce71e5ce612ed43b-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/bridgerton-mudou-muito-estas-sao-as-7-diferencas-mais-importantes-entre-a-serie-da-netflix-e-os-livros-de-julia-quinn,7fc90839996c073bb4a8810c87b6f19bgbq7irr3.html",
        "data": "2026-01-31 09:16:34"
    }
]