[
    {
        "titulo": "Federação Paulista anuncia datas, locais e horários das semifinais do Paulistão",
        "descricao": "Federação Paulista anuncia datas, locais e horários das semifinais do Paulistão - Notícias e informações do Grande ABC: futebol,campeonato paulista,semifinais,datas,horários,locais",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286724/federacao-paulista-anuncia-datas-locais-e-horarios-das-semifinais-do-paulistao",
        "data": "2026-02-23 19:55:00"
    },
    {
        "titulo": "Morre cineasta caruaruense Sérgio Oliveira aos 65 anos",
        "descricao": "Diretor, roteirista e produtor construiu carreira marcada por filmes premiados e atuação decisiva no cinema pernambucano contemporâneo",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/png/2026/02/23/background__1_-36481220.png",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/cultura/2026/02/23/morre-cineasta-caruaruense-sergio-oliveira-aos-65-anos.html",
        "data": "2026-02-23 19:55:00"
    },
    {
        "titulo": "Federação Paulista anuncia datas, locais e horários das semifinais do Paulistão",
        "descricao": "A Federação Paulista de Futebol (FPF) divulgou as datas, locais e os horários das semifinais do Campeonato Paulista. Nesta fase, Novorizontino, Corinthians, Palmeiras e São Paulo buscam vaga na decisão. No sábado, dia 28, Novorizontino e Corinthians abrem a disputa. A partida será no Estádio Dr. Jorge Ismael de Biasi, em Novo Horizonte, já que [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/federacao-paulista-anuncia-datas-locais-e-horarios-das-semifinais-do-paulistao/",
        "data": "2026-02-23 19:55:00"
    },
    {
        "titulo": "Viana anuncia recurso contra decisão de autorizar Vorcaro a não ir à CPMI",
        "descricao": "O presidente da CPMI do INSS, senador Carlos Viana, anunciou que pretende recorrer contra a decisão do STF de liberar Vorcaro de ir à CPMI.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/04085531/imagem_materia-10-860x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/economia/viana-anuncia-recurso-contra-decisao-de-autorizar-vorcaro-a-nao-ir-a-cpmi/",
        "data": "2026-02-23 19:54:56"
    },
    {
        "titulo": "Presidente da Coreia do Sul publica vídeo feito por IA abraçando Lula",
        "descricao": "O presidente da Coreia do Sul, Lee Jae-myung, compartilhou nas redes sociais um vídeo produzido com o uso de inteligência artificial em que ele e o presidente Luiz Inácio Lula da Silva aparecem ainda crianças. A publicação foi feita após reunião oficial entre os dois líderes em Seul, nesta segunda-feira, 23.No vídeo, fotografias antigas de ambos são animadas por meio de IA, criando a cena em que os dois meninos caminham um em direção ao outro e se abraçam. Em seguida, as imagens dão lugar a registros reais do encontro recente entre os presidentes.Na legenda, Lee destacou a origem humilde dos dois chefes de Estado. “Dois ex-meninos operários se tornaram presidentes e se encontraram”, escreveu. Ele também mencionou as dificuldades enfrentadas ao longo da vida e afirmou que ambos superaram adversidades até chegar ao cargo mais alto de seus países. Leia Também: Presidente da Ucrânia afirma que a Terceira Guerra Mundial já começou Natura firma acordo de US$ 67 milhões em processo envolvendo talco da Avon El Mencho: o sucessor de El Chapo que comandava o cartel mais violento do México Histórias marcadas por superaçãoAntes mesmo da visita oficial, Lee já havia feito publicações exaltando o percurso de Lula, lembrando que o presidente brasileiro também trabalhou como operário antes de ingressar na política.Empossado em junho de 2025, o líder sul-coreano tem trajetória pessoal associada à pobreza. Nascido no interior do país, cresceu em família numerosa e precisou deixar a escola ainda jovem para trabalhar. Atuou em fábricas e sofreu acidentes durante a adolescência — em um deles, aos 13 anos, teve o pulso prensado, o que resultou em sequelas permanentes no braço.Durante a agenda em Seul, Lula firmou dez acordos bilaterais envolvendo áreas como comércio e minerais críticos. Brasil e Coreia do Sul também definiram um plano de cooperação com duração de quatro anos, abrangendo temas políticos, econômicos e intercâmbio entre os dois países.As relações diplomáticas entre Brasil e Coreia do Sul foram estabelecidas em 1959 e seguem ativas há mais de seis décadas.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1380000/el-mencho-o-sucessor-de-el-chapo-que-comandava-o-c0138062000202602231456.webp?xid=6994896",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/presidente-da-coreia-do-sul-publica-video-feito-por-ia-abracando-lula-1380663",
        "data": "2026-02-23 19:54:55"
    },
    {
        "titulo": "Vice-presidente executivo da Mks Inc vende US$ 523 mil em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/vicepresidente-executivo-da-mks-inc-vende-us-523-mil-em-acoes-93CH-1843466",
        "data": "2026-02-23 19:54:28"
    },
    {
        "titulo": "Jovem comemora aprovação em prova prática para tirar CNH sem rampa e baliza: 'Meu sonho agora é parar na Lei Seca'; VÍDEO",
        "descricao": "Jovem comemora ao passar na prova prática do Detran: 'Estou habilitada'A reação de uma jovem aprovada na prova prática para emitir a Carteira Nacional de Habilitação (CNH) chamou atenção no Bom Dia Pernambuco desta segunda-feira (23), na sede do Departamento Estadual de Trânsito de Pernambuco (Detran), no bairro da Iputinga, na Zona Oeste do Recife.Questionada sobre o novo modelo do exame após a retirada dos testes de baliza e rampa, a estudante, identificada apenas como Vanessa, comemorou a conquista, vibrando bastante durante entrevista ao vivo (veja vídeo acima).\"Eu disse: 'eu vou passar, eu vou conseguir'. E eu passei, gente! Estou habilitada! Meu sonho agora é parar numa Lei Seca para mostrar minha habilitação\", celebrou.✅ Receba no WhatsApp as notícias do g1 PEAs mudanças na prova foram implantadas no dia 12 de fevereiro, depois que a Secretaria Nacional de Trânsito (Senatran) publicou um documento retirando a obrigatoriedade do teste de baliza em todo o país. Para Vanessa, a novidade foi satisfatória.\"Essa nova modalidade, para mim, foi um presente que o Detran me trouxe, porque eu sou uma pessoa muito nervosa. Acabava achando que não ia conseguir fazer e botava na minha mente que não em todo o país. E eu simplesmente vim e botei Deus na frente\", afirmou antes de fazer a comemoração.LEIA TAMBÉM:CNH sem autoescola: o que muda para tirar a carteira?Segundo o diretor geral do Detran-PE, Bruno Santos, o objetivo da mudança é que o candidato mostre que está apto a dirigir no trânsito da cidade, precisando fazer apenas o teste da garagem e o circuito.\"A partir de agora, não temos a necessidade de fazer a baliza nem a necessidade de parar na rampa. E 50% do trajeto é feito dentro do pátio, e 50% é feito de rua, de trânsito, focado na boa condução\", explicou, acrescentando que o valor da prova não mudou.Estudante vibrou ao passar na prova prática do Detran durante entrevista ao vivoReprodução/Google Street ViewVÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/SWCM7zhAo9o551dTTUKV0YoCXc0=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/44/75/14357544",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/bom-dia-pe/noticia/2026/02/23/jovem-comemora-aprovacao-prova-pratica-cnh-video.ghtml",
        "data": "2026-02-23 19:54:16"
    },
    {
        "titulo": "Vice-presidente da MKS vende ações no valor de US$ 366 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/vicepresidente-da-mks-vende-acoes-no-valor-de-us-366-mil-93CH-1843465",
        "data": "2026-02-23 19:54:13"
    },
    {
        "titulo": "Justiça inicia audiências para julgamento da tragédia de Brumadinho",
        "descricao": "Sete anos depois do rompimento da barragem da Vale, o Tribunal Regional Federal da 6a Região começa fase de instrução do processo",
        "imagem": "https://static.poder360.com.br/2022/02/brumadinho-chuvas-barragem-848x477.webp",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-justica/justica-inicia-audiencias-para-julgamento-da-tragedia-de-brumadinho/",
        "data": "2026-02-23 19:54:03"
    },
    {
        "titulo": "Congresso retoma atividades com semana intensa após Carnaval",
        "descricao": "Após um fevereiro lento, o Congresso Nacional inicia de vez o ano com o fim do Carnaval.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/02/23/800x600/72863df78b69412679cfc012f5638dd0-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/nacional/congresso-retoma-atividades-com-semana-intensa-apos-carnaval/436211",
        "data": "2026-02-23 19:54:00"
    }
]