[
    {
        "titulo": "Beiju do Sapê do Norte transforma tradição quilombola em patrimônio nacional",
        "descricao": "Na comunidade quilombola de Santa Luzia, Andreia Costa escreve um capítulo marcado pelo reconhecimento | Foto: Kamila Rangel A história não ficou presa ao passado, no território do Sapê do Norte, nos municípios de São Mateus e Conceição da Barra. Dezenas de comunidades quilombolas transformam memória, trabalho e resistência em um capítulo escrito com dignidade e orgulho. Descendentes de muitos daqueles negros escravizados, que um dia foram vendidos como coisas no Porto de São Mateus, colocam a mão na massa para reescrever o destino. E essa nova história tem sabor de beiju!Por gerações, a Casa de Farinha foi muito mais que o lugar onde se processava a mandioca para fazer farinha e alimentos como o beiju, fonte de sobrevivência e de renda para as comunidades quilombolas. Nesses locais, foram, e ainda são, compartilhados saberes e experiências de vida.Andreia Costa, da comunidade quilombola de Santa Luzia, em São Mateus, cresceu vendo o movimento das peneiras e sentindo o calor do tacho.“Desde que me entendo por gente, eu faço beiju. Aprendi com minha mãe, que aprendeu com minha avó, que aprendeu com a mãe dela... Tem uma história de um senhor que me via pequena na rede e dizia que, quando eu crescesse, ia falar que fui criada pela rede, porque era ali que eu ficava, na Casa de Farinha, enquanto minha mãe fazia beiju.”Hoje a iguaria não é só sinônimo de subsistência. É o resgate da cultura quilombola e o reconhecimento do valor que existe nela. O beiju do Sapê do Norte, feito artesanalmente com massa de mandioca e recheio de coco ou amendoim, conquistou, em 2024, o primeiro selo de Indicação Geográfica (IG) do Brasil para um território quilombola, concedido pelo Instituto Nacional da Propriedade Industrial (INPI), com apoio do Sebrae/ES.A IG abrange mais de 30 comunidades e valoriza a exclusividade, o sabor e a tradição passada de geração em geração.“O nosso beiju, a merenda que sustentou meus antepassados, agora é patrimônio cultural. Os olhares se voltam para nós, e temos oportunidades que nunca tivemos. A Andreia criada pela rede, na Casa de Farinha, nem sonhava com isso!”, diz.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/Beiju-do-Sape-do-Norte-transforma-tradicao-quilomb0029060700202602031748.jpg?xid=1342170",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cacadoresdedestinos/beiju-do-sape-do-norte-transforma-tradicao-quilombola-em-patrimonio-nacional-290607",
        "data": "2026-02-06 05:50:00"
    },
    {
        "titulo": "BBB26: Jonas é o líder da semana no reality",
        "descricao": "O participante Jonas é o líder da semana no Big Brother Brasil (BBB) 26. A prova do líder desta quinta-feira, 5, exigia agilidade com cadeados e cubos e foi dividida em fases.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/whatsapp-image-2026-02-05-at-23.07.52.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bbb26-jonas-e-o-lider-da-semana-no-reality",
        "data": "2026-02-06 05:39:10"
    },
    {
        "titulo": "Sexo entre amigos: dá para curtir sem prejudicar a relação? Especialistas explicam",
        "descricao": "A amizade colorida sempre desperta curiosidade. Beijar ou transar com um amigo é fantasia de muitos, mas a dúvida sobre como isso afeta a relação continua. Pesquisas mostram que, quando bem conduzido, o sexo entre amigos pode até fortalecer o vínculo. Um estudo da comunicadora Heidi Reeder, da Boise State University (EUA), revelou que, entre 300 participantes, 20% já tiveram relações sexuais com amigos. Desses, 76% afirmaram que a amizade se tornou mais sólida, e metade acabou transformando o casual em relacionamento.Sex care: entenda por que a intimidade virou parte da rotina de cuidadoDescubra os segredos para apimentar a relação e fortalecer a conexão a doisMas a prática exige cuidado. Para a psicóloga Adriana Severine, \"não existe uma regra universal, mas sim uma equação de vulnerabilidade\". Ela explica que o vínculo se fortalece quando ambos têm maturidade emocional e veem o sexo como extensão da cumplicidade. Por outro lado, fragiliza quando é usado como \"tapa-buraco\" para carências ou substitui a comunicação verbal. \"O que define o sucesso? A capacidade de ambos de sustentar o 'pós-sexo' com a mesma naturalidade do 'pré-sexo'\", ressalta ao GLOBO.Separar sexo de afeto, segundo a especialista, é quase impossível. \"A liberação de ocitocina durante o orgasmo nos empurra para a conexão. Algum envolvimento emocional sempre existe; o segredo é se esse envolvimento é de 'cuidado amigo' ou de 'paixão romântica'\", observa.A sexóloga Camila Gentile reforça que a chave está no combinado e no alinhamento das expectativas. \"Com certeza a comunicação e estabelecer o combinado é primordial. Isso pode evitar muitas frustrações e ajuda a entender a expectativa de cada lado. Um ponto importante é deixar claro que ninguém é de ninguém; e se surgirem relacionamentos futuros com terceiros, uma das partes deverá sempre se esforçar em manter a discrição\", esclarece.Quando apenas uma das partes cria expectativa romântica, Adriana recomenda honestidade e, em alguns casos, afastamento temporário: \"Quem quer mais deve ser honesto consigo sobre o sofrimento de 'aceitar migalhas'. Quem quer menos deve evitar dar sinais ambíguos. Muitas vezes, é necessário um período de 'afastamento sanitário' para que os sentimentos recalibrem antes de voltarem a ser apenas amigos.\"Para Camila, o equilíbrio depende também do momento de vida. \"Vale a pena refletir se você está num momento de carência. Não recomendo se relacionar com um amigo nesse cenário. Agora, se ambos estão cientes de que é algo para curtir e temporário, por que não testar? Sexo entre amigos pode ser extremamente prazeroso e divertido!\", afirma.Sobre quem se dá melhor nesse tipo de relação, Adriana destaca a maturidade emocional como fator decisivo. \"Funciona melhor para pessoas com estilo de apego seguro, que não vinculam sua autoestima exclusivamente à validação do outro, e que possuem uma vida plena fora daquela relação. A maturidade é a capacidade de entender que o prazer não é uma promessa de amor eterno\", diz.No fim das contas, seja para explorar limites, aprofundar a conexão ou simplesmente se divertir, essa relação exige comunicação, cuidado e consciência emocional. Sem atenção a esses aspectos, o que poderia ser uma experiência prazerosa pode rapidamente gerar frustração e distanciamento.",
        "imagem": "https://s2-oglobo.glbimg.com/2dgYsJditUxGk0lN9YMOrnE1tPw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/J/E/oeTPCBRBuTC9qXaVCA1A/foreplay-passionate-couple-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/06/sexo-entre-amigos-da-para-curtir-sem-prejudicar-a-relacao-especialistas-explicam.ghtml",
        "data": "2026-02-06 05:30:29"
    },
    {
        "titulo": "Monarquia britânica e o reinado de Charles III: desafios e inovações no cenário atual",
        "descricao": "O rei Charles III, o atual monarca britânico, tem delineado um período de transição e adaptação para a Coroa, buscando conciliar a tradição milenar com as demandas de uma sociedade contemporânea. Desde sua ascensão ao trono em setembro de 2022, após o falecimento da Rainha Elizabeth II, o soberano tem enfrentado questões de saúde e [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/06/monarquia-britanica-e-o-reinado-de-charles-iii-desafios-e-inovacoes-no-cenario-atual/",
        "data": "2026-02-06 05:30:29"
    },
    {
        "titulo": "Mulher é presa após arremessar gata do 12o andar de prédio em Curitiba",
        "descricao": "Uma mulher foi presa em flagrante nesta quinta-feira (5) após arremessar uma gata do 12o andar de um prédio no centro de Curitiba. A ação foi realizada pelas polícias Civil e Militar do Paraná após o recebimento de denúncias de moradores do edifício.Leia mais (02/06/2026 - 02h29)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/06/177035520469857a0492084_1770355204_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/mulher-e-presa-apos-arremessar-gata-do-12o-andar-de-predio-em-curitiba.shtml",
        "data": "2026-02-06 05:29:00"
    },
    {
        "titulo": "Visita ao Poder360: Bernardo Figueiredo",
        "descricao": "O diretor-executivo da TAV Brasil, Bernardo Figueiredo deu entrevista no estúdio deste jornal digital",
        "imagem": "https://static.poder360.com.br/2026/02/Bernardo-FIgueiredo-CEO-da-TAV-5fev2026-18-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-visitas/visita-ao-poder360-bernardo-figueiredo/",
        "data": "2026-02-06 05:22:07"
    },
    {
        "titulo": "Kelahiran pramatang anak perempuan Puteri Beatrice, Athena, mengubah barisan pewarisan takhta British",
        "descricao": "Keluarga diraja Britain meraikan ketibaan ahli baharu dengan kelahiran Athena Elizabeth Rose Mapelli Mozzi, anak perempuan kedua puteri Beatrice dan ahli perniagaan Edoardo Mapelli Mozzi. Acara yang berlangsung pada 22 Januari 2025, di Hospital Chelsea dan Westminster, di Londres, ditandai dengan penjagaan khas, kerana kanak-kanak itu dilahirkan pramatang. Ketibaan puteri baharu menyusun semula barisan pewarisan [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/06/kelahiran-pramatang-anak-perempuan-puteri-beatrice-athena-mengubah-barisan-pewarisan-takhta-british-ms/",
        "data": "2026-02-06 05:07:18"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta sexta-feira, dia 6",
        "descricao": "De onde viemos e para onde vamos? Nesta sexta-feira, dia 6, o céu está afeito às reflexões filosóficas, místicas e espirituais. Com a Lua Cheia passando pelo signo de Libra, o planeta patrono do pensamento, do aprendizado e também da comunicação, Mercúrio, ingressa no etéreo signo de Peixes.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/The_curious_case_of_calcium-rich_supernovae_pillars-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-sexta-feira-dia-6-3",
        "data": "2026-02-06 05:07:09"
    },
    {
        "titulo": "A torcida do Flamengo critica Filipe Luís, mas não pode ignorar a falha de José Boto no planejamento",
        "descricao": "Seja com o time sub-20 ou com a formação principal, o Flamengo tem uma vitória em oito jogos nesta temporada — justamente o 1 a 0 sobre o Vasco, no retorno dos comandados de Filipe Luís. Ainda assim, vantagem mínima obtida a partir da expulsão de um volante adversário aos 5 minutos da fase final. Em resumo: são cinco derrotas, três consecutivas, e a perda da Supercopa do Brasil com o time campeão do Brasileiro e da Libertadores — reforçado por Lucas Paquetá. Ou seja, bom não está.E preocupa observar que o cenário a curto prazo não é dos mais favoráveis. O time volta ao Maracanã amanhã à noite para enfrentar o modesto Sampaio Corrêa, da Região dos Lagos, e precisa da vitória com margem de gols para reduzir os riscos de não passar às quartas do Carioca. Só que na terça-feira, o time terá de medir forças com o Vitória, no Barradão, pelo Campeonato Brasileiro. E na semana seguinte vai à Argentina para jogo de ida da Recopa Sul-Americana, com o Lanús. Tranquilo não está.A torcida rubro-negra direciona as críticas a Filipe Luís, mas não há como ignorar a falha de José Boto no planejamento. No inicio do ano passado, o time sub-20 já havia encontrado dificuldades para superar Boavista, Madureira e Nova Iguaçu na três primeiras rodadas do Campeonato Carioca. Fez um ponto em nove disputados, num formato com 11 jogos até as fases finais, em mata-mata. Era natural, portanto, que os jovens voltassem a ter dificuldades para superar os chamados pequenos.Com agravante de a competição este ano iniciar mais cedo, com menos tempo para a preparação, e menos jogos, incluindo dois clássicos, na fase classificatória. Em ultima análise, o diretor foi o responsável pelo planejamento de 2026 iniciado com 30 dias de férias para os jogadores. É nítido o mau condicionamento físico e cognitivo de alguns titulares, e é a partir daí que se explica as fracas exibições do time. Deficiência que deve ser sanada com a sequência do trabalho. Ainda que às custas de alguma “sofrência”.O empate em 1 a 1 com o Internacional, no Maracanã, na quarta-feira passada, pelo Campeonato Brasileiro, retratou a dificuldade que o time irá encontrar para fazer valer a melhor qualidade técnica do elenco. O sistema de Filipe Luís é o mesmo do ano passado, com losango ofensivo dependente da genialidade de Arrascaeta. O time consegue a posse da bola e o controle da partida, mas não tem intensidade e coordenação na hora de infiltrar a área adversária.",
        "imagem": "https://s2-extra.glbimg.com/AXgKiruqQPQFvTaTOoCg8FKm1dk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/B/Q/aT3GtoT32HTx2D0VW92w/113753937.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/gilmar-ferreira/coluna/2026/02/a-torcida-do-flamengo-critica-filipe-luis-mas-nao-pode-ignorar-a-falha-de-jose-boto-no-planejamento.ghtml",
        "data": "2026-02-06 05:05:29"
    },
    {
        "titulo": "Lucas Silva e Tite revelam conversa com Pedrinho após derrota do Cruzeiro",
        "descricao": "Após mais uma derrota dura do Cruzeiro, desta vez por 2 a 1 para o Coritiba no Mineirão, o dono da SAF celeste, Pedrinho",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260206-025657_2377852_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/lucas-silva-e-tite-revelam-conversa-com-pedrinho-apos-derrota-do-cruzeiro.html",
        "data": "2026-02-06 05:05:20"
    }
]