[
    {
        "titulo": "'Cabeça em outro lugar', convocação e artilharia: a virada de chave de Flaco López no Palmeiras",
        "descricao": "Flaco viveu momentos de instabilidade na temporada, mas terminou 2025 como artilheiro do Palmeiras; relembre",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Flaco-Lopez-lamenta-final-da-Libertadores-Palmeiras-0-x-1-Flamengo-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/cabeca-em-outro-lugar-convocacao-e-artilharia-a-virada-de-chave-de-flaco-lopez-no-palmeiras.html",
        "data": "2025-12-30 08:30:00"
    },
    {
        "titulo": "Prefeitura de Maricá lança edital do Passaporte Universitário 2026; Confira",
        "descricao": "A Prefeitura de Maricá, por meio da Secretaria de Educação, publica nesta segunda-feira (29) o novo Edital do Programa Passaporte Universitário 2026, que amplia a oferta de cursos e áreas contempladas: são mais de mil bolsas de estudo integrais em cursos de graduação, inclusive para Medicina. A iniciativa renova o compromisso do município com a formação acadêmica, a qualificação profissional e a geração de trabalho e renda para a população. As inscrições para o curso de Medicina vão de 2 a 8/01. Já para os demais cursos o período é de 9 a 16/01.O novo edital foi estruturado de forma estratégica, considerando as demandas atuais e futuras da cidade e priorizando áreas essenciais para o fortalecimento dos serviços públicos, da economia local e da inovação. Além da cobertura de 100% das mensalidades e taxas, os estudantes contemplados recebem pagamento de transporte ou passe livre desde que sejam elegíveis ao benefício.De acordo com o secretário municipal de Educação, Rodrigo Moura, o prog",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Prefeitura-de-Marica-lanca-edital-do-Passaporte-Un0016189400202512300829-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPrefeitura-de-Marica-lanca-edital-do-Passaporte-Un0016189400202512300829.jpg%3Fxid%3D714967%26resize%3D1000%252C500%26t%3D1767094177&xid=714967",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161894/prefeitura-de-marica-lanca-edital-do-passaporte-universitario-2026-confira",
        "data": "2025-12-30 08:29:18"
    },
    {
        "titulo": "Governo do Estado: Confira o funcionamento das barcas, bondes de Santa Teresa, trens e metrô para o Réveillon",
        "descricao": "Os transportes públicos estaduais funcionam com um esquema especial, de forma a atender o público que vai se deslocar para aproveitar o Réveillon na Praia de Copacabana e em outros diversos pontos do Rio de Janeiro.A principal orientação da Secretaria de Estado de Transporte e Mobilidade Urbana (Setram) é que os deslocamentos sejam planejados com antecedência, para evitar grandes filas e garantir um embarque mais tranquilo.Leia também: Confira previsão para 2026: Um ano de recomeços, cautela e novas oportunidadesPapai Noel dos Correios realiza 300 mil sonhos de crianças em todo o Brasil\"Nosso objetivo é que os deslocamentos sejam feitos com segurança, organização e fluidez, permitindo que todos cheguem às festas e retornem para casa com tranquilidade. Por isso, reforçamos a importância de que os passageiros planejem suas viagens e sigam as orientações divulgadas, para que a experiência da virada do ano seja marcada apenas por celebração e alegria\", destacou a secretária Priscila Sakale",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Governo-do-Estado-Confira-o-funcionamento-das-barc0016189300202512300828-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FGoverno-do-Estado-Confira-o-funcionamento-das-barc0016189300202512300828.jpg%3Fxid%3D714963%26resize%3D1000%252C500%26t%3D1767094178&xid=714963",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161893/governo-do-estado-confira-o-funcionamento-das-barcas-bondes-de-santa-teresa-trens-e-metro-para-o-reveillon",
        "data": "2025-12-30 08:28:53"
    },
    {
        "titulo": "Adolescente de 16 anos leva chute na cabeça após tentar roubar correntinha no litoral de SP; VÍDEO",
        "descricao": "Adolescente leva chute na cabeça após tentar roubar correntinha em Praia Grande, SPUm adolescente de 16 anos foi apreendido e liberado após tentar roubar uma corrente do pescoço de um homem em Praia Grande, no litoral de São Paulo. As imagens mostram o momento em que o menor foi atingido por um chute na cabeça após ser contido por testemunhas (assista acima). A prefeitura informou ao g1 que uma equipe da Guarda Civil Municipal (GCM) estava em patrulhamento na noite de domingo (28), quando foi acionada para atender a ocorrência na Rua General Euclides Figueiredo, no bairro Canto do Forte. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.De acordo com a Secretaria de Segurança Pública de São Paulo (SSP-SP), o adolescente estava em uma bicicleta no momento em que tentou puxar a corrente do pescoço do homem, que estava acompanhado de uma mulher. Adolescente de 16 anos leva chute na cabeça após tentar roubar correntinha em Praia Grande, SPRedes SociaisO vídeo mostra um homem segurando o menor no chão, enquanto outro chuta a cabeça dele. Nesse momento, as testemunhas pediram para que o adolescente não fosse agredido. Em seguida, os guardas chegam e são informados sobre o ocorrido. Ainda nas imagens, os agentes aparecem levantando o menino e colocando-o contra a parede. Em seguida, um homem devolveu um boné para ele, que foi algemado e colocado no camburão da viatura da GCM. Segundo a administração municipal, o menor passou por atendimento médico na Unidade de Pronto Atendimento (UPA) Quietude e foi encaminhado à Central de Polícia Judiciária (CPJ) da cidade. A SSP-SP acrescentou que o Conselho Tutelar foi acionado e o adolescente foi liberado. Ainda conforme divulgado pela secretaria, o caso foi registrado como ato infracional de furto. Adolescente de 16 anos leva chute na cabeça após tentar roubar correntinha em Praia Grande, SPReproduçãoVÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/30/adolescente-de-16-anos-leva-chute-na-cabeca-apos-tentar-roubar-correntinha-no-litoral-de-sp-video.ghtml",
        "data": "2025-12-30 08:28:06"
    },
    {
        "titulo": "RETRO/Em 2025, minissérie mostrou que a história de Collor é absurda, mas é real",
        "descricao": "Foto/Divulgação. Fernando Affonso Collor de Mello. Fernando Collor. Collor. Eleito presidente da República em 1989, sofreu impeachment em 1992 e hoje, aos 76 anos, cumpre prisão domiciliar.Fernando Collor não aprendeu a lição. Sofreu um impeachment, amargou anos de ostracismo, voltou como senador por Alagoas e terminou condenado por corrupção.O pai, o senador Arnon de Mello, atirou num colega dentro do Senado. Errou, mas matou um suplente que, naquele dia, estava devolvendo o mandato ao titular.Fernando Collor nasceu no Rio de Janeiro, mas, na política, se fez em Alagoas. Foi prefeito biônico, deputado federal, governador eleito e, finalmente, presidente da República.A história de Fernando Collor é contada em Caçador de Marajás, minissérie em sete episódios dirigida por Charly Braun. O conteúdo está disponível no Globoplay.Eu tinha 30 anos em 1989, quando Collor foi eleito presidente da República. Jamais votaria num cara como ele. Como jamais votaria num político como Jair Bolsonaro.Collor e Bolsonaro. Este pior do que aquele. Mas, os dois, homens intrinsecamente maus. É difícil crer que tenham chegado à Presidência da República com milhões de votos.Sou contemporâneo da construção do personagem. A largada foi quando Collor se apresentou como caçador de marajás ao assumir o governo de Alagoas, em 1987.Claro que era tudo mentira, mas milhões de brasileiros acreditaram nele e o fizeram ser o primeiro presidente eleito pelo voto direto depois de 21 anos de ditadura militar.O governo de Collor durou menos de três anos e terminou, em dezembro de 1992, com a renúncia aos 45 minutos do segundo tempo de um processo de impeachment.A minissérie Caçador de Marajás conta tudo. Ou quase, porque esquece de dizer que, além de tudo de ruim que fez, Collor ainda acabou com o cinema brasileiro.A Globo ajudou a botar Collor no poder, ajudou a tirar e, hoje, narra a sua história - é a prova cabal de que o Brasil, como dizia Tom Jobim, não é para principiantes.A passagem de Fernando Collor pelo Palácio do Planalto é uma tragédia brasileira. Eu acredito nessa história porque vi acontecer, porque sou testemunha ocular dela.Mas não parece real e, sim, ficção, de tão absurda que é. Tem ingredientes - incluindo os familiares - que se sobrepõem à vida real, são da literatura, do cinema, da televisão.Em 1989, um pouco antes da eleição, Celso Furtado me disse que as elites brasileiras eram tão atrasadas que, àquela altura, não assimilavam nem Ulysses Guimarães.E assegurou que Fernando Collor venceria a eleição em segundo turno. Collor, que Brizola chamava de filhote da ditadura, disputou uma eleição com mais de 20 candidatos.O professor Celso Furtado sabia das coisas. Ele me convenceu não somente da vitória de Collor, como também de que era Lula, e não Brizola, que iria para o segundo turno.Não faço a mínima ideia de como Caçador de Marajás, a minissérie, será recebida por quem não foi contemporâneo de Fernando Collor na Presidência da República.Quem - como eu - foi, poderá ver estarrecido como são essas tragédias brasileiras, e o preço que pagamos por elas. Jânio em 1960, Collor em 1989, Bolsonaro em 2018.O confisco da poupança, o romance de Zélia Cardoso com Bernardo Cabral, o esquema de corrupção de PC Farias, a cocaína, a cunhada linda, o irmão preterido e enciumado.As mortes que se seguiram à queda de Collor: o câncer fulminante do irmão, a mãe que nunca se recuperou do AVC sofrido durante a crise política, o assassinato de PC.É tudo verdade. Foi exatamente assim que aconteceu. Quem se apresentava como caçador de marajás, era um despreparado para a complexidade do jogo político.Depois vieram Itamar, FHC, Lula, Dilma, Temer, Bolsonaro e Lula de novo. E o Brasil segue em seus permanentes impasses políticos. \"Entre a delícia e a desgraça/Entre o monstruoso e o sublime\" - como disse Caetano Veloso numa música do tempo de Collor.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/A-historia-de-Collor-de-tao-absurda-que-e-parece-f0021411200202511030643.webp?xid=1185852",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/retroem-2025-minisserie-mostrou-que-a-historia-de-collor-e-absurda-mas-e-real",
        "data": "2025-12-30 08:27:27"
    },
    {
        "titulo": "Caixa inicia pagamento do FGTS retido do saque-aniversário para 14,1 milhões de trabalhadores",
        "descricao": "A Caixa Econômica Federal começou, nesta segunda-feira (29), a liberar os valores do FGTS que estavam retidos para trabalhadores que optaram pelo saque-aniversário e tiveram o contrato de trabalho suspenso ou rescindido entre 1o de janeiro de 2020 e 23 de dezembro de 2025. A medida foi autorizada pela MP 1.331/2025, publicada pelo governo federal, [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/caixa-inicia-pagamento-do-fgts-retido-do-saque-aniversario-para-141-milhoes-de-trabalhadores/",
        "data": "2025-12-30 08:24:51"
    },
    {
        "titulo": "Retrospectiva 2025: Corinthians mantém domínio no futebol feminino e Cruzeiro se destaca",
        "descricao": "O futebol feminino brasileiro encerrou 2025 em alta, com o Corinthians consolidando-se como principal força do país e o Cruzeiro surpreendendo como finalista do Campeonato Brasileiro Feminino Série A1. Corinthians: hegemonia consolidadaAs Brabas, comandadas por Arthur Elias, conquistaram o heptacampeonato do Brasileiro Feminino A1, derrotando o Cruzeiro na final com vitória por 1 a 0 [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/retrospectiva-2025-corinthians-mantem-dominio-no-futebol-feminino-e-cruzeiro-se-destaca/",
        "data": "2025-12-30 08:24:18"
    },
    {
        "titulo": "Jogos de hoje, 30/12/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 3°feira, 30/12, vai para o confronto entre Chelsea x Bournemouth válido pelo 19° rodada da Premier League. Além disso, a bola também rola pela Copa Africana de Nações, Campeonato Saudita e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais...The post Jogos de hoje, 30/12/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Estevao-no-Chelsea-scaled-e1764156907221.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-30-12-25-horarios-e-onde-assistir/",
        "data": "2025-12-30 08:24:00"
    },
    {
        "titulo": "Receita Federal paga lote da malha fina de dezembro: mais de R$ 605 milhões a contribuintes",
        "descricao": "A Receita Federal realiza nesta segunda-feira (29) o pagamento do lote de restituição da malha fina de dezembro de 2025, beneficiando cerca de 263 mil contribuintes com um total de R$ 605,99 milhões. Desse valor, R$ 309,6 milhões serão destinados a contribuintes com prioridade legal no reembolso. Distribuição das restituiçõesO pagamento contempla tanto contribuintes que [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/receita-federal-paga-lote-da-malha-fina-de-dezembro-mais-de-r-605-milhoes-a-contribuintes/",
        "data": "2025-12-30 08:23:35"
    },
    {
        "titulo": "Dupla que assaltou casal no mar alugou moto aquática por R$ 4 mil e demonstrou pressa e nervosismo na entrega",
        "descricao": "Casal é assaltado dentro do mar por criminosos em moto aquática no litoral de SPOs criminosos que usaram uma moto aquática para assaltar um casal de caiaque dentro do mar de São Vicente, no litoral de São Paulo, alugaram o veículo por R$ 4 mil em uma marina da cidade. A informação foi dada pelos sócios do estabelecimento, que notaram 'pressa' e 'nervosismo' nos ladrões durante a devolução do veículo.O crime ocorreu no dia 21 de dezembro, a cerca de 100 metros da faixa de areia da Praia dos Milionários. A Polícia Civil procura Rael Fabiano Veiga Ungaretti, de 19 anos, considerado foragido da Justiça. No domingo (28), a corporação prendeu outro homem, cuja identidade não foi divulgada, também suspeito de participar do crime. ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.A moto aquática alugada pelos suspeitos foi encontrada em uma marina no bairro Japuí. Segundo a Capitania dos Portos de São Paulo (CPSP), o veículo foi lacrado no próprio estabelecimento por envolvimento no crime e tráfego em área reservada a banhistas. Segundo apurado pelo g1, dois sócios da marina prestaram depoimento à Polícia Civil. Eles afirmaram que um grupo de homens havia ido até o estabelecimento e alugado duas motos aquáticas, nomeadas de ‘Marysol’ e ‘Espanhol’, por duas horas e meia. Os clientes falaram que tinham habilitação para pilotar os veículos, pagaram R$ 4 mil em dinheiro e saíram em direção à Ponte Pênsil. Segundo o relato, dois deles voltaram após algumas horas. Eles devolveram a moto denominada ‘Marysol’ e saíram rapidamente, demonstrando estarem excessivamente apressados e nervosos, segundo o depoimento dos proprietários da marina. Moto aquática usada por criminosos pode chegar a 80 km/hCPSPA postura dos clientes fez um dos sócios suspeitar que a dupla poderia ter causado algum dano no veículo, mas nada foi constatado. Em contrapartida, o homem que alugou a moto aquática ‘Espanhol’ retornou momentos depois, de forma tranquila. Um dos sócios checou pelo aplicativo rastreador que os veículos tinham ficado somente na região da Praia dos Milionários. Ele disse para polícia que ficou preocupado e garantiu que havia avisado sobre a proibição de circular na região da praia. Os dois sócios afirmaram ainda que, ao assistirem o vídeo do roubo pela televisão, reconheceram a moto aquática usada no crime imediatamente como o veículo denominado ‘Marysol’. O g1 tentou contato com a Marina Aquarium, mas não obteve retorno até a publicação desta reportagem.FlagranteRael Fabiano Veiga Ungaretti, de 19 anos, foi identificado por meio do vídeo do assalto contra um casal que estava em um passeio de caiaque em São Vicente (SP)Polícia Civil/Divulgação e ReproduçãoO crime ocorreu no dia 21 de dezembro, a cerca de 100 metros da faixa de areia da Praia dos Milionários. A gravação feita por uma testemunha mostra diversas crianças brincando na beira do mar, enquanto o casal é abordado pelos criminosos um pouco mais no fundo. Nas imagens, é possível ver que os criminosos ficaram alguns segundos em contato com o casal e pegaram os remos que eles estavam usando. Em seguida, um ladrão chegou a bater com o objeto na cabeça de uma das vítimas.O vídeo ainda mostra o momento em que a dupla se afasta do casal, levando os remos. Logo depois, os ladrões abandonam os objetos no mar e aceleram a moto aquática.Relato da vítimaLadrão bateu com o remo na cabeça de uma das vítimas durante assalto em São Vicente (SP)ReproduçãoAo g1, a mulher de 47 anos relatou que os criminosos se aproximaram com a moto aquática e deram uma derrapada para jogar água no caiaque. Em seguida, a dupla pediu desculpas e gritou para outra moto aquática a frase: \"É casal\".Logo depois, os suspeitos anunciaram o assalto, pedindo as alianças. \"Começou a andar em círculo em volta da gente apavorando. Aí deu aquela desestabilizada\", relembrou a mulher, dizendo que o marido, de 53, tentou argumentar com os criminosos informando que eles eram moradores da cidade.Porém, a dupla começou a perder a paciência. \"Eles aproveitaram que o nosso remo caiu no mar e começaram a bater no meu marido\", afirmou. A mulher contou que ele ficou com ferimentos na perna e na cabeça.\"Começaram a bater nas costas, na nuca, na cabeça. Eu fiquei em pânico porque eu falei assim: 'Se ele desmaia aqui, morre afogado'\".A vítima ainda disse que, depois das agressões, eles entregaram as alianças aos ladrões e rapidamente a dupla fugiu.Assalto ocorreu dentro do mar em São Vicente (SP)ReproduçãoPolíciaEm nota, a Polícia Militar disse que, nos casos de infrações penais já consumadas e em que não se configure a situação de flagrante delito, a providência adequada consiste na formalização do respectivo registro de ocorrência junto ao Distrito Policial competente.\"Tal medida tem por finalidade subsidiar o planejamento das ações preventivas da Polícia Militar, bem como apoiar as atividades de polícia judiciária e investigativas desenvolvidas pela Polícia Civil\".PrefeituraEm nota, a Prefeitura de São Vicente informou que a ocorrência foi atendida pela PM. A prefeitura tem apoiado as investigações realizadas pela Polícia Civil, além de promover fiscalizações em marinas por meio de forças-tarefa e blitz surpresa com a PM, com o objetivo de inibir irregularidades, como o aluguel de motos náuticas sem registro, que podem ser utilizadas para fins ilícitos.A administração municipal informou que também estuda novas formas de regulamentar, com maior rigor, o trânsito de qualquer tipo de embarcação em sua orla.A prefeitura ainda disse que a Marinha do Brasil é a principal responsável pela segurança no mar e que já oficiou os órgãos competentes, solicitando fiscalizações e monitoramento com maior intensidade, especialmente durante a alta temporada.",
        "imagem": "https://s2-g1.glbimg.com/-ZekMtU1NabSc03C8g_bS4RiEkk=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/A/2/E2X7HWQB618qVyQClxQw/moto-aquatica-3-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/30/dupla-que-assaltou-casal-no-mar-alugou-moto-aquatica-por-r-4-mil-e-demonstrou-pressa-e-nervosismo-na-entrega.ghtml",
        "data": "2025-12-30 08:23:35"
    }
]