[
    {
        "titulo": "STF forma maioria para caixa 2 ser tratado como improbidade e crime eleitoral",
        "descricao": "O Supremo Tribunal Federal (STF) formou maioria nesta sexta-feira, 6, para determinar que a prática de caixa dois seja considerada tanto ato de improbidade administrativa quanto crime eleitoral. Com a decisão, o crime poderá ser julgado tanto pela Justiça comum quanto pela Justiça eleitoral. O ministro relator Alexandre de Moraes propôs a seguinte tese de...The post STF forma maioria para caixa 2 ser tratado como improbidade e crime eleitoral appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/55078427228_35ce29b85f_c.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/stf-forma-maioria-para-caixa-2-ser-tratado-como-improbidade-e-crime-eleitoral/",
        "data": "2026-02-06 21:37:31"
    },
    {
        "titulo": "Prefeitura de Coité do Noia cancela Carnaval após tragédia que deixou 16 mortos; vídeo",
        "descricao": "O prefeito de Coité do Noia, Bueno Higino, anunciou nesta sexta-feira, 6, o cancelamento das festividades de Carnaval no município em razão da tragédia que causou a morte de 16 pessoas e comoveu profundamente a população. O gestor comunicou a decisão por meio das redes sociais oficiais. ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM Mesmo...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Prefeito-de-Coite-do-Noia-Bueno-Higino-730x534.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1720583/prefeitura-de-coite-do-noia-cancela-carnaval-apos-tragedia-que-deixou-16-mortos-video/",
        "data": "2026-02-06 21:37:27"
    },
    {
        "titulo": "Renault vai recorrer de decisão alemã em disputa de patentes com a Broadcom",
        "descricao": "Renault também iniciou duas ações judiciais para a invalidação da patente em disputa, destacando que acredita ter fundamentos sólidos para tal",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportBusinessNews/tagreuters.com2025binary_LYNXMPEL6F0P8-BASEIMAGE.jpg?crop=1&h=554&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/negocios/renault-vai-recorrer-de-decisao-alema-em-disputa-de-patentes-com-a-broadcom/",
        "data": "2026-02-06 21:36:44"
    },
    {
        "titulo": "Minas tenta embalar na Superliga depois de vencer o líder",
        "descricao": "O Itambé Minas buscará, na Arena Suzano, confirmar um momento de virada na Superliga Masculina ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/1845960945-itambe-minas-tenis-clube-copa-brasil-2026-campeao-titulo-tricampeao-nacional-arena-uni-bh-e67urg-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/minas-tenta-embalar-na-superliga-depois-de-vencer-o-lider,bb7eb976ecde1755e117813207c5f8a9sp9mbdly.html",
        "data": "2026-02-06 21:35:58"
    },
    {
        "titulo": "Detran-DF lança Operação Carnaval Seguro 2026 para folia sem riscos",
        "descricao": "O Departamento de Trânsito do Distrito Federal (Detran-DF) iniciou neste sábado (7) a Operação Carnaval Seguro 2026, visando promover a segurança no trânsito durante os festejos do DF Folia. Apesar de o Carnaval oficial ocorrer em 17 de fevereiro de 2026, os eventos de blocos de rua já agitam a capital a partir deste fim de semana.A operação tem caráter preventivo, focando na conscientização de condutores, passageiros, pedestres e ciclistas sobre os cuidados no trânsito durante o período carnavalesco, marcado pelo consumo comum de bebidas alcoólicas. Serão realizadas ações educativas em shoppings, bares, empresas e vias públicas, alertando para os perigos da mistura de álcool e direção. No total, estão programadas 210 ações de policiamento e fiscalização de trânsito.\"As ações do Detran-DF não têm o objetivo de coibir a diversão, mas de garantir vias mais seguras, com circulação ordenada e sem sinistros\", afirmou o diretor-geral do Detran-DF, Marcu Bellini. Ele enfatizou a importância da responsabilidade para preservar vidas, destacando que a colaboração de todos é essencial.Em conjunto com a fiscalização, equipes de educação realizarão blitzes educativas nas cidades, sob o tema “Desacelere. Seu bem maior é a vida”, priorizando a conscientização sobre os riscos de dirigir após consumir álcool. Outra iniciativa é a ação “Vem, pode vir, só não rola beber e dirigir!”, com intervenções em blocos carnavalescos, shows e clubes. Participantes receberão materiais educativos reforçando a mensagem de que, se beber, não se deve dirigir.\"Os riscos de dirigir após consumir bebida alcoólica são amplamente divulgados, mas, ainda assim, algumas pessoas insistem em se expor ao perigo. Por isso, a orientação é clara: quem for beber deve optar por alternativas seguras, como o transporte coletivo, táxi ou carros por aplicativo\", explicou o diretor de Educação de Trânsito, Dayvson Franklin de Souza. As equipes estarão presentes nos blocos para disseminar essa mensagem de segurança.Além do combate à direção sob influência de álcool, a operação fiscalizará outras infrações, como estacionamento irregular, uso de celular ao volante, falta de preferência a pedestres e não uso do cinto de segurança. Estão previstas 30 blitzes, 40 patrulhamentos ostensivos com abordagens, 20 operações contra estacionamento irregular e 120 pontos de demonstração. Agentes atuarão em qualquer horário para intervir em irregularidades.Para auxiliar no controle de tráfego, serão implantadas sinalizações com cones e barreiras em vias para reduzir velocidades, além de painéis de mensagens em pontos estratégicos. Nos blocos de Carnaval, os agentes organizarão o fluxo de veículos e pedestres.O Detran-DF mobilizará 180 agentes, 50 viaturas, 15 motocicletas, uma aeronave e oito guinchos. As blitzes poderão ser integradas a outras forças de segurança.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/06183532/Carna-I.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/detran-df-lanca-operacao-carnaval-seguro-2026-para-folia-sem-riscos/",
        "data": "2026-02-06 21:35:47"
    },
    {
        "titulo": "BBB 26: Relembre as brigas mais marcantes até o momento",
        "descricao": "Reunimos as melhores confusões da edição O BBB 26 prometeu causar e está cumprindo isso muito ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/1839353954-foto-2-reproducaoglobo.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/bbb-26-relembre-as-brigas-mais-marcantes-ate-o-momento,f6c1863f3e1f9aff60025769c2a785f68s2v4j36.html",
        "data": "2026-02-06 21:35:45"
    },
    {
        "titulo": "Bia Haddad desencanta no ano com 'bicicleta' no qualificatório do Torneio de Doha",
        "descricao": "Beatriz Haddad Maia conquistou a primeira vitória em 2026. Depois d ser eliminada na primeira ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/2131235041-i3rddhh44va3rhtgj5q4kqaj54.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/tenis/bia-haddad-desencanta-no-ano-com-bicicleta-no-qualificatorio-do-torneio-de-doha,7881a3ea8f074ff95ed14189670f5d41wmvz7au2.html",
        "data": "2026-02-06 21:35:17"
    },
    {
        "titulo": "Marte: matéria orgânica encontrada não tem explicação em estudo, diz Nasa",
        "descricao": "Pesquisadores afirmam que fontes não biológicas não se encaixam completamente na abundância de compostos orgânicos coletados robô Curiosity ; estudo ainda considera razoável a hipótese de que organismos vivos possam ter contribuído no passado",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/PIA22486large.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/marte-materia-organica-encontrada-nao-tem-explicacao-em-estudo-diz-nasa/",
        "data": "2026-02-06 21:35:08"
    },
    {
        "titulo": "Mesmo mostrando menos força, Ibovespa assegura ganho de 0,87% na semana",
        "descricao": "Mesmo mostrando menos força, Ibovespa assegura ganho de 0,87% na semana - Notícias e informações do Grande ABC: bolsa,ibovespa",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283903/mesmo-mostrando-menos-forca-ibovespa-assegura-ganho-de-0-87-na-semana",
        "data": "2026-02-06 21:35:00"
    },
    {
        "titulo": "Mesmo mostrando menos força, Ibovespa assegura ganho de 0,87% na semana",
        "descricao": "Mesmo com energia menor em relação ao rali deflagrado em meados de janeiro que o alçou a novos recordes, o Ibovespa conseguiu encerrar a primeira semana de fevereiro com ganho de 0,87% no intervalo, após avanço de 1,40% na anterior, de 8,53% na segunda ‘perna’ da série de recordes e de 0,88% na que a [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mesmo-mostrando-menos-forca-ibovespa-assegura-ganho-de-087-na-semana",
        "data": "2026-02-06 21:35:00"
    }
]