[
    {
        "titulo": "No lançamento da Expoagro, Riedel destaca força do agro e parceria com Dourados",
        "descricao": "No começo da tarde deste sábado (28) aconteceu o pré-lançamento da 60a edição da Expoagro em Dourados. O evento contou com a presença do governador Eduardo Riedel (PP) e a solenidade realizou-se no Parque de Exposições João Humberto de Carvalho, reunindo produtores, empresários e lideranças políticas. Promovida pelo Sindicato Rural de Dourados, a feira será realizada de 8 a 17 de maio de 2026 e deve reunir mais de 100 expositores. A programação inclui palestras técnicas, cursos, exposição de animais, leilões, rodeio profissional e shows nacionais. O presidente do sindicato, Gino José Ferreira, afirmou que a meta é transformar a edição comemorativa na maior já realizada. Entre as atrações já anunciadas estão um leilão nacional, além de apresentações de Bruno & Marrone e Cleiton & Romário. Durante o lançamento, Riedel destacou o peso histórico da feira para o Estado. Segundo ele, a Expoagro antecede a própria criação de Mato Grosso do Sul e simboliza a força econômica e cultural da região sul de MS, que concentra um terço da população em 33 municípios. O governador classificou o evento como uma das maiores feiras agropecuárias sul-mato-grossenses, destacando a reafirmação das tradições que moldaram o desenvolvimento estadual. \"A Expoagro é um marco na história do Estado de Mato Grosso do Sul, sem dúvida nenhuma, das maiores feiras agropecuárias do Estado, e representa muito porque ela traduz toda uma região do Estado, que tem um terço da nossa população aqui nos 33 municípios, mas vem gente do Brasil inteiro, nessa força econômica que tem a atividade\", comentou o governador. Riedel também reforçou a parceria entre o Governo do Estado e a Prefeitura de Dourados, citando investimentos recentes em infraestrutura urbana, pavimentação, drenagem, saúde e no aeroporto do município. Para ele, a cidade vive um momento de transformação, com avanço em saneamento e melhoria dos espaços públicos, o que, segundo avaliou, impacta diretamente na qualidade de vida da população. Ao comentar o incentivo à agroindústria, o governador afirmou que o Estado tem buscado consolidar um ambiente favorável aos negócios, com equilíbrio fiscal, capacidade de investimento e diálogo direto com o setor produtivo. Ele citou melhorias em rodovias e acessos, indicadores positivos na segurança pública e política de incentivos fiscais como fatores que aumentam a confiança de empresários. Riedel também destacou a atuação da Secretaria de Desenvolvimento, comandada por Jaime Verruck, como parte da estratégia para atrair investimentos e gerar emprego e renda. \"O Estado fez o dever de casa no seu equilíbrio fiscal, tem capacidade de investimento. Então, quando é uma rodovia, quando é um acesso, a gente tem condição de fazer para que ele se sinta mais confortável\", pontuou.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/28/2kpxg1jqjfwgc.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/no-lancamento-da-expoagro-riedel-destaca-forca-do-agro-e-parceria-com-dourados",
        "data": "2026-02-28 17:19:00"
    },
    {
        "titulo": "Pokémon 30 anos | Relembre a franquia que nasceu da nostalgia e conquistou o mundo",
        "descricao": "Lançada em 27 de fevereiro de 1996, a franquia Pokémon provavelmente não tinha ideia do que viria a se tornar. Em seus 30 anos de existência, completados nesta sexta-feira (27), a marca superou franquias históricas da Cultura Pop mundial, como Marvel, Hello Kitty e Star Wars, e se consolidou como a franquia mais valiosa do [...]O post Pokémon 30 anos | Relembre a franquia que nasceu da nostalgia e conquistou o mundo apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/02/bdb65dbf83f53d2fc5b72460f9ccb5c5.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/pokemon-30-anos-relembre-a-franquia-que-nasceu-da-nostalgia-e-conquistou-o-mundo-720437/",
        "data": "2026-02-28 17:18:12"
    },
    {
        "titulo": "Irã pede a Conselho de Segurança da ONU para “agir de imediato” após ataques dos EUA e Israel",
        "descricao": "Ministro iraniano destacou que o país age em \"legítima defesa\" e reivindicou que a comunidade internacional \"condene este ato de agressão\"",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1468048:1708447288/000_34JT87M.jpg?%24p%24a%24q%24w=32aea17&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/ira-pede-a-conselho-de-seguranca-da-onu-para-agir-de-imediato-apos-ataques-dos-eua-e-israel-1.1693988",
        "data": "2026-02-28 17:18:09"
    },
    {
        "titulo": "'Há uma politização desse delegado', afirma Castro sobre investigação da PF que aponta loteamento de cargos no Executivo",
        "descricao": "Durante a inauguração de uma base da Operação Segurança Presente em Santa Cruz da Serra, em Duque de Caxias, o governador Cláudio Castro reagiu às conclusões do relatório da Polícia Federal que apontam loteamento de cargos em órgãos do Executivo estadual.A investigação que indiciou o presidente afastado da Assembleia Legislativa do Rio de Janeiro, Rodrigo Bacellar, menciona uma planilha com a divisão de cargos entre deputados aliados em estruturas como o Ceperj, a Fundação Leão XIII, a Lei Seca e o próprio Segurança Presente. Segundo a PF, sob a administração de Bacellar, a Alerj “potencializou sua influência na tomada de decisões que estariam inseridas no rol de prerrogativas do Governador do Estado”.Ao GLOBO, Castro negou qualquer descontrole do governo nass nomeações ou se tinha conhecimento das indicações citadas no relatório, e afirmou que seu governo segue o modelo de coalizão adotado em outras esferas.— Olha, eu li o relatório. Eu vi o que vocês falaram, ele tem que fazer a mesma leitura no governo federal deles, que tem todos os partidos de lá igual tem aqui, tem que fazer a leitura na prefeitura que também é aliado deles, que tem 39 secretarias — alfinetou Castro.O governador comparou a composição de seu secretariado à divisão de ministérios no governo federal, citando partidos que ocupam pastas em Brasília. “Essa é a maneira de eu ir fazer política”, disse, acrescentando que gostaria que o mesmo delegado federal analisasse também a distribuição de cargos na União.Castro elevou o tom ao questionar a atuação do responsável pelo relatório. — Eu tenho certeza aliás que há uma politização desse delegado, esse delegado é conhecido por ser politizado por ser parcial e ele coloca isso como uma forma de desgastar o governo — declarou. Em seguida, reforçou a crítica — acho que o delegado tem que ser perguntado se isso também não cabe para o governo federal no qual ele faz parte e no qual hoje é mais que isso até, que ele está completamente instrumentalizado.Sobre a possibilidade de perda de controle das nomeações, o governador foi categórico: — Então não tem isso de perder o controle, são 460 mil servidores, então é impossível o governador saber qual é a questão agora — disse. Ele argumentou ainda que o Estado tem menos secretarias que a prefeitura da capital e que o governo federal.O relatório da PF cita a existência de uma anotação na planilha apreendida com a expressão “cargos para compensar o Ceperj”, em referência ao órgão que já foi alvo de investigações sobre pagamentos realizados durante o período eleitoral de 2022. O caso também é analisado no âmbito do Tribunal Superior Eleitoral.A investigação sustenta que a influência parlamentar teria ultrapassado a articulação política comum em governos de coalizão, avançando sobre decisões que seriam prerrogativas do Executivo estadual. O governador, no entanto, rejeitou essa interpretação e atribuiu a apuração a motivações políticas.",
        "imagem": "https://s2-oglobo.glbimg.com/BpZv9mgt1jF8Tid8Ad9eXJdmUQA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/5/Z/6xP43HRWqfxsaAMEQq7g/whatsapp-image-2026-02-28-at-13.36.43.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/02/28/ha-uma-politizacao-desse-delegado-afirma-castro-sobre-investigacao-da-pf-que-aponta-loteamento-de-cargos-no-executivo.ghtml",
        "data": "2026-02-28 17:18:06"
    },
    {
        "titulo": "Li Martins desabafa sobre saudade do marido JP Mantovani: Entender não é o mesmo que não sentir",
        "descricao": "Li Martins desabafa sobre saudade do marido JP Mantovani: Entender não é o mesmo que não sentir - Notícias e informações do Grande ABC: o modelo morreu em setembro do ano passado num acidente de moto",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287820/li-martins-desabafa-sobre-saudade-do-marido-jp-mantovani-entender-nao-e-o-mesmo-que-nao-sentir",
        "data": "2026-02-28 17:18:00"
    },
    {
        "titulo": "Mísseis do Irã são interceptados sobre Dubai; hotel de luxo é danificado",
        "descricao": "Ao menos quatro pessoas ficaram feridas; hotel fica em Palm Jumeirah, uma ilha artificial em formato de palmeira",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/ATAQUE-DUBAI.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/misseis-do-ira-sao-interceptados-sobre-dubai-hotel-de-luxo-e-danificado/",
        "data": "2026-02-28 17:17:49"
    },
    {
        "titulo": "Morre Dennis Carvalho, ator e diretor de novelas como ‘Vale Tudo’ e ‘Fera ferida’",
        "descricao": "Morreu neste sábado (28), no Rio de Janeiro, o ator, diretor e dublador Dennis Carvalho, aos 78 anos. Ele estava internado no Hospital Copa Star, em Copacabana, Zona Sul do Rio. Figura importante na história da teledramaturgia do país, o artista deixa quatro filhos, Leonardo, Tainá e Luíza Carvalho. EIA MAIS NOTÍCIAS DO MUNDO DOS...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Dennis-Carvalho-730x489.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1724869/morre-dennis-carvalho-ator-e-diretor-de-novelas-como-vale-tudo-e-fera-ferida/",
        "data": "2026-02-28 17:17:33"
    },
    {
        "titulo": "Dennis Carvalho gravou morte de Odete Roitman no dia do último episódio de 'Vale Tudo'; relembre",
        "descricao": "O ator e diretor Dennis Carvalho, um dos nomes mais importantes da TV brasileira, morreu neste ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/28/1264681234-cdrqwwoqevfjbdhpvufi4xgxpe.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/dennis-carvalho-gravou-morte-de-odete-roitman-no-dia-do-ultimo-episodio-de-vale-tudo-relembre,258f461a490f68bd1e7cdb9ebe696a94agegfn19.html",
        "data": "2026-02-28 17:17:18"
    },
    {
        "titulo": "Como é acampar na barraca que é maior que uma casa em um dia chuvoso",
        "descricao": "Acampar na chuva pode ser mais confortável do que parece. Veja os cuidados que evitam infiltrações e perrenguesThe post Como é acampar na barraca que é maior que uma casa em um dia chuvoso appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/barraca-que-maior-do-que-uma-casa-em-dia-chuvoso.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/como-e-acampar-na-barraca-que-e-maior-que-uma-casa-em-um-dia-chuvoso/",
        "data": "2026-02-28 17:17:00"
    },
    {
        "titulo": "Arábia Saudita classifica como “covarde” ataque do Irã contra Riad",
        "descricao": "Donald Trump confirmou os ataques dos Estados Unidos com Israel contra o Irã neste sábado (28)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Design-sem-nome-17-1.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/arabia-saudita-classifica-como-covarde-ataque-do-ira-contra-riad/",
        "data": "2026-02-28 17:16:41"
    }
]