[
    {
        "titulo": "Hospital Universitário de Canoas segue operando após interditação determinada pelo Cremers",
        "descricao": "Prefeitura de Canoas destacou que a interdição foi motivada por problemas nas escalas médicas, situação que a gestão do hospital afirma já estar resolvida",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2026/02/19/536x430/1_1500_hu_de_canoas__258__1-11679449.jpg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/geral/2026/02/1237670-hospital-universitario-de-canoas-segue-operando-apos-interditacao-determinada-pelo-cremers.html",
        "data": "2026-02-19 20:51:00"
    },
    {
        "titulo": "Análise: Ninguém consegue chegar a um consenso sobre a IA",
        "descricao": "Diferentes opiniões sobre a inteligência artificial podem estar ligadas à finalidade e à versão da tecnologia que está sendo utilizada",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportWorldNews/tagreuters.com2025binary_LYNXNPEL5510K-BASEIMAGE.jpg?crop=1&h=534&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/analise-ninguem-consegue-chegar-a-um-consenso-sobre-a-ia/",
        "data": "2026-02-19 20:50:59"
    },
    {
        "titulo": "Alta de 327% marca nova fase da saúde corporativa",
        "descricao": "O aumento dos custos dos planos de saúde, o avanço...",
        "imagem": "https://s2-valor.glbimg.com/xWKEMZYgjsDnKRL1gSIrSJzyLQs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/v/I/vXYgYeS8i6xpIKkZnu8Q/publicador-api-valor-dino-100-953cd5a7-8108-4ec4-8cae-1262090c41f7.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2026/02/19/alta-de-327-marca-nova-fase-da-saude-corporativa-1.ghtml",
        "data": "2026-02-19 20:50:51"
    },
    {
        "titulo": "Ufac abre vaga para pesquisador em projeto com Motorola; remuneração chega a R$ 8 mil",
        "descricao": "Uma oportunidade para quem atua na área de tecnologia e pesquisa científica acaba de surgir no Acre: a Universidade Federal do Acre (Ufac) abriu edital contratação de pesquisador – com...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/10/UFAC.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/ufac-abre-vaga-para-pesquisador-em-projeto-com-motorola-remuneracao-chega-a-r-8-mil/",
        "data": "2026-02-19 20:50:42"
    },
    {
        "titulo": "Moraes autoriza visitas de Marinho, Bia Kicis e Marco Feliciano a Bolsonaro em março",
        "descricao": "O ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes autorizou o ex-presidente Jair ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/moraes-autoriza-visitas-de-marinho-bia-kicis-e-marco-feliciano-a-bolsonaro-em-marco,1faeabac0f2c05e5c92a9b9faa53deccbzukt9kv.html",
        "data": "2026-02-19 20:50:28"
    },
    {
        "titulo": "'Acho que vou renovar por 4 anos', diz Ancelotti sobre futuro na seleção",
        "descricao": "Ancelotti falou sobre a renovação do vínculo com a CBF | Foto: @rafaelribeirorio / CBF Carlo Ancelotti, técnico da seleção brasileira, afirmou que deve renovar seu contrato com a CBF por mais quatro anos.O treinador falou sobre o futuro em entrevista ao programa 'Universo Valdano', do canal Movistar+. Ancelotti demonstrou estar satisfeito com o cargo atual e classificou o desafio na seleção como um trabalho novo do qual gosta muito.A expectativa é de um longo ciclo à frente da seleção pentacampeã mundial. O italiano indicou que o vínculo com a CBF deve ser estendido para garantir a continuidade do projeto esportivo.\"Acho que vou renovar por quatro anos com o Brasil. É um trabalho novo, do qual gosto muito\", disse Carlo Ancelotti, técnico da seleção brasileira.ELOGIOS A VINI JRAncelotti comparou o comportamento de Vini Jr na seleção e no Real Madrid. Para o comandante, o atacante apresenta uma postura diferente quando está defendendo as cores do Brasil.O perfil dos atletas brasileiros também foi elogiado pelo treinador durante a conversa. Ele destacou a humildade do grupo como uma característica marcante e distinta no ambiente da seleção.\"Os brasileiros são muito humildes, muito diferentes. O Vini que vem aqui é muito diferente do que está no Real Madrid, no aspecto humano\", disse Carlo Ancelotti, em entrevista ao 'Universo Valdano'.O técnico também comentou sobre a evolução da atitude do camisa 7. Ancelotti revelou ter conversado com o jogador sobre a necessidade de respeitar companheiros e a comissão técnica.A declaração sobre o comportamento foi feita antes de um episódio recente envolvendo o jogador. A entrevista antecedeu o caso em que o brasileiro acusou um atleta do Benfica de racismo.\"Conversei com ele. Um jogador precisa respeitar o treinador e os companheiros. Ele melhorou muito a sua atitude\", disse Carlo Ancelotti, sobre Vini Jr.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Base-do-Real-Madrid-e-foco-no-coletivo-como-Ancelo0027782400202510091901.jpg?xid=1355668",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/acho-que-vou-renovar-por-4-anos-diz-ancelotti-sobre-futuro-na-selecao-292548",
        "data": "2026-02-19 20:50:25"
    },
    {
        "titulo": "Collector’s Cove será lançado em 12 de março para PS5",
        "descricao": "A desenvolvedora VoodooDuck anunciou que Collector’s Cove será lançado em 12 de março para PS5, Switch e PC via Steam e Epic Games Store. Veja uma descrição: Todos a bordo! Collector’s Cove é uma aventura agrícola tranquila em alto-mar. Navegue com sua amiga mascote por águas inexploradas, cuide da sua fazenda flutuante e descubra novas ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/collectors-cove-sera-lancado-em-12-de-marco-para-ps5/",
        "data": "2026-02-19 20:50:08"
    },
    {
        "titulo": "Novo organograma do PCC tem 14 'sintonias' e 35 líderes soltos, aponta Polícia Civil de SP",
        "descricao": "Um novo organograma da facção criminosa PCC (Primeiro Comando da Capital), elaborado pela Polícia Civil de São Paulo, mostra um total de 87 líderes, divididos em 14 setores diferentes, as chamadas \"sintonias\". Desses, 52 homens apontados como integrantes da facção estão presos e 35 estão em liberdade.Leia mais (02/19/2026 - 17h50)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/19/17715285416997615d7c0b4_1771528541_3x2_md.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/novo-organograma-do-pcc-tem-14-sintonias-e-35-lideres-soltos-aponta-policia-civil-de-sp.shtml",
        "data": "2026-02-19 20:50:00"
    },
    {
        "titulo": "Polícia apreende grande quantidade de drogas em Valença",
        "descricao": "Polícia apreende grande quantidade de drogas em ValençaDivulgação/PMERJA Polícia Militar apreendeu uma grande quantidade de drogas na tarde desta quinta-feira (19), em Valença (RJ). A ocorrência foi registrada no bairro Santa Rosa. Entre os materiais recolhidos, consta 548 pinos de cocaína. Agentes da PM receberam uma denúncia sobre o abastecimento de drogas nos bairros Vadinho Fonseca e Santa Rosa. Um homem guardaria entorpecentes em uma área de mata perto das duas localidades.✅Clique aqui e entre no canal do g1 no WhatsAppA polícia foi até o endereço indicado e encontrou 548 pinos de cocaína, 51 sacolés da mesma droga e 213 tiras de maconha. O material foi encontrado em um saco de lixo, que segundo a PM, estava etiquetado para ‘‘fins de tráfico’’.Até a produção da reportagem, o suspeito não tinha sido encontrado. A ocorrência foi registrada na delegacia de Valença. O material apreendido também foi levado para o posto policial da cidade e, posteriormente, será encaminhado para perícia. Veja os vídeos que estão em alta no g1VÍDEOS: as notícias que foram ao ar na TV Rio Sul",
        "imagem": "https://s2-g1.glbimg.com/HH_-xRraqVJrdFW_RznQ2FdvU4Y=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/93/15/14361593",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/sul-do-rio-costa-verde/noticia/2026/02/19/policia-apreende-grande-quantidade-de-drogas-em-valenca.ghtml",
        "data": "2026-02-19 20:49:50"
    },
    {
        "titulo": "O compromisso da Plaenge com o legado arquitetônico de Londrina",
        "descricao": "A arquitetura de Londrina sempre avançou em ciclos. Das primeiras construções em Art Déco, que marcaram o início da urbanização, aos edifícios modernistas do período áureo do café, a cidade sempre foi um terreno fértil para projetos que desafiam o padrão. É dentro dessa trajetória que a Plaenge escolhe atuar. Não por obrigação, mas por convicção. Uma responsabilidade assumida pela própria marca: a de contribuir ativamente para a cidade por meio de empreendimentos que dialogam com o tempo, a paisagem e a memória urbana, utilizando a arquitetura autoral como ferramenta de permanência.Como a única construtora da região a conquistar prêmios internacionais em arquitetura, a empresa consolida um modelo que une a escala de produção e a solidez da maior construtora de capital fechado do país à singularidade de projetos esculpidos individualmente. Esse equilíbrio é o que permite à marca entregar edifícios que se tornam marcos visuais e que acompanham o passar do tempo, como é o caso de Artesano, novo ícone arquitetônico da cidade.Estratégia e identidadeEm Londrina, o alto padrão da Plaenge alcançou um lugar próprio. Um estágio de maturidade que se trata da coerência entre visão, critério e consistência. Os projetos nascem de escolhas conscientes, em que cada autor cumpre um papel específico, seja na arquitetura, nos interiores, no paisagismo ou no luminotécnico. Nada é tratado como complemento, tudo faz parte de uma mesma intenção.Há mais de cinco anos, decidimos romper com a massificação e desenvolver empreendimentos de alto padrão com identidades diferenciadas.Rodolfo Sugeta, superintendente regional Plaenge.Divulgação/PlaengeEssa forma de pensar está desde a escolha do terreno até a relação do edifício com a cidade. A engenharia e o paisagismo deixam de ser apenas soluções técnicas e passam a atuar como instrumentos para qualificar o espaço urbano e as experiências que ali irão acontecer. \"Sempre que adquirimos um novo terreno, sabemos que há uma história que precisa ser honrada\", afirma Sugeta. “O foco está em criar ambientes que sejam lembrados por proporcionarem qualidade de vida e por serem referências de boa arquitetura para quem vive e para quem transita pela cidade”, complementa.Artesano.Divulgação/Fellipe LimaMesmo quando isso exige mais tempo, mais curadoria ou um investimento maior, a decisão é clara, porque o valor está no resultado vivido. A experiência deixa de ser ideia e se torna cotidiano. É o contato com a natureza, a atmosfera dos espaços, o cuidado com o detalhe, a sensação de conforto que atravessa o tempo. Uma forma de viver que, até pouco tempo, era referência distante, hoje é realidade nos empreendimentos da marca.Rodolfo Sugeta relembra que a visão do fundador da Plaenge sempre foi clara.Ele sempre disse que chegaria o momento em que ultrapassariamos o patamar do alto padrão comum do mercado, ao nos diferenciarmos de forma consistente da concorrência. Esse avanço se concretizou quando a construtora passou a orientar suas decisões por uma arquitetura de muita qualidade, entendida não apenas como estética, mas como valor, propósito e identidade em cada projeto.Entregar o melhor de cada projeto passou a ser princípio. O que permanece é a qualidade do espaço vivido e a maneira como a arquitetura transforma o dia a dia. Por isso, os empreendimentos da Plaenge se tornam referências. E assim se constrói um legado.",
        "imagem": "https://s2-g1.glbimg.com/FT7Kl34aQY7faM0QzFurOLNp0Zk=/1400x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/w/e/T4qsSBTWawzXknvZf4bQ/mockup-materias-g1-destaque.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/especial-publicitario/plaenge/plaenge/noticia/2026/02/19/o-compromisso-da-plaenge-com-o-legado-arquitetonico-de-londrina.ghtml",
        "data": "2026-02-19 20:49:35"
    }
]