[
    {
        "titulo": "Lula: 'Não precisamos de guerras tarifárias, nem uma nova guerra fria entre China e EUA'",
        "descricao": "Lula: 'Não precisamos de guerras tarifárias, nem uma nova guerra fria entre China e EUA' - Notícias e informações do Grande ABC: lula,índia,entrevista,guerra tarifária,respeito,países",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286294/lula-nao-precisamos-de-guerras-tarifarias-nem-uma-nova-guerra-fria-entre-china-e-eua-",
        "data": "2026-02-20 17:48:00"
    },
    {
        "titulo": "Lula: ‘Não precisamos de guerras tarifárias, nem uma nova guerra fria entre China e EUA’",
        "descricao": "O presidente Luiz Inácio Lula da Silva afirmou nesta sexta-feira, 20, que o mundo não precisa de uma nova Guerra Fria entre a China e os Estados Unidos, em referência à bipolarização militar e econômica que marcou a segunda metade do século passado. Em entrevista ao canal de notícias indiano India Today, Lula declarou que [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/lula-nao-precisamos-de-guerras-tarifarias-nem-uma-nova-guerra-fria-entre-china-e-eua/",
        "data": "2026-02-20 17:48:00"
    },
    {
        "titulo": "Corretora morta em GO: irmã recebeu imagens de “stalking” de síndico",
        "descricao": "Daiane Alves Souza, desaparecida por 40 dias, foi assassinada por Cléber Rosa de Oliveira após emboscada na metade de dezembro; mulher e suspeito tinham relação conflituosa e trocavam denúncias",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Corretora-morta-em-GO-entenda-dinamica-do-crime-segundo-a-policia.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/centro-oeste/go/corretora-morta-em-go-irma-recebeu-imagens-de-stalking-de-sindico/",
        "data": "2026-02-20 17:47:33"
    },
    {
        "titulo": "Veja as listas de classificação de aprovados do CNU 2025",
        "descricao": "Confirmação de interesse nas vagas começa no sábado (21.fev) e vai até às 23h59 de 2a feira (23.fev)",
        "imagem": "https://static.poder360.com.br/2026/02/CNU-CONCURSO-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-brasil/veja-as-listas-de-classificacao-de-aprovados-do-cnu-2025/",
        "data": "2026-02-20 17:47:30"
    },
    {
        "titulo": "Indústria alemã busca esclarecimentos sobre acordo UE-EUA após decisão da Suprema Corte dos EUA sobre tarifas",
        "descricao": "A federação industrial alemã BDI pediu nesta sexta...",
        "imagem": "https://s2-valor.glbimg.com/8YovZkrlSidAaGP6rBLCmZAeis0=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2022/3/9/gjSvh1SOekBK6jgaH5sQ/container-g06d3700ef-1920.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/20/indstria-alem-busca-esclarecimentos-sobre-acordo-ue-eua-aps-deciso-da-suprema-corte-dos-eua-sobre-tarifas.ghtml",
        "data": "2026-02-20 17:47:24"
    },
    {
        "titulo": "Governo suíço analisará decisão das tarifas, enquanto grupo industrial pede segurança jurídica",
        "descricao": "O governo suíço anunciou que o Conselho Federal avaliará mais detalhadamente os impactos mais amplos e as consequências específicas da decisão da Suprema Corte dos Estados Unidos sobre as tarifas. A associação industrial suíça Swissmem, por sua vez, instou nesta sexta-feira, 20, a Suíça a finalizar um acordo comercial preliminar com Washington para criar segurança jurídica, apesar da decisão da Suprema Corte dos EUA de invalidar as tarifas de Trump, segundo a Reuters.A Suíça foi alvo das tarifas norte-americanas mais altas da Europa quando Trump impôs uma taxa de importação de 39% sobre os produtos de seus exportadores em agosto.Em novembro, um acordo reduziu as tarifas para 15%, espelhando a taxa da União Europeia.Estadão Contéudo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/10143611/bandeira-da-suica-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/governo-suico-analisara-decisao-das-tarifas-enquanto-grupo-industrial-pede-seguranca-juridica/",
        "data": "2026-02-20 17:47:04"
    },
    {
        "titulo": "AM: Polícia detém agentes públicos suspeitos de colaborar com facção",
        "descricao": "Policiais civis do Amazonas prenderam, em caráter preventivo, nesta sexta-feira (20), ao menos 13 pessoas suspeitas de integrar um esquema de tráfico de drogas montado por membros da facção criminosa Comando Vermelho (CV), com a participação de ocupantes de cargos públicos nos poderes Executivo, Legislativo e Judiciário. Segundo os investigadores à frente da operação Erga Omnes, os suspeitos movimentaram em torno de R$70 milhões desde 2018, recorrendo a empresas de fachadas para “lavar”, ou seja, conferir aspecto legal, ao dinheiro obtido com atividades criminosas. Notícias relacionadas:Polícia de São Paulo encontra numa mala mulher esquartejada.Chuvas fortes causam estragos no noroeste do Rio Grande do Sul .Polícia combate aliciamento e assédio sexual de crianças em Niterói.Conforme a Agência Brasil apurou, entre os alvos da ação está a servidora Anabela Cardoso Freitas. Investigadora da Polícia Civil. Anabela está cedida para a Casa Civil municipal, onde ocupa o cargo de assessora técnica. A reportagem questionou a prefeitura sobre quais outros cargos Anabela já ocupou, mas não obteve respostas. Segundo veículos de imprensa amazonenses, ela já chefiou o gabinete do prefeito, David Almeida - que não é alvo da operação, nem é investigado pela Polícia Civil.Em nota, a prefeitura se limitou a informar que não é alvo da operação e que a atual administração “mantém compromisso absoluto com a legalidade, a transparência e o respeito às instituições”, assegurando que qualquer servidor público “eventualmente investigado responderá individualmente por seus atos, nos termos da lei, sem prejuízo do funcionamento regular da máquina pública”. Outro alvo da ação policial é o auxiliar judiciário do Tribunal de Justiça do Amazonas (TJ-AM), Izaldir Moreno Barros. Também em nota, a Corte informou, sem citar nomes, que está adotando as medidas cabíveis no âmbito administrativo. “A instituição reafirma que preza pela legalidade, pela transparência e pela integridade do Poder Judiciário, não compactuando com quaisquer condutas incompatíveis com os deveres funcionais”.A reportagem ainda não conseguiu contato com a defesa de Anabela e de Barros e está aberta para posicionamento.Esquema“Nosso trabalho foi pautado exclusivamente nas provas constantes nos autos, que fundamentaram os pedidos de prisão [preventiva] dos envolvidos”, destacou o delegado Marcelo Martins, titular do 24o Distrito Integrado de Polícia (DIP), durante coletiva de imprensa realizada em Manaus, para apresentar um balanço preliminar da operação. Segundo as autoridades policiais, os suspeitos são investigados por formação de organização criminosa, corrupção ativa e passiva, violação de sigilo funcional, além de tráfico de drogas e lavagem de dinheiro. O grupo também atuava nos estados do Ceará, Maranhão, Minas Gerais, Pará, São Paulo e Piauí, onde parte dos mandados judiciais de prisão e de busca e apreensão foram executados com o apoio das forças de segurança locais. Ainda de acordo com Martins, as investigações começaram em agosto de 2025 e revelaram que integrantes dos três Poderes estaduais auxiliavam os traficantes. Com base em relatórios do Conselho de Controle de Atividades Financeiras (Coaf), os investigadores afirmam ter identificado transações financeiras de alto valor realizadas por servidores públicos suspeitos de participação no esquema criminoso. “Essa colaboração ocorria tanto por meio de suporte logístico quanto pela facilitação do acesso à administração pública ou pelo fornecimento de informações sigilosas”, informou a Polícia Civil, em nota.A coorporação acrescentou que a participação dos servidores “facilitava o trânsito da organização criminosa por diferentes instituições” públicas. Ainda segundo os investigadores, empresas de logística constituídas pelo grupo para fins ilícitos eram usadas para distribuir drogas para todo o território nacional, simulando atividades lícitas. “As drogas eram adquiridas em Tabatinga, e os valores transacionados por meio de empresas fantasmas do Amazonas e do Pará, para posterior distribuição em outros estados do Brasil”, explicou o delegado. No curso da investigação, ficou patente que as empresas não apresentavam movimentações financeiras compatíveis com as atividades.“Elas não compravam insumos, não negociavam com outras empresas do ramo. Suas únicas transações financeiras eram com traficantes e servidores públicos”, detalhou o delegado. Até mesmo igrejas evangélicas eram usadas para dificultar a identificação do grupo criminoso.Segundo a Polícia Civil, um dos líderes da organização, cuja identidade a reportagem não conseguiu confirmar, se apresentava como evangélico e atuava em uma igreja localizada no bairro Zumbi dos Palmares, na zona leste de Manaus.Confira as informações sobre a operação no Repórter Brasil Tarde, da TV Brasil",
        "imagem": "https://imagens.ebc.com.br/W_wBnGUlwi1CcuFPST53dLNEFuk=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/02/20/operacao-erga-omnes-policia-civil-do-amazonas-desarticula-organizacao-criminosa-envolvida-com-trafico-de-drogas-lavagem-de-dinheiro-e-corrupcao-5_foto-mauro-neto-secom.jpeg?itok=tFGL-0wu",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2026-02/am-policia-detem-agentes-publicos-suspeitos-de-colaborar-com-faccao",
        "data": "2026-02-20 17:47:00"
    },
    {
        "titulo": "Dois motoristas de carro morrem após baterem de frente em rodovia de MT",
        "descricao": "Dois motoristas de carro morrem após baterem de frente em rodovia de MTDois motoristas morreram nesta sexta-feira (20) após baterem de frente no km 439 da BR-364, em Várzea Grande, região metropolitana de Cuiabá. A circunstância do acidente é investigada.As imagens (acima) mostram o momento em que um dos carros ultrapassa uma carreta pela pista contrária. Quando se aproximava de finalizar a ultrapassagem, o primeiro carro bateu contra o segundo.✅ Clique aqui para seguir o canal do g1 MT no WhatsAppA concessionária responsável, Nova Rota do Oeste esteve no local e confirmou as mortes. Já os dois passageiros, um de cada carro, receberam atendimento e foram encaminhados ao hospital da região. Não há detalhes sobre o quadro de saúde deles.Com o acidente, as pistas sul e norte foram interditadas até que os veículos foram removidos. Por volta de 12h24, as duas faixas foram liberadas para o tráfego.Dois motoristas morrem após batida entre carros em MTSerginho Lapada",
        "imagem": "https://s2-g1.glbimg.com/L5mjuEVppFh_2sqPIWoQUw4tiYs=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/Q/s/IjVJmKT92u6Su711UaUQ/foto-acidente.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2026/02/20/dois-motoristas-de-carro-morrem-apos-baterem-de-frente-em-rodovia-de-mt.ghtml",
        "data": "2026-02-20 17:47:00"
    },
    {
        "titulo": "Morador do Belo Jardim desaparece em acampamento no Rio Abunã e família pede ajuda para buscas",
        "descricao": "Jerônimo de Queiroz Pereira, de 62 anos, morador do bairro Belo Jardim, no Ramal da Usina, em Rio Branco (AC), está desaparecido desde a última terça-feira (18). Ele havia viajado...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/desaparecido-2.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/morador-do-belo-jardim-desaparece-em-acampamento-no-rio-abuna-e-familia-pede-ajuda-para-buscas/",
        "data": "2026-02-20 17:46:57"
    },
    {
        "titulo": "Influenciadora digital de São Paulo morre aos 27 anos",
        "descricao": "Bianca Dias tinha cerca de 60 mil seguidores no Instagram",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260220170232_eee75f9a9fde08bcff2dacd0b0f1e150e8aee88cfbdc10e9634cc87f90f18ec1.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/sudeste/influenciadora-digital-de-sao-paulo-morre-aos-27-anos",
        "data": "2026-02-20 17:46:38"
    }
]