[
    {
        "titulo": "Mais despesas",
        "descricao": "A Câmara de Cuiabá aprovou, com 23 votos, em sessão extraordinária na sexta-feira, projeto que autoriza vereadores a venderem até 100% do período de férias, convertendo os 30 dias em abono pecuniário. No caso específico das férias, a mudança cria um benefício exclusivo para os vereadores, permitindo a conversão de até 100% do período em [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2023/05/old_sn.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/ponto-final/mais-despesas-2/",
        "data": "2025-12-22 09:25:00"
    },
    {
        "titulo": "Recesso em Curitiba: veja o que abre e fecha neste fim de ano",
        "descricao": "A partir deste sábado (20/12), Curitiba entra oficialmente em clima de recesso natalino. As repartições públicas municipais fecham as portas [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/07/31163910/Apresentacao-de-TCC-vintage-retro-com-blur-vermelho-e-roxo-16-e1759432417730.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/recesso-em-curitiba-veja-o-que-abre-e-fecha-neste-fim-de-ano/",
        "data": "2025-12-22 09:24:01"
    },
    {
        "titulo": "Por que você fica irritado quando está com fome",
        "descricao": "Você fica irritado, impaciente, sem paciência para conversa e, depois de comer, tudo volta ao normal. Parece exagero, mas não é. A fome muda o humor porque altera a química do cérebro, e isso acontece antes mesmo de você perceber conscientemente que está com fome. Por que a fome muda nosso humor tão rápido? O...The post Por que você fica irritado quando está com fome appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/angry_1766386232514.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-voce-fica-irritado-quando-esta-com-fome/",
        "data": "2025-12-22 09:24:00"
    },
    {
        "titulo": "Quem é James Ransone, ator de 'IT' e 'The Wire', encontrado morto em casa",
        "descricao": "O Departamento de Polícia de Los Angeles atendeu a uma chamada em uma residência, onde os policiais concluíram um relatório de investigação da morte e não suspeitaram de crime, segundo o site TMZ.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/22/675x450/1_80b78660-df0f-11f0-b67b-690eb873de1b-62386607.jpg?20251222062313%3F20251222062313=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7318847-quem-e-james-ransone-ator-de-it-e-the-wire-encontrado-morto-em-casa.html",
        "data": "2025-12-22 09:23:00"
    },
    {
        "titulo": "‘Livre e independente’",
        "descricao": "A presidente estadual do PT Mato Grosso, Rosa Neide, afirmou que o ex-governador Pedro Taques (PSB) poderá disputar o Senado de forma independente, sem integrar oficialmente a federação, em Mato Grosso. Ela afirmou que o presidente nacional do PT, Edinho Silva, não tem poder para definir, sozinho, os apoios da federação em Mato Grosso. Ele [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2023/05/old_sn.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/ponto-final/livre-e-independente/",
        "data": "2025-12-22 09:22:00"
    },
    {
        "titulo": "UBS rebaixa ações da Transsion para Neutro devido a preocupações com pressão nas margens",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-rebaixa-acoes-da-transsion-para-neutro-devido-a-preocupacoes-com-pressao-nas-margens-93CH-1782775",
        "data": "2025-12-22 09:21:59"
    },
    {
        "titulo": "Quem é James Ransone, ator de 'IT' e 'The Wire', encontrado morto em casa",
        "descricao": "O ator James Ransone, conhecido por papéis na série The Wire e no filme IT, morreu na última ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/22/1905061339-80b78660-df0f-11f0-b67b-690eb873de1b.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/quem-e-james-ransone-ator-de-it-e-the-wire-encontrado-morto-em-casa,eed629709129fe979cb5121b531e8243zal8wdky.html",
        "data": "2025-12-22 09:21:55"
    },
    {
        "titulo": "O filme de guerra mais realista e brutal de todos os tempos para ver hoje",
        "descricao": "Alex Garland é um dos diretores de maior destaque da atualidade. Em seu currículo, tem filmes como 'Ex Machina: Instinto Artificial', 'Aniquilação', 'Guerra Civil', entre outros. O longa mais recente dele é ‘Tempo de Guerra’, que está disponível no Prime Video.Qual a história de Tempo de Guerra?Tempo de Guerra mostra um retrato intenso e direto da batalha de Ramadi, um dos episódios mais marcantes da Guerra do Iraque. O filme é inspirado nas memórias do co-diretor Ray Mendoza, ex-fuzileiro naval do Exército dos Estados Unidos, e transforma suas experiências pessoais em uma narrativa crua sobre o conflito.Na história, um grupo de militares americanos se vê encurralado em meio a confrontos com tropas guerrilheiras iraquianas. Abrigados em uma casa no centro de uma região dominada pela Al Qaeda, os fuzileiros monitoram as ruas e se mantêm em alerta constante, prontos para reagir a qualquer sinal de insurgência. Leia Também: Sem neve e sem fantasia: série transforma o Natal em campo de batalha A série de terror da Netflix que tem a cena mais perturbadora da TV Ator de It: A Coisa morre aos 46 anos; caso é tratado como suicídio 7 filmes divertidos para ver na Netflix com a família neste fim de ano A tensão atinge o ápice quando uma granada atinge inesperadamente o esconderijo, mergulhando o grupo no caos. Com mortos e feridos, a missão passa a ser sobreviver e aguardar evacuação em meio a uma violenta troca de tiros. O cenário de destruição e perdas deixa marcas profundas, reforçando o impacto psicológico e humano da guerra.O elenco do filme conta com Joseph Quinn (‘Quarteto Fantástico: Primeiros Passos’), Cosmo Jarvis (‘Xógum’) e Will Poulter (‘Detroit’).Experiência militar ajuda na construção da tensãoO filme conta com a participação de Ray Mendoza, que tem usado suas experiências pessoais há vários anos para aconselhar cineastas em Hollywood. Depois de ‘Ato de Coragem’ e ‘Posto de Combate’, ele também auxiliou Garland em Guerra Civil. Além disso, a missão retratada no filme é uma que o próprio Mendoza vivenciou durante a Guerra do Iraque. Consequentemente, ele também foi fundamental na escrita do roteiro, que foi elaborado para ser o mais autêntico possível através do uso de fotografias e entrevistas com os envolvidos.Assista ao trailer de Tempo de Guerra:",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/7-filmes-divertidos-para-ver-na-Netflix-com-a-fami0137319900202512211530.jpg?xid=6928137",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/o-filme-de-guerra-mais-realista-e-brutal-de-todos-os-tempos-para-ver-hoje-1373252",
        "data": "2025-12-22 09:20:34"
    },
    {
        "titulo": "Entidades dizem que greve já custa cerca de R$ 200 milhões em E&P por dia à Petrobras",
        "descricao": "A greve dos trabalhadores da Petrobras, iniciada na última segunda-feira (15), custa cerca de R$ 200 milhões por dia somente na área de Exploração e Produção (E&P), de acordo com levantamento preliminar do Sindicato dos Petroleiros do Norte Fluminense (Sindipetro-NF) e do Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese). Procurada, a Petrobras não comentou [...]O post Entidades dizem que greve já custa cerca de R$ 200 milhões em E&P por dia à Petrobras apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/07/Captura-de-Tela-2025-07-28-as-14.10.18-1068x578.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/economia/entidades-dizem-que-greve-ja-custa-cerca-de-r-200-milhoes-em-ep-por-dia-a-petrobras/",
        "data": "2025-12-22 09:20:07"
    },
    {
        "titulo": "Atiradores planejaram ‘meticulosamente’ o atentado de Sydney, afirma polícia",
        "descricao": "Os dois homens acusados pelo atentado antissemita que matou 15 pessoas na semana passada em uma praia de Sydney “planejaram meticulosamente” o ataque durante meses e organizaram treinamentos “táticos” em campo, revelou a polícia em documentos judiciais divulgados nesta segunda-feira (22). Um homem e seu filho foram acusados de abrir fogo contra uma multidão que [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/atiradores-planejaram-meticulosamente-o-atentado-de-sydney-afirma-policia",
        "data": "2025-12-22 09:20:00"
    }
]