[
    {
        "titulo": "Adolpho Veloso vence o Critics Choice de fotografia e amplia vito패ria do Brasil",
        "descricao": "O brasileiro Adolpho Veloso venceu o pre팩mio de melhor fotografia no Critics Choice Awards pelo filme \"Sonhos de Trem\", dirigido por Clint Bentley. A cerimo팩nia, que acontece em Los Angeles na noite deste domingo (4), marca o ini패cio da temporada de pre팩mios de cinema e televisa팪o.Sua vito패ria se soma ao pre팩mio que \"O Agente Secreto\", de Kleber Mendonc퍊a Filho, conquistou na categoria de melhor filme estrangeiro. Wagner Moura perdeu como melhor ator coadjuvante em se패rie de TV, tambe패m na categoria melhor ator de filme.O longa de Veloso, disponi패vel na Netflix, conta a histo패ria de Rober Grainier, um lenhador solita패rio no oeste americano do ini패cio do se패culo 20 que enfrenta a dor e a solida팪o apo패s uma trage패dia familiar. Enquanto lida com a dor, ele tambe패m presencia o mundo ao seu redor se transforma rapidamente com a industrializac퍊a팪o e a construc퍊a팪o de ferrovias.\"Sonhos de Trem\" e패 o segundo filme de Veloso nos Estados Unidos. O brasileiro tambe패m trabalhou no pro패ximo filme de M. Night Shyamalan, previsto para o ano que vem.\"Quando voce팩 faz um longa, a u패ltima coisa que passa pela cabec퍊a e패 ter seu nome cogitado para uma indicac퍊a팪o ao Oscar, porque e패 algo muito distante para quem vem do Brasil\", disse Veloso, em entrevista a Folha. FILMES Adolpho Veloso vence o Critics Choice de fotografia e amplia vito패ria do Brasil Artista brasileiro foi laureado por trabalho em 'Sonho de Trem' Vito패ria se soma a de 'O Agente Secreto' em filme estrangeiro ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/adolpho-veloso-vence-o-critics-choice-de-fotografia-e-amplia-vitoria-do-brasil/726283",
        "data": "2026-01-05 16:04:00"
    },
    {
        "titulo": "Por que comer menos e se mover mais na팪o e패 suficiente para perder peso",
        "descricao": "Durante muitos anos, a ideia de que basta comer menos e se movimentar mais dominou as conversas sobre emagrecimento. Apesar de parecer lo패gica e simples, essa fo패rmula na팪o explica por que tantas pessoas se esforc퍊am e ainda assim na팪o conseguem resultados duradouros. Por que a lo패gica tradicional falha para tanta gente? O aumento conti패nuo das...The post Por que comer menos e se mover mais na팪o e패 suficiente para perder peso appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/exercicio_1767602639865.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/por-que-comer-menos-e-se-mover-mais-nao-e-suficiente-para-perder-peso/",
        "data": "2026-01-05 16:04:00"
    },
    {
        "titulo": "O ha패bito dia패rio que deixa sua mente exausta sem esforc퍊o fi패sico algum",
        "descricao": "Muita gente termina o dia com a cabec퍊a exausta mesmo sem esforc퍊o fi패sico, estudo intenso ou problemas complexos para resolver. A sensac퍊a팪o e패 de mente cheia, falta de foco e irritac퍊a팪o sem motivo claro. Em muitos casos, a causa na팪o esta패 no que foi feito, mas em como a atenc퍊a팪o foi usada ao longo do...The post O ha패bito dia패rio que deixa sua mente exausta sem esforc퍊o fi패sico algum appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/cansaco-mental_1767572171251.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-habito-diario-que-deixa-sua-mente-exausta-sem-esforco-fisico-algum/",
        "data": "2026-01-05 16:04:00"
    },
    {
        "titulo": "5 receitas surpreendentes com alecrim para o almoc퍊o",
        "descricao": "Veja como preparar pratos saborosos e aroma패ticos para o dia a dia",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/05/675x450/1_salmaogrelhadoalecrim-62904923.jpg?20260105130404%3F20260105130404=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7326326-5-receitas-surpreendentes-com-alecrim-para-o-almoco.html",
        "data": "2026-01-05 16:03:53"
    },
    {
        "titulo": "Senado analisara패 obrigatoriedade de ca팩meras em rodovias concedidas",
        "descricao": "O Senado Federal iniciara패 a ana패lise do Projeto de Lei (PL) 5.717/2016 apo패s o recesso parlamentar, visando tornar obrigato패ria a instalac퍊a팪o de ca팩meras de seguranc퍊a em pontos estrate패gicos de rodovias concedidas a iniciativa privada.Apresentado pelo ex-deputado Ro팩mulo Gouveia (1965-2018), o texto foi aprovado pela Ca팩mara dos Deputados em 15 de dezembro. A proposta determina que a exige팩ncia de instalac퍊a팪o das ca팩meras conste nos editais de concessa팪o de rodovias, permitindo acesso as imagens em tempo real ou por meio de gravac퍊o팪es.De acordo com o autor, as medidas contribuira팪o para a resoluc퍊a팪o de crimes, identificac퍊a팪o de responsa패veis por acidentes e gerenciamento mais eficaz de bloqueios de estradas, como os provocados por manifestantes.Ale패m disso, o projeto estabelece regras especi패ficas para as cabines de peda패gio, que devera팪o incluir dispositivos interligados a o패rga팪os de seguranc퍊a pu패blica ou empresas de vigila팩ncia, equipamentos para videomonitoramento e integrac퍊a팪o com o Sistema Nacional de Identificac퍊a팪o Automa패tica de Vei패culos (Siniav).",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/16134800/oposicao-no-Senado.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/senado-analisara-obrigatoriedade-de-cameras-em-rodovias-concedidas/",
        "data": "2026-01-05 16:03:45"
    },
    {
        "titulo": "Sakamoto: chavismo segue no poder, e o prec퍊o do pacto e패 o petro패leo para os EUA",
        "descricao": "Por Leonardo Sakamoto, publicado no UOL Nicola패s Maduro foi sequestrado em uma invasa팪o do territo패rio venezuelano pelos Estados Unidos, mas o regime chavista na팪o caiu. A vice transformada em presidente interina, Delcy Rodri패guez, mandou uma mensagem clara aos EUA, de que quer trabalhar em conjunto, o que inclui a explorac퍊a팪o de petro패leo, enquanto garante apoio [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/whatsapp-image-2026-01-05-at-11-06-18-1200x675.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/sakamoto-chavismo-segue-no-poder-e-o-preco-do-pacto-e-o-petroleo-para-os-eua/",
        "data": "2026-01-05 16:03:17"
    },
    {
        "titulo": "Representante dos EUA chama Maduro de narcoterrorista e defende operac퍊a팪o militar na Venezuela",
        "descricao": "O representante dos Estados Unidos na reunia팪o do Conselho de Seguranc퍊a da Organizac퍊a팪o das Nac퍊o팪es Unidas (ONU) para debater as ac퍊o팪es do pai패s norte-americano na Venezuela, Mike Waltz, afirma que o pai패s obteve sucesso na operac퍊a팪o contra dois fugitivos da Justic퍊a dos Estados Unidos: \"o narcoterrorista Nicola패s Maduro e sua esposa, Cilia Flores\".\"Ele e패 responsa패vel por ataques contra o povo dos Estados Unidos, por desestabilizar o Hemisfe패rio Ocidental e por reprimir de forma ilegi패tima o povo da Venezuela. Na팪o ha패 guerra contra a Venezuela ou contra seu povo. Na팪o estamos ocupando um pai패s. Trata-se de uma operac퍊a팪o de aplicac퍊a팪o da lei para dar cumprimento a denu패ncias legais que existem ha패 de패cadas\", disse.No encontro da ONU, o embaixador insistiu em dizer que os EUA prenderam um narcotraficante que agora respondera패 a julgamento em territo패rio norte-americano pelos crimes que cometeu os cidada팪os norte-americanos nos u패ltimos 15 anos.Ele comparou a ac퍊a팪o a prisa팪o de Manuel Noriega, em 1989, quando o presidente do Panama패 foi condenado por um ju패ri em Miami, nos EUA por tra패fico de drogas. \"Os povos panamenho e norte-americano ficaram mais seguros por isso. Inequivocamente, a regia팪o tambe패m se tornou mais esta패vel\", indica.Legitimidade de Nicola패s MaduroWaltz reforc퍊a que Maduro na팪o seria um presidente legi패timo, pois teria manipulado as eleic퍊o팪es. De fato, os u패ltimos pleitos no pai패s receberam cri패ticas de observadores internacionais por falta de dificuldade de acesso aos resultados oficiais e acusac퍊o팪es de manipulac퍊a팪o. Na팪o a toa, diversos pai패ses se recusaram a aceitar e ate패 hoje questionam os resultados.O embaixador repete a tese de que Maduro e패 o chefe de uma \"violenta organizac퍊a팪o terrorista estrangeira, o Ca패rtel de los Soles\". \"O grupo patrocinado pelo regime coordena e depende de outras organizac퍊o팪es criminosas brutais para cumprir o objetivo de usar drogas ilegais como arma contra os Estados Unidos\", diz.\"Esses criminosos terrorizam, cometem crimes brutais, incluindo assassinatos, sequestros, extorso팪es e tra패fico de pessoas, drogas e armas. Esta administrac퍊a팪o, sob o presidente Trump, na팪o tolerara패 isso.\"Violac퍊a팪o de Direitos HumanosSob o escudo de defesa dos direitos humanos no Hemisfe패rio Ocidental, o embaixador afirmou que os EUA na팪o permitira팪o que a regia팪o seja utilizada como base de operac퍊o팪es por adversa패rios, competidores e rivais dos Estados Unidos.\"Na팪o se pode transformar a Venezuela em um centro operacional para o Ira팪, para o Hezbollah, para gangues, para agentes de intelige팩ncia cubanos e outros atores que controlam aquele pai패s\", afirma. \"Na팪o se pode permitir que as maiores reservas de energia do mundo fiquem sob o controle de adversa패rios dos Estados Unidos, de li패deres ilegi패timos, sem beneficiar o povo venezuelano e sendo saqueadas por um pequeno grupo de oligarcas\".A intenc퍊a팪o das ac퍊o팪es na Venezuela, ele diz, sa팪o para trazer um futuro melhor e mais seguro ao pai패s. \"E패 por isso que milho팪es de venezuelanos que fugiram desse regime brutal esta팪o celebrando e comemorando em todo o mundo\", alega.\"O presidente Trump deu uma chance a diplomacia. Ofereceu a Maduro diversas sai패das. Tentou reduzir as tenso팪es. Ele se recusou a aceita패-las\", afirma Waltz. \"Os EUA na팪o recuara팪o em suas ac퍊o팪es para proteger os americanos do flagelo do narcoterrorismo\".",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/representante-dos-eua-chama-maduro-de-narcoterrorista-e-defende-operacao-militar-na-venezuela-287151",
        "data": "2026-01-05 16:03:00"
    },
    {
        "titulo": "'Minha dor e패 grande e quero saber o que aconteceu', diz ma팪e de garota morta apo패s tomar bebida suspeita de ter metanol em SP",
        "descricao": "Ma팪e de venezuelana morta por suspeita de metanol pede respostas\"Minha dor e패 grande e quero saber o que aconteceu\", disse nesta segunda-feira (5) a ma팪e da adolescente de 15 anos, morta no sa패bado (3) apo패s tomar bebida alcoo패lica suspeita de ter sido adulterada com metanol em Sa팪o Paulo. Nelkis Dl Valle Ramos Hernandez, de 36 anos, conversou com a TV Globo sobre a morte da filha, Soffia Del Valle Torrealba Ramos. As duas nasceram na Venezuela e moravam com outros integrantes da fami패lia numa casa em Cidade Tiradentes, Zona Leste. A garota havia pedido permissa팪o a ma팪e para comprar fogos com a prima, de 13 anos, para comemorar a virada do ano, ja패 na madrugada de quinta-feira (1o). Mas em vez disso, se encontraram com amigos que compraram uma garrafa de gin numa adega pro패xima. Depois foram a casa de um deles para beber.\"A gente estava aqui em frente a comunidade, a gente recebeu a virada do ano e ela pediu permissa팪o para mim para comprar 'bombinha' com uma prima dela, que e패 do mesmo pai패s nosso. So패 voltou por volta das 9h da manha팪. E ela foi dormir\", disse a ma팪e, que tem mais duas filhas e e패 casada. O homem e패 padrasto das meninas.Nelkis e a filha Soffia no aniversa패rio de 15 anos da adolescenteReproduc퍊a팪o/Arquivo pessoalSegundo Nelkis, a filha passou mal depois, sendo preciso leva패-la a um uma unidade me패dica. Soffia ficou internada por cerca de dois dias no Hospital Municipal Cidade Tiradentes, onde na팪o resistiu e morreu. De acordo com a ficha me패dica, a possi패vel causa da morte dela pode ter sido por \"intoxicac퍊a팪o por metanol\", associada a algum tipo de reme패dio, que provocou \"disfunc퍊a팪o renal\", levando ao acu패mulo de substa팩ncias a패cidas no corpo. A equipe de reportagem entrou em contato com a Secretaria Municipal da Sau패de, responsa패vel pelo hospital. Por meio de nota, a pasta informou que \"lamenta o o패bito da paciente\" e que \"o caso segue em investigac퍊a팪o quanto a intoxicac퍊a팪o por metanol.\"A Secretaria ainda informou que nesta segunda-feira \"na팪o ha패 internados no Hospital Municipal Cidade Tiradentes sob suspeita de intoxicac퍊a팪o por metanol.\"VenezuelaSoffia Del Valle Torrealba Ramos era venezuelana e tinha 15 anosReproduc퍊a팪o/Arquivo pessoalA fami패lia deixou a Venezuela em meados de 2019 para vir trabalhar em Sa팪o Paulo. Segundo a ma팪e, a filha queria voltar ao pai패s.\"Era uma menina super carinhosa, uma menina estudiosa, uma menina colaboradora, uma menina que quem precisasse de ajuda, ela estaria ali. Uma menina que tinha seus sonhos, que queria estudar, uma menina que tinha a esperanc퍊a de voltar ao nosso pai패s, temos a nossa fami패lia la패\", falou Nelkis.A garota gostava de jogar futebol e havia feito 15 anos em 2 de junho do ano passado. \"Ela estava ta팪o feliz, ela estava ta팪o cheia de vida, ta팪o, ta팪o.... Minha filha estava ta팪o linda, linda, linda... que e패 difi패cil, difi패cil viver o que a gente esta패 vivendo\", disse a ma팪e. Segundo ela, a filha na팪o fazia uso de reme패dios.O velo패rio de Soffia esta패 marcado para as 20h desta segunda-feira (5) na igreja AD Bra패s Jardim Vito패ria, em Cidade Tiradentes. O sepultamento sera패 na terc퍊a no Cemite패rio da Saudade, em Sa팪o Miguel Paulista.Morte suspeitaDelegacia investiga adega por suspeita de vender bebida adulterada que teria intoxicado adolescente de 15 anosReproduc퍊a팪o/Google MapsO caso de Soffia e패 investigado como morte suspeita pela Poli패cia Civil. O caso foi registrado no 49o Distrito Policial (DP), Sa팪o Mateus, mas a investigac퍊a팪o sobre a morte da adolescente e eventuais responsabilidades por ela sera팪o feitas pelo 54o DP, Cidade Tiradentes.Segundo os policiais, a garota tinha sai패do na madrugada do dia 1o de janeiro para comemorar o Ano Novo com mais cinco pessoas, incluindo uma prima dela de 13 anos; dois adolescentes de 15; e duas mulheres de 33.Eles passaram em uma adega, onde compraram gin, e depois seguiram para a casa de um deles para beber. As cinco pessoas que estavam com ela antes de morrer sera팪o ouvidas pela poli패cia. Por meio de nota, a Secretaria da Seguranc퍊a Pu패blica (SSP) informou que \"testemunhas foram identificadas e sera팪o ouvidas para o devido esclarecimento dos fatos.\"Poli패cia investiga possi패vel morte por metanol em SPA poli패cia identificou o estabelecimento comercial que vendeu a bebida e apura a origem dela. Foram apreendidas outras bebidas no local. Na팪o ha패 confirmac퍊a팪o se a garrafa de gin que a menina teria bebido foi encontrada.A Poli패cia Te패cnico-Cienti패fica ira패 realizar pericias mais detalhadas para apontar a causa da morte da garota. Entre eles esta팪o os exames necrosco패pico e toxicolo패gico no corpo de Soffia. Os resultados ainda na팪o ficaram prontos.Ate패 dezembro de 2025, 11 pessoas morreram por intoxicac퍊a팪o de bebida alcoo패lica \"batizada\" com metanol em Sa팪o Paulo no ano passado, segundo boletim divulgado pelo governo paulista. Caso a morte de Soffia seja atribui패da ao metanol, ela seria a vi패tima mais nova no estado.Soffia tinha 15 anos, era venezuelana e gostava de jogar futebolReproduc퍊a팪o/Arquivo pessoalLEIA TAMBE패M:Estado de SP confirma 11a morte por intoxicac퍊a팪o de bebida com metanol; ha패 51 casos registradosApo패s mais de 50 dias em coma, morre jovem que bebeu gin adulterado com metanol em SP",
        "imagem": "https://s2-g1.glbimg.com/moBZDm875MVe0iiNwpkjJYfMkLY=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/E/I/LckvuGTGAg3ih1BSbVuQ/soffia-e-mae-foto.gif",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2026/01/05/minha-dor-e-grande-e-quero-saber-o-que-aconteceu-diz-mae-de-garota-morta-apos-tomar-bebida-suspeita-de-ter-metanol-em-sp.ghtml",
        "data": "2026-01-05 16:02:50"
    },
    {
        "titulo": "Vi패tima de feminici패dio em Palmas registrou quatro denu패ncias de viole팩ncia dome패stica contra suspeito antes de ser morta",
        "descricao": "Mulher e패 morta com 30 golpes de faca no Jardim TaquariA jovem Ingrid Lorane Negreiros Santos, de 22 anos, vi패tima de feminici패dio em Palmas, registrou quatro denu패ncias de viole팩ncia dome패stica contra o marido Ires Rodrigues do Nascimento, de 36 anos, antes de ser assassinada. O homem foi preso preventivamente por determinac퍊a팪o da Justic퍊a. O crime aconteceu no Jardim Taquari, regia팪o sul da capital, no sa패bado (3). Ingrid foi morta a golpes de faca. Ela deixou dois filhos, de 2 e 6 anos. O suspeito passou por audie팩ncia de custo패dia no domingo (4) e teve a prisa팪o preventiva decretada. O g1 na팪o conseguiu contato com a defesa de Ires Rodrigues.Segundo a Secretaria da Seguranc퍊a Pu패blica (SSP), antes do crime, Ingrid sofria viole팩ncia dome패stica e registrou boletins de ocorre팩ncia contra o marido. Foram instaurados quatro inque패ritos policiais contra o suspeito nos anos de 2021, 2023, 2024 e 2025. Todos os procedimentos tramitaram na 2a Delegacia de Atendimento a Mulher (2a DEAM), em Palmas.游님 Clique aqui para seguir o canal do g1 TO no WhatsAppA u패ltima prisa팪o do suspeito antes do feminici패dio ocorreu em 26 de abril de 2025, tambe패m por viole팩ncia dome패stica contra Ingrid. No entanto, ele foi colocado em liberdade no dia seguinte. A jovem chegou a solicitar medida protetiva, e teve o u패ltimo pedido arquivado em setembro de 2025. O motivo do arquivamento na팪o foi divulgado. No momento do crime, na팪o havia medida protetiva de urge팩ncia em vigor.O corpo de Ingrid esta패 sendo velado nesta segunda-feira (5), em Palmas.LEIA MAISJovem morta a facadas no Tocantins deixou filhos de 2 e 6 anos; marido permanece presoMarido e패 suspeito de matar jovem de 22 anos a facadas dentro de casa, em PalmasAdolescente de 15 anos morre na ve패spera do aniversa패rio em cha패cara de EsperantinaIngrid Lorane Negreiros Santos morreu a facadas Reproduc퍊a팪o/Redes sociaisO crimeTestemunhas relataram a Poli패cia Militar que, antes do crime, o marido bebia bebida alcoo패lica. Apo패s matar a jovem, ele fugiu em uma motocicleta. Ires foi localizado e preso a duas quadras de dista팩ncia do local.O suspeito foi ouvido na Delegacia de Homici패dios e Protec퍊a팪o a Pessoa (DHPP) e autuado em flagrante por feminici패dio. Ele passou por audie팩ncia de custo패dia e segue preso na Unidade Penal de Palmas, conforme apurado pela TV Anhanguera.Suspeito de feminici패dio foi preso em PalmasReproduc퍊a팪o/TV AnhangueraVeja mais noti패cias da regia팪o no g1 Tocantins.",
        "imagem": "https://s2-g1.glbimg.com/jwgr783XikAoxg-El5N44vjErQo=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/58/64/14226458",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/to/tocantins/noticia/2026/01/05/vitima-de-feminicidio-em-palmas-registrou-quatro-denuncias-de-violencia-domestica-contra-suspeito-antes-de-ser-morta.ghtml",
        "data": "2026-01-05 16:02:44"
    },
    {
        "titulo": "TCE/AC firma contrato de R$ 114 mil com instituto ligado ao ministro Gilmar Mendes",
        "descricao": "O Tribunal de Contas do Estado do Acre (TCE/AC) firmou contrato no valor de R$ 114.420,00 com o Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP) para a realizac퍊a팪o de um curso de doutorado profissional em Administrac퍊a팪o Pu패blica destinado a uma servidora da Corte. O extrato do contrato foi publicado no Dia패rio Eletro팩nico de Contas [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/Gilmar-Mendes_12.06.2024-Andressa-Anholete-scaled-1.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/tce-ac-firma-contrato-de-r-114-mil-com-instituto-ligado-ao-ministro-gilmar-mendes/",
        "data": "2026-01-05 16:02:37"
    }
]