[
    {
        "titulo": "Will Smith é processado por demissão injusta e assédio sexual por violinista",
        "descricao": "Will Smith é processado por demissão injusta e assédio sexual por violinista - Notícias e informações do Grande ABC: as acusações estão sendo feitas por brian king joseph,que trabalhou na turnê do ator",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277346/will-smith-e-processado-por-demissao-injusta-e-assedio-sexual-por-violinista",
        "data": "2026-01-02 14:06:00"
    },
    {
        "titulo": "Felipe Melo critica Abel por férias estendidas no Palmeiras: \"erro\"",
        "descricao": "Sob o comando de Abel Ferreira, o ex-jogador ganhou duas Libertadores, um Brasileiro e uma Copa do Brasil, entre os títulos mais importantes",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/02/675x450/1_filipe-melo-abel-ferreira-62760944.jpg?20260102110518%3F20260102110518=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7324655-felipe-melo-critica-abel-por-ferias-estendidas-no-palmeiras-erro.html",
        "data": "2026-01-02 14:05:31"
    },
    {
        "titulo": "Sob pressão dos EUA, Maduro liberta presos políticos",
        "descricao": "Trump e MaduroAP Photo/Evan Vucci; Reuters/Leonardo FernandezA Venezuela anunciou nesta quinta-feira (1o) a libertação de 88 pessoas presas por protestarem contra a contestada vitória do presidente Nicolás Maduro nas eleições de julho de 2024, no mais recente gesto de boa vontade do regime venezuelano que se encontra sob forte pressão dos Estados Unidos.Maduro impôs uma violenta repressão aos opositores que rejeitaram o resultado oficial, que o conduziu a um terceiro mandato de seis anos na Presidência, embora a oposição tenha divulgado dados que, segundo afirma, comprovariam a vitória de seu candidato.A repressão brutal imposta pelo regime resultou na morte de 28 pessoas e na prisão de cerca de 2.400 manifestantes, incluindo dezenas de menores de idade.Desde então, mais de 2 mil manifestantes foram libertados, segundo registros oficiais.Veja os vídeos que estão em alta no g1ONGs: 900 presos políticos ainda detidosO Ministério da Justiça venezuelano informou nesta quinta-feira que as 88 pessoas libertadas haviam sido detidas \"por crimes cometidos durante ações violentas de grupos extremistas\".Duas entidades de direitos humanos, o Comitê para a Liberdade dos Presos Políticos e o Comitê de Mães em Defesa da Verdade, haviam relatado anteriormente a libertação de pelo menos 87 presos.Em 25 de dezembro, Caracas já havia anunciado a libertação de 99 prisioneiros como \"uma expressão concreta do compromisso do Estado com a paz, o diálogo e a justiça\". O governo venezuelano afirma que não mantém presos políticos, mas sim políticos presos, e que os detidos teriam tentado desestabilizar o país.ONGs venezuelanas estimam que cerca de 900 presos políticos ainda estejam detidos, incluindo pessoas presas antes das eleições.Pressão americanaMaduro tem adotado recentemente um tom mais conciliador, diante da ameaça de ação militar por parte do governo do presidente Donald Trump, que acusa o venezuelano de apoiar o narcotráfico, o terrorismo e outros crimes.Em meio à recente escalada nas tensões entre os dois países, Caracas acusa Washington de tentar derrubar o governo para se apoderar da riqueza petrolífera do país. Trump, na semana passada, disse que seria uma jogada \"inteligente\" de Maduro renunciar.Desde agosto, os EUA vêm intensificando a pressão, com o envio de uma força naval ao mar do Caribe. A Casa Branca autorizou recentemente uma série de ataques a embarcações suspeitas de transportar drogas para o território americano, além de apreender navios petroleiros alvos de sanções internacionais e de fechar parcialmente o espaço aéreo venezuelano.Trump também anunciou nesta semana que forças americanas atingiram e destruíram um porto supostamente utilizado para o carregamento de barcos venezuelanos que seriam usados por traficantes, no que pode ser considerado o primeiro ataque terrestre na Venezuela da campanha militar dos EUA para combater o narcotráfico e pressionar o regime de Maduro.Maduro evita comentar ataque dos EUAMaduro, em entrevista à emissora estatal venezuelana nesta quinta-feira, evitou comentar o ataque americano e disse estar aberto à cooperação com Washington.\"Onde eles quiserem e quando eles quiserem\", disse Maduro sobre a possibilidade de um diálogo com o governo americano sobre narcotráfico, petróleo e migração.Questionado diretamente se confirmava ou negava o ataque, ele disse que \"isso pode ser algo sobre o qual conversaremos em alguns dias\".Maduro insistiu que a Venezuela conseguiu se defender bem enquanto os EUA realizavam sua campanha militar no mar. \"Nosso povo está seguro e em paz\", afirmou.Na entrevista, Maduro disse que não fala com Trump desde a conversa que tiveram em 12 de novembro, a qual descreveu como cordial e respeitosa. \"Acho que aquela conversa foi até agradável, mas desde então a evolução não tem sido agradável. Vamos esperar\", disse. \"Se eles quiserem conversar seriamente sobre um acordo para combater o narcotráfico, estamos prontos.\"Petro diz que ataque foi em MaracaiboO presidente colombiano, Gustavo Petro – que também se tornou alvo da pressão americana no continente – alimentou rumores sobre o local do ataque, dizendo que Trump bombardeou uma fábrica em Maracaibo onde \"eles misturam pasta de coca para fazer cocaína\".A declaração levou alguns a especularem nas redes sociais que um incêndio nos armazéns da distribuidora atacadista de produtos químicos Primazol, em Maracaibo, poderia estar relacionado ao ataque, o que foi negado pelo presidente da empresa.",
        "imagem": "https://s2-g1.glbimg.com/Giw2YQHy3_Gg2VAGMfqIaDtxPIE=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/T/Qzq1KKRe642D4Ss4189A/fotojet-2025-12-20t080246.790.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/noticia/2026/01/02/sob-pressao-dos-eua-maduro-liberta-presos-politicos.ghtml",
        "data": "2026-01-02 14:05:11"
    },
    {
        "titulo": "Seu gato gosta de miar? Confira 10 nomes que combinam com ele",
        "descricao": "Veja inspirações criativas para felinos que adoram \"conversar\" com seus tutoresThe post Seu gato gosta de miar? Confira 10 nomes que combinam com ele appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Shutterstock_1912164517-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/seu-gato-gosta-de-miar-confira-10-nomes-que-combinam-com-ele/",
        "data": "2026-01-02 14:04:50"
    },
    {
        "titulo": "Horários e onde assistir aos jogos da Copinha 2026 desta sexta-feira (2)",
        "descricao": "Competição reúne 128 equipes de todo o país e inicia fase de grupos em diferentes cidades do interior paulista. Goiás, Vila Nova, Trindade e Guanabara City são os representantes goianos no torneioThe post Horários e onde assistir aos jogos da Copinha 2026 desta sexta-feira (2) appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/rib6157.avif",
        "fonte": "dm",
        "link": "https://www.dm.com.br/esportes/horarios-e-onde-assistir-aos-jogos-da-copinha-2026-desta-sexta-feira-2/",
        "data": "2026-01-02 14:04:32"
    },
    {
        "titulo": "Kosmos Energy planeja resgate condicional de notas seniores de 7,125% com vencimento em 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/kosmos-energy-planeja-resgate-condicional-de-notas-seniores-de-7125-com-vencimento-em-2026-93CH-1788319",
        "data": "2026-01-02 14:04:13"
    },
    {
        "titulo": "Quanto custa e quantos litros tem um barril de petróleo no janeiro de 2026?",
        "descricao": "O barril de petróleo é uma unidade de medida central para o mercado de energia e aparece com frequência em notícias econômicas, relatórios financeiros e debates sobre combustíveis, influenciando desde o preço dos combustíveis até o custo do transporte de mercadorias e o planejamento energético de países e empresas. O que é o barril de...The post Quanto custa e quantos litros tem um barril de petróleo no janeiro de 2026? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/Quanto-custa-e-quantos-litros-tem-um-barril-de-petroleo-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/economia/quanto-custa-e-quantos-litros-tem-um-barril-de-petroleo-no-janeiro-de-2026/",
        "data": "2026-01-02 14:04:00"
    },
    {
        "titulo": "David Brazil afirma que comunidade da Grande Rio aceitou Virginia: “Conquistou seu espaço”",
        "descricao": "David Brazil comentou o fim da polêmica com a escolha de Virginia Fonseca para substituir a posição de rainha de bateria da Grande Rio no Lugar de Paolla Oliveira. Em...",
        "imagem": "https://assets.portalleodias.com/2024/04/EfiTdQnU-Backup-Capa-2-fotos.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/david-brazil-afirma-que-comunidade-da-grande-rio-aceitou-virginia-conquistou-seu-espaco/",
        "data": "2026-01-02 14:03:56"
    },
    {
        "titulo": "Cantor Sam Smith surpreende ao passar Réveillon na Floresta Amazônia",
        "descricao": "O cantor britânico Sam Smith surpreendeu ao mostrar o lugar que escolheu para começar 2026. O artista revelou nesta quinta-feira (1°/01) que passou a virada de ano direto da Floresta...",
        "imagem": "https://assets.portalleodias.com/2024/04/SaveClip.App_606988913_18564432892012569_4111430143600357834_n.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/cantor-sam-smith-surpreende-ao-passar-reveillon-na-floresta-amazonia/",
        "data": "2026-01-02 14:03:55"
    },
    {
        "titulo": "Opinião: “Que História É Essa, Porchat?” acerta ao se reinventar fora do estúdio",
        "descricao": "Para quem acompanha televisão com atenção, a última temporada de “Que História É Essa, Porchat?” deixou claro que o programa encontrou um caminho inteligente para se reinventar sem perder sua...",
        "imagem": "https://assets.portalleodias.com/2024/04/d7YQFAw9-Design-sem-nome87-150x150.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/opiniao-que-historia-e-essa-porchat-acerta-ao-se-reinventar-fora-do-estudio/",
        "data": "2026-01-02 14:03:54"
    }
]