[
    {
        "titulo": "Foragido por matar três pessoas da mesma família é preso após quase três anos em hospital",
        "descricao": "SEM DOCUMENTOS",
        "imagem": "https://odocumento.com.br/content/images/2026/02/Delegacia-de-Cotrigua--u.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/foragido-por-matar-tres-pessoas-da-mesma-familia-e-preso-apos-quase-tres-anos-em-hospital/",
        "data": "2026-02-10 10:47:00"
    },
    {
        "titulo": "Concurso Polícia Penal RS terá mais de 3 mil vagas ainda em 2026",
        "descricao": "De acordo com secretário, as mais de 3 mil vagas estarão no novo edital que deve sair ainda este ano. Veja!",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/9afc5fc4-dfeb-4233-aa3e-3abf6cf71d3a/concurso-penal-rs.jpg",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-policia-penal-rs-2026-vagas-secretario",
        "data": "2026-02-10 10:46:05"
    },
    {
        "titulo": "Em decisão histórica, Filipinas permitem que casais homoafetivos sejam coproprietários de bens; entenda",
        "descricao": "Em uma decisão considerada histórica, a Suprema Corte das Filipinas passou a reconhecer a possibilidade de casais do mesmo gênero serem coproprietários de bens, mesmo em um contexto jurídico e social marcado pelo conservadorismo.A Justiça estabeleceu que, embora o casamento homoafetivo não seja permitido no país, isso não impede que duas pessoas do mesmo sexo sejam reconhecidas como coproprietárias de um bem. A conclusão decorre da aplicação inédita de uma regra do Código da Família filipino: se há comprovação de que ambas contribuíram para adquirir o imóvel, pode-se reconhecer a copropriedade.A decisão tem relevância ainda maior por se tratar de um país majoritariamente católico, onde divórcios não são permitidos e uniões homoafetivas seguem proibidas. Nesse cenário, casais LGBTQIAPN+ costumam permanecer desprotegidos em temas como patrimônio, finanças e cuidados com a saúde.Caso analisadoO caso analisado que resultou na decisão envolveu duas mulheres que formavam um ex-casal e entraram em conflito sobre a venda da casa onde viviam, localizada em um subúrbio de Manila. Segundo a BBC, uma delas desistiu da venda mesmo após concordar inicialmente, levando a outra a recorrer à Justiça para pedir a divisão do bem. As instâncias inferiores negaram o pedido, mas a Suprema Corte reverteu essas decisões em 5 de fevereiro.Para justificar a reversão, os magistrados consideraram um documento elaborado por uma das parceiras — e reconhecido pela outra — indicando que ela havia pago metade dos custos de compra e reforma do imóvel. Embora a propriedade estivesse registrada apenas no nome de uma delas, isso ocorreu para facilitar a documentação, já que não eram casadas nem parentes.O ponto jurídico central foi a interpretação do Artigo 148 do Código da Família. Mesmo que o Código defina casamento como união entre homem e mulher, o dispositivo trata das “relações patrimoniais de pessoas que vivem juntas, mas não podem se casar legalmente” e, segundo a Corte, não faz distinção de gênero nem limita sua aplicação. Por isso, afirmou-se que ele “se aplica a todas as formas de coabitação”.Ao final, o tribunal também fez um apelo institucional para que os poderes políticos tratem do tema de forma mais ampla. Destacou que, “diante das questões políticas, morais e culturais que cercam o tema dos direitos de casais do mesmo sexo, os poderes políticos, especialmente o Congresso, devem estar envolvidos na busca por soluções”.",
        "imagem": "https://s2-oglobo.glbimg.com/K4UWlbwFeAGgdktkKODuIQ82cig=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2022/b/X/bUQUu5TsAhweuhw2GBdg/94059810-a-participant-waves-a-rainbow-flag-during-the-lesbian-gay-bisexual-and-transgender-lgbt.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/epoca/noticia/2026/02/10/em-decisao-historica-filipinas-permitem-que-casais-homoafetivos-sejam-coproprietarios-de-bens-entenda.ghtml",
        "data": "2026-02-10 10:45:54"
    },
    {
        "titulo": "'Minha vida é privada': Gabriely Miranda quebra o silêncio após rumores sobre casamento com Endrick",
        "descricao": "Poucos dias após seu nome circular em especulações sobre uma suposta crise no casamento com Endrick, Gabriely Miranda recorreu às redes sociais para fazer um desabafo de tom reflexivo. A influenciadora publicou uma mensagem sobre os limites entre a exposição pública e a vida privada, em meio à repercussão de boatos que ganharam força especialmente em páginas internacionais ligadas ao futebol.Supercola, Botox e absorventes: os truques pouco glamourosos das celebridades no carnavalLeonardo rejuvenescido? Poliana Rocha elogia marido e assunto levanta debate sobre blefaroplastia\"Minhas redes sociais não são privadas. Minha vida é. Você não me conhece. Você conhece minhas redes sociais\", dizia o texto republicado pela mulher do atacante do Lyon.Gabriely Miranda reagiu a rumores sobre casamento com Endrick e fez desabafo nas redesReprodução InstagramA postagem foi feita após rumores sobre um possível término do relacionamento se espalharem rapidamente pela internet. Uma publicação que tratava de um suposto divórcio chegou a alcançar milhões de visualizações e ultrapassou a marca de mil comentários, o que levou a assessoria do jogador a se manifestar publicamente. A equipe de Endrick negou qualquer crise conjugal de forma categórica: \"É fake!\".Diante da insistência dos comentários, Gabriely também respondeu aos boatos com ironia. \"Gente, vou me divorciar e nem estou sabendo\", escreveu a modelo, ao reagir a uma postagem que repercutia a especulação. Em outra interação, após uma internauta sugerir que o fim do relacionamento seria apenas uma questão de tempo, acompanhada de emojis de dinheiro, a influenciadora rebateu: \"Sai invejosa.\"Em meio a rumores de separação, Gabriely Miranda falou sobre exposição e vida pessoalReprodução InstagramEndrick e Gabriely se conheceram pelas redes sociais em meados de 2023 e assumiram o namoro publicamente em outubro do mesmo ano. O casamento civil foi realizado em setembro de 2024, pouco antes da mudança do atleta para a Europa. Já a cerimônia religiosa aconteceu em julho do ano passado, em Madri.",
        "imagem": "https://s2-oglobo.glbimg.com/0EwXF29DJ3_YfmHo23vVTmdZ03Q=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/H/G/Ge7FuuTy699Ippi2nugg/gabi-e-endrick.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/10/minha-vida-e-privada-gabriely-miranda-quebra-o-silencio-apos-rumores-sobre-casamento-com-endrick.ghtml",
        "data": "2026-02-10 10:45:50"
    },
    {
        "titulo": "Prédio na 14 de Julho tem a planta original mais antiga da cidade",
        "descricao": "Construído em 28 de dezembro de 1917, um casarão histórico resiste ao tempo na esquina das ruas 14 de Julho e Antônio Maria Coelho, no centro de Campo Grande. A construção, onde hoje funciona uma clínica odontológica, guarda um feito raro para a cidade por ter a planta original mais antiga de um prédio ainda de pé, documento feito à mão há mais de um século e preservado no Arca (Arquivo Histórico de Campo Grande). Apesar da importância histórica, o prédio que completa 109 anos em 2026 não faz parte da lista de patrimônios arquitetônicos protegidos do Município. Sem proteção especial, ao longo do tempo a construção sofreu alterações que descaracterizaram parte do projeto original. Segundo o arquiteto Bruno Silva Ferreira, servidor do Arca, o grande diferencial do casarão está justamente na documentação rara. “Esse imóvel é o que a gente tem a planta mais antiga dentro do nosso acervo, de um prédio que está edificado. Existem construções mais antigas em Campo Grande, mas nenhuma com a planta original preservada dessa forma. Esse é o grande diferencial”, pontua. O documento data de 1917 e foi desenhado em escala 1/10, em que cada centímetro no papel equivale a 50 centímetros na obra real. A planta foi feita manualmente, com riqueza de detalhes, incluindo o perfil da fachada, que ainda pode ser reconhecido no prédio atual. “A fachada externa não teve grandes variações. A gente tem o perfil desenhado e ele está lá até hoje. Em cima, embaixo, exatamente como está no desenho”, aponta Bruno. Por conta do valor histórico e da fragilidade do material, que já se desgastou com o tempo, a planta só pode ser manuseada por servidores do Arca, que precisam usar luvas e máscaras no processo. “Ele está extremamente frágil. Ou a gente tem muito cuidado para abrir, ou corre o risco de perder esse material”, explica Bruno. Na planta consta o nome “Gomes e Irmãos” como responsáveis pelo processo na antiga intendência municipal, mas não se sabe quem são, nem o papel exato deles. “A gente não sabe se eram os proprietários, se eram os construtores ou quem solicitou a obra. Na época, isso não era tão bem definido”, destaca o arquiteto. De acordo com Bruno, o casarão segue estilo de arquitetura eclética, em uma versão típica do período. “É um eclético simples, não é nada muito rebuscado ou ornamentado, mas está totalmente dentro do estilo. Ele é anterior ao art déco, que só foi ganhar força na década de 1920”, contextualiza. Mesmo sem estar oficialmente protegido, Bruno defende que o imóvel deve ser incorporado em um regime de preservação. “O imóvel você constrói para você, mas ele também tem função para a sociedade. A partir do momento que ele resiste no tempo e passa a contar a história da cidade, ele não é mais só seu. Ele é seu e da memória de todos”, avalia. Na análise do arquiteto, a memória urbana é um dos fatores que ajudam a cidade a entender quem é e de onde veio. “Se eu não sei quem eu fui, eu posso incorrer nos mesmos erros sistematicamente. A preservação da memória é o registro de uma parte da nossa história”, diz. Hoje, o documento integra o Arca após ser incorporado do arquivo municipal. O trabalho atual envolve a digitalização das plantas e de todas as informações manuscritas. “A gente coloca tudo em uma tabela. Assim, conseguimos cruzar dados sem precisar manusear o original”, finaliza. Todo o acervo do Arca (Arquivo Histórico de Campo Grande) está aberto à visitação na Rua Brasil, 464, no Bairro Monte Castelo. O telefone para informações e para agendar as visitas é o (67) 2020-4335. Acompanhe o Lado B no Instagram @ladobcgoficial , Facebook e Twitter . Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do WhatsApp (67) 99669-9563 (chame aqui) . Receba as principais notícias do Estado pelo Whats. Clique aqui para entrar na lista VIP do Campo Grande News .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/09/616uear38n0m.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/arquitetura-23-08-2011-08/predio-na-14-de-julho-tem-a-planta-original-mais-antiga-da-cidade",
        "data": "2026-02-10 10:45:00"
    },
    {
        "titulo": "Luciana Gimenez nega ligação com Epstein após ter nome associado ao bilionário",
        "descricao": "Após ter o nome relacionado a Jeffrey Epstein, a apresentadora Luciana Gimenez negou que tenha conhecido ou tido contato com o bilionário. Ela publicou uma nota no Instagram nesta segunda-feira, 9, depois que transferências bancárias realizadas por Epstein constaram como feitas a Luciana no site do Departamento de Justiça dos Estados Unidos. + Veja as celebridades [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2024/08/luciana-gimenez.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/luciana-gimenez-nega-ligacao-com-epstein",
        "data": "2026-02-10 10:44:00"
    },
    {
        "titulo": "Justiça manda Santa Casa de Limeira manter Testemunha de Jeová internado após alta sem cirurgia",
        "descricao": "Santa Casa de LimeiraFelipe Boldrini/EPTVA Justiça de Limeira (SP) determinou, neste domingo (8), que a Santa Casa do município deve manter internado o paciente que ela havia dado alta. O paciente, de 75 anos, é Testemunha de Jeová e recusa transfusões de sangue. Ele fraturou o fêmur e recebeu alta do hospital sem passar por cirurgia (saiba mais abaixo). A decisão também estabeleceu que a Santa Casa deve oferecer tratamento adequado até que seja localizada uma unidade de saúde apta a realizar a cirurgia por meio de técnicas alternativas. Siga o g1 Piracicaba no InstagramA Santa Casa de Limeira disse que possui os meios necessários para realizar a cirurgia com procedimentos alternativos, sem transfusão de sangue, e que está em contato com os familiares do idoso. O g1 perguntou por que foi dada alta ao paciente sem o procedimento cirúrgico, sendo que a Santa Casa afirmou que tem os recursos alternativos, e a instituição respondeu que não comenta os protocolos adotados. Entenda por que MP investiga atendimentos a pacientes testemunhas de Jeová em LimeiraO caso O idoso, que tem hipertensão e diabetes, fraturou o fêmur em 23 de janeiro de 2026 ao cair no banheiro da própria casa. O paciente foi levado à Santa Casa de Limeira, onde ficou internado até receber alta hospitalar, na última sexta-feira (6), mesmo sem passar por cirurgia para correção da fratura. Bolsa de sangueRafael Martins/GOVBAAtendimentoSegundo as informações do processo contra a Santa Casa, o hospital não apresentou justificativa médica considerada aceitável para dar alta ao idoso. O advogado do caso, Kaique Pedroso, afirmou no documento que a medida teria sido motivada pelo impasse da convicção religiosa do paciente, que se recusa a receber transfusão de sangue por ser Testemunha de Jeová. De acordo com o documento, diante dessa recusa, a equipe médica teria permanecido “inerte” quanto à apresentação de alternativas terapêuticas viáveis para a realização da cirurgia de fêmur. Ainda segundo o processo, o hospital também não teria buscado métodos cirúrgicos alternativos nem providenciado a transferência do paciente para uma unidade capacitada, optando pela alta hospitalar. Entendimento da justiça O juiz Wilson Henrique Santos Gomes ressaltou que a liberdade religiosa é um direito fundamental e um valor essencial que deve ser respeitado pelo Estado e pelo sistema de saúde. Ele reconheceu que, pelo paciente ser Testemunha de Jeová, pode recusar transfusão de sangue e optar por procedimentos médicos alternativos disponíveis no Sistema Único de Saúde (SUS). O juiz citou como base o Tema 952 do Supremo Tribunal Federal (STF). Entenda a decisão do STF de que Testemunhas de Jeová podem recusar transfusão de sangueO que foi decidido Na decisão, o magistrado determinou que a Irmandade da Santa Casa de Limeira: Mantenha o paciente internado e ofereça o tratamento adequado até que seja localizada uma unidade de saúde apta a realizar a cirurgia por meio de técnicas alternativas. Informe se possui condições de realizar o procedimento pelo SUS. Em caso positivo, a cirurgia deverá ser feita no prazo de 48 horas, sob pena de multa de R$ 1.000 por hora de atraso, limitada a R$ 72 mil. Caso a Santa Casa não tenha capacidade para realizar a cirurgia com os métodos alternativos, a instituição deverá manter o paciente acolhido até a efetiva transferência, sob pena de multa diária de R$ 2 mil, limitada a R$ 30 mil. O juiz destacou ainda que o hospital não pode ser obrigado a arcar com os custos da transferência, por não ser gestor do SUS, cabendo ao paciente recorrer, se necessário, ao tratamento fora do domicílio. VÍDEOS: tudo sobre Piracicaba e Região Veja mais notícias da região no g1 Piracicaba",
        "imagem": "https://s2-g1.glbimg.com/3Uz2LzykTnl1XL5X5783AIThlos=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/28/97/14329728",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/piracicaba-regiao/noticia/2026/02/10/justica-manda-santa-casa-de-limeira-manter-testemunha-de-jeova-internado-apos-alta-sem-cirurgia.ghtml",
        "data": "2026-02-10 10:43:37"
    },
    {
        "titulo": "BBB 26: enquete aponta eliminação de ex-favorito do jogo; saiba quem",
        "descricao": "Babu, Sarah e Sol disputam o 4o Paredão da temporada",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/10/360x240/1_bbb-24--enquete-aponta-qual-participante-sera-eliminado-no-4---paredao-64173691.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2026/02/7351580-bbb-26-enquete-aponta-eliminacao-de-ex-favorito-do-jogo-saiba-quem.html",
        "data": "2026-02-10 10:42:00"
    },
    {
        "titulo": "Serviços crescem em países menos desenvolvidos, mas baixa produtividade persiste, afirma Unctad",
        "descricao": "Serviços crescem em países menos desenvolvidos, mas baixa produtividade persiste, afirma Unctad - Notícias e informações do Grande ABC: unctad,relatório",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284348/servicos-crescem-em-paises-menos-desenvolvidos-mas-baixa-produtividade-persiste-afirma-unctad",
        "data": "2026-02-10 10:42:00"
    },
    {
        "titulo": "BP tem prejuízo de US$ 3,42 bilhões no 4o trimestre",
        "descricao": "A petrolífera britânica BP PLC anunciou prejuízo líquido no quatro trimestre de 2025 e em uma tentativa para fortalecer seu balanço patrimonial, suspendeu seu programa de recompra, enquanto aloca recursos para progredir em estratégia de crescimento de longo prazo, incluindo a de criação de negócios de upstream, atividades que ocorrem antes da produção ou entrega [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bp-tem-prejuizo-de-us-342-bilhoes-no-4o-trimestre",
        "data": "2026-02-10 10:40:00"
    }
]