[
    {
        "titulo": "Mulher é atingida por tiro no olho no Carnaval de Salvador",
        "descricao": "Uma mulher foi baleada no olho e um homem recebeu um trio de raspão no pescoço na noite deste sábado (14) no circuito do Campo Grande, no Carnaval de Salvador.Leia mais (02/15/2026 - 20h44)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/15/177119730269925376b953f_1771197302_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/mulher-e-atingida-por-tiro-no-olho-no-carnaval-de-salvador.shtml",
        "data": "2026-02-15 23:44:00"
    },
    {
        "titulo": "Homem é encontrado morto dentro de banheiro em residência no bairro Eldorado, em Brasiléia",
        "descricao": "Uma ocorrência de encontro de cadáver foi registrada na manhã deste domingo (15) em uma residência situada na Rua José Joaquim de Lima, no bairro Eldorado, em Brasiléia. A vítima, identificada como Marcelo, de 49 anos, foi localizada sem vida dentro do banheiro do imóvel. A Polícia Militar foi acionada pelo Centro de Operações (COPOM) [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-15-at-20.40.44.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/homem-e-encontrado-morto-dentro-de-banheiro-em-residencia-no-bairro-eldorado-em-brasileia/",
        "data": "2026-02-15 23:43:20"
    },
    {
        "titulo": "Moraes nega recursos e mantém condenação de kids pretos da tentativa de golpe de Estado",
        "descricao": "BRASÍLIA - O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), rejeitou recursos ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/moraes-nega-recursos-e-mantem-condenacao-de-kids-pretos-da-tentativa-de-golpe-de-estado,e296217b8579e7212a445497579b9c5a7pe4p74u.html",
        "data": "2026-02-15 23:43:13"
    },
    {
        "titulo": "Oportunidades na saúde depois dos 50: profissões com alta demanda",
        "descricao": "Explore opções de trabalho em clínicas, home care e atendimento domiciliar.The post Oportunidades na saúde depois dos 50: profissões com alta demanda appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/ajudante-enfermagem_1764872800377.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/oportunidades-saude-apos-50/",
        "data": "2026-02-15 23:42:00"
    },
    {
        "titulo": "Proteína domina as dietas, mas excesso pode prejudicar; entenda",
        "descricao": "A presença de alimentos funcionais e produtos com proteína extra tem se ampliado nas prateleiras e no cotidiano dos brasileiros. Pães, iogurtes, biscoitos, cafés e chocolates passaram a oferecer versões com maior teor proteico e promessa de saciedade. Impulsionado pelo interesse em nutrição funcional e ganho de massa magra, o consumo desses produtos, especialmente o whey protein, antes restrito a ambientes esportivos, tornou-se parte da rotina alimentar de diferentes perfis de consumidores. Com a expansão do hábito, especialistas chamam atenção para a necessidade de uso orientado.\"O whey protein pode ser útil quando há necessidade de suplementação, mas ele não substitui o papel dos alimentos nem deve ser consumido sem orientação\", afirma Jéssica Madeira, nutricionista do Hospital Sírio-Libanês.Dados da Global Growth Insights indicam que o mercado global de suplementos deve superar US$ 3 milhões em 2026, impulsionado pelo aumento do consumo de proteínas. Mais de 63% dos consumidores preocupados com saúde já utilizam suplementos diariamente. Produtos voltados à conveniência, como bebidas prontas, representam mais de 58% das vendas do segmento proteico, enquanto os suplementos à base de plantas registraram aumento de 54% na preferência global, apontando para uma tendência por opções consideradas mais saudáveis e sustentáveis.A nutróloga do Hospital Sírio-Libanês, Andrea Sampaio, explica que a proteína é essencial para funções como manutenção e reparo dos tecidos, síntese de enzimas e hormônios, fortalecimento imunológico e preservação da massa magra. No entanto, o consumo excessivo tem se tornado um ponto de preocupação. \"Muitas pessoas acreditam que quanto mais proteína, melhor, e isso não é verdade. Em muitos casos, a dieta já oferece aporte suficiente, e a ingestão adicional por meio de produtos industrializados não proporciona benefícios extras\", considera. Ela ressalta ainda que itens rotulados como \"alta proteína\" podem conter mais açúcar, adoçantes ou serem ultraprocessados, o que reduz o valor nutricional.A Autoridade Europeia para Segurança dos Alimentos (EFSA) recomenda entre 0,8 e 1 g de proteína por quilo de peso corporal ao dia para adultos saudáveis. Para atletas ou pessoas em treinos intensos, a Sociedade Internacional de Nutrição Esportiva orienta ingestão entre 1,4 e 2,0 g/kg/dia. Idosos podem demandar valores próximos a 1,2 g/kg/dia para preservação da massa muscular. \"O corpo tem um limite de aproveitamento. O que excede é convertido em energia ou gordura, e o restante precisa ser eliminado pelos rins, podendo gerar sobrecarga\", avalia Jéssica.Segundo as especialistas, a ingestão acima do necessário não aumenta a hipertrofia. \"Existe um ponto de saturação da síntese proteica. A partir dele, o excesso é oxidado ou convertido em ureia e excretado\", diz Andrea. Dietas com proteína em excesso também podem reduzir carboidratos, ocasionando fadiga, menor performance e dificuldade de recuperação muscular. Entre os sintomas associados ao consumo exagerado estão fadiga, halitose, distensão abdominal, constipação e aumento da ureia no sangue. \"O corpo costuma sinalizar quando há desequilíbrio, mas muitas pessoas atribuem esses sintomas ao ritmo de treinos\", observa Jéssica.As profissionais destacam que a suplementação tem indicação específica. \"Ela é recomendada para quem não consegue atingir a meta diária de proteína apenas com a alimentação\", pondera Andrea. Isso inclui atletas de alta performance, idosos com risco de sarcopenia, pessoas em recuperação de cirurgias ou com restrições alimentares. Para quem mantém dieta variada com carnes magras, ovos, leite, iogurtes e leguminosas, a suplementação geralmente não é necessária. \"O suplemento é um complemento, não um substituto de refeições\", reforça.Entre os erros mais frequentes no uso de proteína estão o consumo acima da necessidade real, substituição de refeições por suplementos, ausência de atenção à distribuição da ingestão ao longo do dia, desconsideração de condições clínicas, escolha de marcas sem certificação e crença de que o produto, por si só, é responsável pelos resultados. Para Jéssica, a alimentação equilibrada deve permanecer como base nutricional. Andrea complementa que hábitos sustentáveis, como alimentação variada, treino, sono e hidratação adequados, são fundamentais para composição corporal saudável.Fontes naturais de proteína que não podem faltar no pratoCarnes magrasFrango, peixe, carne bovina sem gordura e cortes suínos magros oferecem proteína de alta qualidade e aminoácidos essenciais. São ideais para quem busca ganho de massa magra e manutenção muscular.OvosUm dos alimentos mais completos da natureza. A clara é praticamente pura proteína, enquanto a gema concentra nutrientes como ferro, zinco e vitaminas do complexo B.LeguminosasFeijão, lentilha, grão-de-bico e ervilha são opções vegetais ricas em proteína e fibras. Quando combinadas com cereais (como arroz ou quinoa), fornecem todos os aminoácidos essenciais.LaticíniosLeite, iogurte e queijos são fontes de proteína de fácil absorção e também fornecem cálcio, importante para ossos e músculos. Prefira as versões com menor teor de gordura e sem adição de açúcar.",
        "imagem": "https://s2-oglobo.glbimg.com/bkb92J2C4nXCmylof2zXJxfEk6E=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/h/Z/TolYeSRBOxRxbVy4LTIQ/publicador-api-oglobo-dino-100-d0752a49-c831-4bf3-b5ff-ffa1ef164102.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/patrocinado/dino/noticia/2026/02/15/proteina-domina-as-dietas-mas-excesso-pode-prejudicar-entenda.ghtml",
        "data": "2026-02-15 23:41:09"
    },
    {
        "titulo": "Viúvo de professora morta após passar mal em aula de natação recebe alta",
        "descricao": "Vinicius Oliveira, 31, viúvo da professora Juliana Faustino Bassetto, 27, morta após passar mal em uma aula de natação na academia C4 Gym, no Parque São Lucas, zona leste de São Paulo, recebeu alta hospitalar neste domingo (15).Leia mais (02/15/2026 - 20h41)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/10/1770746559698b72bf24b74_1770746559_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/viuvo-de-professora-morta-apos-passar-mal-em-aula-de-natacao-recebe-alta.shtml",
        "data": "2026-02-15 23:41:00"
    },
    {
        "titulo": "Girona x Barcelona: onde assistir ao jogo de La Liga",
        "descricao": "Girona e Barcelona se enfrentam nesta segunda-feira (16), às 17h (de Brasília), no Estádio Montilivi, em Girona (ESP), pela 24a rodada",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Girona-x-Barcelona-por-La-Liga.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/girona-x-barcelona-onde-assistir-e-provaveis-escalacoes-do-jogo-de-la-liga.html",
        "data": "2026-02-15 23:40:52"
    },
    {
        "titulo": "É hora de morfar! Mãe leva gêmeos fantasiados de Power Rangers ao Carnaval de Rio Branco",
        "descricao": "“É hora de morfar!” – e, desta vez, não é na televisão. Vestidos de Power Rangers, os gêmeos Léo e Théo, de um ano e dez meses, chamaram atenção no...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/gemeos-2.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/e-hora-de-morfar-mae-leva-gemeos-fantasiados-de-power-rangers-ao-carnaval-de-rio-branco/",
        "data": "2026-02-15 23:40:48"
    },
    {
        "titulo": "'Não é um caminho respeitoso', diz Daniela Mercury sobre ordem de saída dos trios em Salvador",
        "descricao": "A cantora Daniela Mercury se pronunciou sobre a disputa envolvendo a ordem de saída dos trios no ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/daniela-mercury-to4jp485hppe.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/salvador/nao-e-um-caminho-respeitoso-diz-daniela-mercury-sobre-ordem-de-saida-dos-trios-em-salvador,08a727c019cce51d0f5e316d04c8d637hg7p6foy.html",
        "data": "2026-02-15 23:39:53"
    },
    {
        "titulo": "Quem está no paredão do BBB 26? Prova bate-volta salvou três participantes; entenda",
        "descricao": "A noite deste domingo (15) foi quente no Big Brother Brasil, mas o motivo não foi nem perto o carnaval. A real razão foi mais uma formação do paredão: Solange Couto e Marcelo. Durante as definições anteriores à votação em si com os participantes, Jonas Sulzbach e Marcelo até chegaram a iniciar uma discussão acalorada. O integrante escolhido pelo público para deixar a casa será anunciada na próxima terça-feira (17), logo após “Três Graças”.No caso, participaram ainda de uma prova bate-volta Samira, Solange Couto, Breno, Alberto Cowboy e Jordana. Somente três deles consegue se livrar da berlinda.Como votar no paredão do BBB 26Nesta edição, os pesos dos votos mudam: o voto único passa a ter um peso de 70%, enquanto o da torcida terá peso de 30%. O resultado será a média ponderada dos dois formatos. A mudança é mais uma após a alteração no sistema de votação no BBB 24, quando passou a ser misto, e o público, a ter o direito a votar de duas formas diferentes: o “Voto da Torcida”, em que se pode votar quantas vezes quiser, e o “Voto Único”, por CPF, em que só se pode votar uma única vez por paredão.A votação é aberta e o público começa a votar em quem quer eliminar até terça-feira (20), quando será anunciado o primeiro eliminado da edição. Para votar, é necessário que o usuário faça um cadastro simples e gratuito de conta Globo, através do site do gshow: gshow.globo.com. Com o cadastro concluído, ele precisa estar logado para ter acesso à votação. Usuário logado, ele acessa a página do BBB no site gshow.globo.com/realities/bbb e pode votar quantas vezes quiser pelo voto da torcida; e apenas uma vez pelo voto único, informando seu CPF.",
        "imagem": "https://s2-oglobo.glbimg.com/aiDdSTjHPUH49LpschPLOPaayV0=/2000x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/V/Y/6JfVNtT4ihzVF1I0YYkQ/arte-8-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/televisao/bbb/noticia/2026/02/15/quem-esta-no-paredao-do-bbb-26-prova-bate-volta-salvou-tres-participantes-entenda.ghtml",
        "data": "2026-02-15 23:39:48"
    }
]