[
    {
        "titulo": "Traje espacial foi jogado no espaço e se tornou um satélite na órbita da Terra",
        "descricao": "Em fevereiro de 2006, um traje espacial russo desativado foi lançado da Estação Espacial Internacional e transformado em um minissatélite experimental chamado SuitSat, equipado com rádio para transmissões educativas que envolveram radioamadores, escolas e entusiastas do espaço em todo o mundo. O que foi o SuitSat e por que chamou atenção em órbita? O SuitSat...The post Traje espacial foi jogado no espaço e se tornou um satélite na órbita da Terra appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/traje_espacial_satelite_orbita_terra_1280x720.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/traje-espacial-foi-jogado-no-espaco-e-se-tornou-um-satelite-na-orbita-da-terra/",
        "data": "2025-12-30 18:42:00"
    },
    {
        "titulo": "Queda de árvore bloqueia via e danifica veículo no Gama",
        "descricao": "O Corpo de Bombeiros Militar do Distrito Federal (CBMDF) atendeu, na tarde desta terça-feira (30), uma ocorrência de queda de árvore no Gama. O chamado foi registrado por volta das 15h, e uma viatura foi deslocada até o local.O incidente aconteceu no Setor de Indústria, na QI 06. Ao chegarem, os militares constataram que uma árvore de grande porte havia caído sobre a via pública e atingido um carro de passeio.Os bombeiros utilizaram uma motosserra para realizar o corte da árvore e remover os galhos que obstruíam a pista. Após a intervenção, a via foi completamente liberada.Apesar dos danos materiais, ninguém ficou ferido.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/30153929/WhatsApp-Image-2025-12-30-at-15.28.14.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/queda-de-arvore-bloqueia-via-e-danifica-veiculo-no-gama/",
        "data": "2025-12-30 18:41:34"
    },
    {
        "titulo": "Casa da filha de Xuxa pega fogo durante a madrugada",
        "descricao": "Isabella Scherer passou por um verdadeiro susto na madrugada desta segunda-feira, 29. Viajando com a família, a filha do nadador Xuxa revelou que o imóvel alugado pegou fogo enquanto ela dormia. Ver essa foto no Instagram Um post compartilhado por Isabella Scherer (@isascherer)“Eu estava dormindo e, às três da manhã, o Pequeno [apelido do marido] acordou porque sentiu um cheiro de churrasco, mas a gente tinha feito churrasco, e não conseguiu voltar a dormir. Meu tio estava ansioso e não conseguia dormir. Às 5h da manhã ele saiu do quarto e viu que a casa estava completamente tomada por fumaça”, disse ela.A campeã do Masterchef Brasil revelou que saiu do local às pressas com os filhos gêmeos no colo, mas se desesperou ao notar que não conseguia enxergar por causa da quantidade excessiva de fumaça.“Fiquei tão nervosa e foi tanta adrenalina que eu não tenho noção do tempo que demorou. Sei que peguei a Mel e o meu celular. Eu estava de calcinha! Peguei o short no chão e saí correndo”, relatou.“Quando eu abri a porta do quarto, que estava no andar de cima e o fogo estava embaixo, não dava para ver nada. Era fumaça preta e um cheiro bizarro de queimado. Saí correndo da casa. Saí de calcinha. Não sei nem como consegui lembrar de pegar o short”, completou. Leia Também: Globo tenta entrevista com pai de Oruam, mas Justiça veta Após Zé Felipe, mãe de Virginia anuncia fim de relacionamento Influenciador é preso após apalpar mulher em shopping Motivo do incêndioEm seu relato, Isa também contou que o incêndio foi ocasionado pelo carvão acumulado na churrasqueira, que foi utilizada mais cedo pela família. Ela explicou que o calor do local fez com que o fogo acendesse novamente.“A gente fez um churrasco no almoço. Já não tinha mais fogo na churrasqueira, mas pelo calor que ficou ali, tinha muito carvão ainda, a estrutura que era de madeira cedeu e provavelmente quando caiu, a brasa pegou muito oxigênio e começou a queimar essa estrutura”, afirmou.“A nossa sorte é que do lado desta churrasqueira tem uma cortina. Toda a noite a agente fechava a cortina para dormir. Anteontem à noite, a gente deixou ela meio que aberta, sem querer. Então quando começou a pegar fogo, não foi para a cortina. Se tivesse ido para a cortina ia ser muito mais grave, não se alastrou muito”, concluiu.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Influenciador-e-preso-apos-apalpar-mulher-em-shopp0137425600202512301523.jpg?xid=6937277",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/casa-da-filha-de-xuxa-pega-fogo-durante-a-madrugada-1374277",
        "data": "2025-12-30 18:41:32"
    },
    {
        "titulo": "Câmara de Vereadores devolve R$ 950 mil para a área da saúde em Sapucaia do Sul",
        "descricao": "Quantia referente ao duodécimo foi repassada em duas oportunidades durante o ano",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/30/800x500/1_veridiana_e_volmir__1_-22645986.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/camara-de-vereadores-devolve-r-950-mil-para-a-area-da-saude-em-sapucaia-do-sul/",
        "data": "2025-12-30 18:41:21"
    },
    {
        "titulo": "Show da Virada: Réveillon de Garanhuns terá shows de artistas e fogos sem estampido",
        "descricao": "Carlos & Fábio, Collo de Menina e Marron Brasileiro se apresentam no Réveillon de GaranhunsReproduçãoA Prefeitura de Garanhuns divulgou a programação oficial do Show da Virada. Na quarta-feira (31), a partir das 21h30, ocorrerão shows de Carlos & Fábio, Marron Brasileiro e Collo de Menina.Os shows de comemoração da chegada do Ano Novo acontecem na Avenida Santo Antônio, em frente ao Palácio Celso Galvão.✅ Receba as notícias do g1 Caruaru e região no seu WhatsAppVeja os vídeos que estão em alta no g1A programação contará ainda com show de pirotecnia com fogos sem estampido, que poderá ser visto ao longo de toda a avenida Santo Antônio.A cidade tem atraído milhares de turistas para o Encantos do Natal desde o final do mês de outubro com programação natalina e decoração de Natal.Confira a programaçãoQuarta-feira (31)21h30 - Carlos & Fábio23h30 - Marron Brasileiro01H30 - Collo de Menina",
        "imagem": "https://s2-g1.glbimg.com/-jir3QdsId-ou03GbPBE5Qkh7Yw=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/89/14/14211489",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/caruaru-regiao/noticia/2025/12/30/show-da-virada-reveillon-de-garanhuns-tera-shows-de-artistas-e-fogos-sem-estampido.ghtml",
        "data": "2025-12-30 18:40:03"
    },
    {
        "titulo": "Espanyol instala redes para evitar arremessos de objetos no campo em jogo com Barcelona",
        "descricao": "Espanyol instala redes para evitar arremessos de objetos no campo em jogo com Barcelona - Notícias e informações do Grande ABC: futebol,laliga,espanyol,barcelona,segurança",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277059/espanyol-instala-redes-para-evitar-arremessos-de-objetos-no-campo-em-jogo-com-barcelona",
        "data": "2025-12-30 18:40:00"
    },
    {
        "titulo": "Espanyol instala redes para evitar arremessos de objetos no campo em jogo com Barcelona",
        "descricao": "O Espanyol anunciou nesta terça-feira as medidas de segurança que implementará para o jogo contra o Barcelona no próximo sábado, no RCDE Stadium, pela 18a rodada de LaLiga. O dérbi é considerado uma partida de alto risco devido à rivalidade histórica entre os times. Além disso, o retorno de Joan García ao seu antigo clube [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/espanyol-instala-redes-para-evitar-arremessos-de-objetos-no-campo-em-jogo-com-barcelona/",
        "data": "2025-12-30 18:40:00"
    },
    {
        "titulo": "Correios anuncia demissão de 15 mil funcionários e fechamento de 1.000 agências",
        "descricao": "Correios anuncia demissão de 15 mil funcionários e fechamento de 1.000 agências | Foto: Ministério das Comunicações O presidente dos Correios, Emmanoel Rondon, afirmou ontem que o plano de reestruturação da estatal terá três etapas, prevendo plano de demissão voluntária, fechamento de unidades e parcerias com a iniciativa privada. “O primeiro ponto do plano de retomada são ações que vão permear todas as fases do plano de recuperação”, explicou.Segundo Rondon, a ideia é “preparar a companhia para um novo rito, dentro de um novo modelo de negócio, uma modernização da sistemática de negócio e parceria dela, para que a gente tenha sustentabilidade a médio e longo prazo”, completou.No pronunciamento, a diretoria dos Correios detalhou as principais medidas previstas no Plano de Reestruturação 2025–2027, que tem como objetivo reequilibrar as contas da estatal e retomar a lucratividade até 2027.As três fases se dividirão entre recuperação do caixa, reorganização e modernização. O plano prevê um conjunto de ações voltadas à redução de despesas e ao aumento de receitas.Entre as medidas anunciadas estão um programa de demissão voluntária que pode atingir até 15 mil empregados, sendo 10 mil desligamentos em 2026 e outros 5 mil em 2027; o fechamento de cerca de mil unidades dos Correios no País; e a ampliação de parcerias com o setor privado.Na sexta-feira, os Correios firmaram um contrato de empréstimo de R$ 12 bilhões com cinco instituições financeiras: Bradesco, Itaú, Santander, Caixa Econômica Federal e Banco do Brasil.A operação conta com aval do Tesouro Nacional e da União e está condicionada à implementação do plano de reestruturação. No curto prazo, os recursos serão utilizados para a quitação de compromissos em atraso, como salários, precatórios e dívidas acumuladas pela estatal.Segundo o extrato da operação, o contrato tem prazo de 15 anos, com vencimento em 2040, e tem como finalidade o financiamento de capital de giro e investimentos considerados estratégicos.Desde que assumiu a presidência dos Correios, em setembro, Rondon vinha negociando a liberação do crédito como parte do esforço para sanar pendências financeiras e viabilizar a reorganização da empresa. Entre janeiro e setembro, a estatal acumulou prejuízo de R$ 6,1 bilhões.Plano de saúde será revistoO presidente dos Correios, Emmanoel Rondon, disse ontem que o plano de saúde dos funcionários da estatal, o Postal Saúde, será “completamente revisto”. Ele afirmou ainda que a cobertura extensa dos serviços é “insustentável” para a companhia.O tema está sendo debatido dentro do plano de recuperação fiscal da empresa, que estima também uma economia de R$ 4,2 bilhões com a demissão de funcionários e o fechamento de 1.000 unidades de atendimento.O presidente dos Correios disse que há uma estimativa de corte anual de R$ 500 milhões e R$ 700 milhões a partir de 2027, dependendo do “modelo” a ser adotado.“Postal Saúde está em revisão. Acho que o plano tem que ser completamente revisto, e a gente tem que mudar a lógica dele, porque ele onera bastante. Tem uma cobertura boa para o empregado, mas, ao mesmo tempo, insustentável para a empresa”, disse.Sobre o Postalis (Instituto de Previdência Complementar), que é a previdência privada dos funcionários dos Correios, Rondon disse que o impasse foi “equacionado”. Ele declarou que houve um Termo de Ajustamento de Conduta (TAC) com a Superintendência Nacional de Previdência Complementar (Previc).",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Prejuizo-dos-Correios-quintuplica-e-vai-a-R-264-bi0027410000202509052130.jpg?xid=1315952",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/correios-anuncia-demissao-de-15-mil-funcionarios-e-fechamento-de-1000-agencias-286601",
        "data": "2025-12-30 18:39:41"
    },
    {
        "titulo": "Onde sacar o prêmio da Mega da Virada? Veja como resgatar valor se você for contemplado por R$ 1 bilhão",
        "descricao": "Faltam poucos dias para a loteria mais esperada do ano ter seu sorteio realizado. A Mega da Virada de 2025 possui prêmio histórico, estimado em R$ 1 bilhão, e muitos apostadores já fazem planos se",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/mega-da-virada-2025-onde-sacar-o-premio_301220255905.jpg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/mega-da-virada-2025-onde-sacar-premio/",
        "data": "2025-12-30 18:39:33"
    },
    {
        "titulo": "Jennifer Aniston revela que se encantou com cachorro da série Friends e o adotou",
        "descricao": "Jennifer Aniston, além de ser uma atriz excelente, é também tutora de vários cachorros adotados ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/30/1458105957-capa-bons-fluidos-38-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/jennifer-aniston-revela-que-se-encantou-com-cachorro-da-serie-friends-e-o-adotou,ff4c69a5ef7a984333e6c3113de90a7cdvok0p6p.html",
        "data": "2025-12-30 18:39:33"
    }
]