[
    {
        "titulo": "Governo da Bolívia anuncia o fim de duas décadas de subsídios aos combustívei",
        "descricao": "O novo governo da Bolívia anunciou na quarta-feira (17) que acabará com o programa de subsídios aos combustíveis, cujos preços permaneceram congelados durante 20 anos de administrações de esquerda. A política de subsídios drenou as reservas internacionais de dólares do país e desencadeou a pior crise econômica em quatro décadas. A Bolívia centraliza as importações [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/governo-da-bolivia-anuncia-o-fim-de-duas-decadas-de-subsidios-aos-combustivei",
        "data": "2025-12-18 09:22:00"
    },
    {
        "titulo": "Belo abre o jogo sobre cenas com ex, Viviane Araújo, em Três Graças",
        "descricao": "No ar na novela Três Graças, Belo celebrou a repercussão de seu personagem, Misael, comentou a ampliação de seu papel na trama e falou sobre a expectativa para contracenar com Viviane Araujo, sua ex-companheira. Diante das especulações nas redes sociais, o cantor e ator destacou o profissionalismo de ambos e afirmou que o reencontro deve marcar um momento importante da história. Leia Também: Após briga com Zezé, SBT escolhe outro cantor para especial SBT impõe regra contra Zezé Di Camargo após polêmica Três Graças: Gerluce leva tombo de Paulinho e tem final definido Viviane Araújo interpretará Consuelo, uma antiga relação de Misael, personagem vivido por Belo. Segundo o cantor, sua participação na novela inicialmente seria curta, mas acabou ganhando novos rumos com a resposta positiva do público. A popularidade de Misael, inclusive, tem rendido abordagens frequentes nas ruas, algo que surpreendeu o artista.“Na real, eu entrei na novela para fazer acho que cinco ou seis capítulos, aí a gente ganhou uma história toda. O Misael é um querido do público, onde eu tenho passado as pessoas me param e falam ‘ah, eu amo Misael’, ‘vem cá, eu vou dar uma carona para o Misael no elevador’ e ‘eu quero tirar foto com o Misael’, então você vê como ele é tão popular. O Misael a gente encontra em todos os lugares. Eu vejo muitos [por aí]”, contou à Quem.Com o crescimento do personagem, surgiram também comentários sobre a entrada de Viviane Araujo na novela e o reencontro do ex-casal em cena. Belo reconheceu que a situação desperta curiosidade, mas reforçou que o foco está no trabalho e na construção da narrativa.“Vai acontecer um monte de coisa e lógico que a Viviane, que é minha ex, [entrando na novela], a especulação muda muito, fomenta muito mais na internet, em todos os sentidos. Mas é profissional, ela é atriz, eu também sou ator. Acho que vai ser um encontro muito bonito do Misael. Acho que vai ser muito bom para o Misael e para todos nós, com toda certeza”, afirmou.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Tres-Gracas-Gerluce-e-surpreendida-por-traicao-apo0136978500202511241734.jpg?xid=6924287",
        "fonte": "atarde",
        "link": "https://atarde.com.br/televisao/belo-abre-o-jogo-sobre-cenas-com-ex-viviane-araujo-em-tres-gracas-1372829",
        "data": "2025-12-18 09:21:09"
    },
    {
        "titulo": "Técnicos concluem levantamento de desafios aos produtores rurais de Mato Grosso",
        "descricao": "O AgriHub Conecta 2026 concluiu a ‘Missão 1 — Levantamento de Desafios’ com mais de 1.000 formulários preenchidos por produtores de várias regiões de Mato Grosso. Realizada pelo AgriHub em parceria com o Senar MT (Serviço Nacional de Aprendizagem Rural de Mato Grosso), a etapa integra o diagnóstico do programa e orienta a conexão com startups e empresas de tecnologia para ganhos de produtividade, eficiência, sustentabilidade e competitividade.Em seu terceiro ano, a edição 2026 adotou ferramentas digitais e integrou técnicos de campo e supervisores do Senar MT à coleta das informações, o que ampliou o alcance e deu precisão ao diagnóstico. Desde a ‘Fase 1 — Movimento Sindical’, a ação envolveu 31 sindicatos rurais e mobilizou 114 técnicos, alcançando perfis diversos de produtores e cadeias produtivas.O ciclo passa a contar com validação no campo. As tecnologias selecionadas serão acompanhadas pela equipe do AgriHub nas propriedades, com métricas de desempenho para mensurar resultados e impactos antes de recomendações em maior escala.“Esta fase, parte da etapa de diagnóstico, identifica as reais necessidades de quem produz. Com base nos dados, conectamos produtores a soluções tecnológicas para destravar produtividade, eficiência, sustentabilidade e competitividade”, afirma Érika Segóvia, gerente de Relacionamento e Novos Negócios do AgriHub.Em janeiro de 2026, o programa avança para a Missão 2 — Perfil de Inovação, com formulário específico para medir maturidade tecnológica e propensão à adoção de inovação pelos produtores do estado. O cronograma prevê ainda mapeamento de tecnologias, dia de inovação aplicada, validação no campo, difusão de conhecimento e missão técnica. AGRIHUB CONECTA 2026 Técnicos concluem levantamento de desafios aos produtores rurais de Mato Grosso ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/economia/tecnicos-concluem-levantamento-de-desafios-aos-produtores-rurais-de-mato-grosso/725143",
        "data": "2025-12-18 09:21:00"
    },
    {
        "titulo": "Mulher é encontrada morta dentro de casa incendiada em Vila Velha",
        "descricao": "A causa da morte da vítima não foi confirmada. O corpo foi encontrado no quarto da residência, com sinais de queimaduras | Foto: Reprodução/TV Tribuna Uma mulher de 42 anos foi encontrada morta dentro de uma casa que pegou fogo na madrugada desta quinta-feira (18), no bairro Barramares, em Vila Velha. De acordo com informações da TV Tribuna/Band, vizinhos teriam invadido a residência após notarem o fogo, e somente após as chamas serem controladas o corpo da vítima foi encontrado. Identificada como Tânia Santos Araújo, testemunhas relataram que a mulher teria passado a noite bebendo com amigos na frente de casa e, por volta das 4 horas da manhã, teria retornado à residência para dormir. A causa da morte da vítima não foi confirmada. O corpo foi encontrado no quarto da residência, com sinais de queimaduras. As causas do incêndio ainda são desconhecidas. Equipes do Corpo do Bombeiros foram acionadas e auxiliaram no controle das chamas. Ainda segundo informações da TV Tribuna/Band, existem suspeitas de que o incêndio possa ter sido criminoso. O caso segue sob investigação da Polícia Civil.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Mulher-e-encontrada-morta-dentro-de-casa-incendiad0028539300202512180920.jpg?xid=1307279",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/mulher-e-encontrada-morta-dentro-de-casa-incendiada-em-vila-velha-285393",
        "data": "2025-12-18 09:20:24"
    },
    {
        "titulo": "Perseguidor de Isis Valverde pagou detetive para achar dados pessoais",
        "descricao": "Em depoimento, o homem que perseguia a atriz Isis Valverde há mais de 20 anos confessou à polícia ter contratado um detetive particular para obter informações pessoais sobre Isis. Ele foi preso, na terça-feira, 16, dentro do condomínio da artista, localizado em Joá, zona oeste do Rio de Janeiro.O homem disse ter feito a contratação para conseguir dados como telefone e endereço. Além disso, relatou diversas tentativas de aproximação em diferentes locais. As investigações apontam que, desde o início do ano, ele teria adotado um comportamento obsessivo.Terceiro contatoA prisão, realizada por agentes da Das (Delegacia Antissequestro), ocorreu no momento em que o homem havia retornado ao endereço da atriz. Essa já era a terceira tentativa de contato direto com Isis Valverde. Os policiais foram acionados, montaram um cerco tático e localizaram o suspeito, que foi preso em flagrante pelo crime de perseguição. O nome dele não foi divulgado.Isis Valverde faz agradecimentoA equipe da atriz enviou para a CNN Brasil um pronunciamento no qual Isis Valverde agradece à polícia pela prisão do indivíduo. “Fui informada sobre a prisão de um homem que vinha me perseguindo há anos. Agradeço o trabalho das autoridades, especialmente da Delegacia Antissequestro (DAS), pela rápida intervenção. Minha prioridade é a segurança da minha família e de todos ao meu redor”, disse. Um inquérito foi instaurado para apurar o caso.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Perseguidor-de-Isis-Valverde-pagou-detetive-para-a0137282800202512180920.jpg?xid=6925057",
        "fonte": "atarde",
        "link": "https://atarde.com.br/televisao/perseguidor-de-isis-valverde-pagou-detetive-para-achar-dados-pessoais-1372828",
        "data": "2025-12-18 09:20:20"
    },
    {
        "titulo": "Soja 2024/25 atinge recorde de área, produtividade e produção em Mato Grosso",
        "descricao": "Em 2025, a safra de soja 2024/25, em Mato Grosso, foi consolidada com números recordes, conforme dados elaborados pelo Instituto Mato-grossense de Economia Agropecuária (Imea). A área cultivada atingiu 12,80 milhões de hectares (ha), aumento de 3,47% em relação à safra anterior, enquanto a produtividade alcançou 66,29 sacas por hectare (sc/ha), crescimento de 27,09% em comparação à temporada 2023/24, o que elevou a produção total para 50,89 milhões de toneladas (t), incremento de 31,50%.“Esse desempenho reflete tanto a expansão da área, quanto as condições climáticas favoráveis durante o ciclo. No que se refere ao valor da oleaginosa, o preço disponível encerrou o ano com média de R$ 113,01/sc, queda de 3,30%, devido aos estoques elevados. Já nas exportações, até nov/25 foram escoadas 31,11 milhões de t de soja, aumento de 26,26% frente ao mesmo período de 2024”, apontam os analistas do Imea.O Instituto projeta as exportações para o ano em 31,40 milhões de t, acréscimo de 26,97% ante o ciclo 2023/24. Por fim, o Valor Bruto da Produção (VBP) da oleaginosa em 2025 apresentou um aumento de 27,90% em relação ao ano anterior, finalizando com projeção de R$ 93,98 bilhões.Na última sexta-feira (05), a semeadura da soja da safra 2025/26 atingiu 100% dos 13,01 mi t projetados em Mato Grosso, avançando 0,31 pontos percentuais (p.p.) na semana. “O início das atividades foi marcado pelo ritmo mais acelerado dos últimos cinco anos, favorecido pelos acumulados de chuvas no início das atividades. No entanto, o final de outubro foi caracterizado por um período de estiagem e temperaturas altas, gerando preocupações quanto ao desenvolvimento das lavouras. Esse cenário resultou em desaceleração das atividades a campo, levando o indicador a ficar abaixo da média histórica recente”, relembram os analistas.Entre as regiões, a centro-sul, nordeste e sudeste foram as mais afetadas pela irregularidade das chuvas, o que im...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/economia/soja-202425-atinge-recorde-de-area-produtividade-e-producao-em-mato-grosso/725142",
        "data": "2025-12-18 09:20:00"
    },
    {
        "titulo": "10 motivos que fazem de 2026 o melhor ano para empreender no e-commerce",
        "descricao": "O Brasil já reúne 91,3 milhões de compradores online, segundo a ABComm, e projeções amplamente ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/17/10-motivos-que-fazem-1jer2jibr3hvc.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/e-commerce/10-motivos-que-fazem-de-2026-o-melhor-ano-para-empreender-no-e-commerce,f8563e313f30b9d4bf192c3dc460e5e39iyga3vr.html",
        "data": "2025-12-18 09:19:40"
    },
    {
        "titulo": "Dekiln recebe £3 milhões para expandir tecnologia de azulejos sem forno",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/dekiln-recebe-3-milhoes-para-expandir-tecnologia-de-azulejos-sem-forno-93CH-1779965",
        "data": "2025-12-18 09:19:24"
    },
    {
        "titulo": "Líder religioso é preso por abuso sexual de 2 crianças",
        "descricao": "Um líder religioso, investigado pela prática de estupro de vulnerável contra duas crianças, de 11 e 12 anos, foi alvo da Polícia Civil, ontem (17), que deflagrou a operação “Inimigo Oculto”, em Várzea Grande. O suspeito, 60 anos, responsável por realizar o trabalho com as crianças de uma igreja evangélica, teve o mandado de prisão decretado pela 1a Vara de Violência Doméstica da cidade.A ordem judicial foi cumprida, na segunda-feira (15), resultando na prisão do suspeito em uma casa de um familiar, que fica na cidade de Chapada dos Guimarães. Nessa quarta-feira, conforme a polícia, foi cumprido mandado de busca e apreensão na residência do investigado.De com a informações da Delegacia Especializada de Defesa da Mulher, Criança e Idoso de Várzea Grande (DEDMCI-VG), as investigações apontam que o suspeito, que não teve o nome divulgado, abusava sexualmente de duas vítimas há algum tempo, porém os fatos foram denunciados apenas no início do mês de dezembro.Com base nos elementos apurados, a delegada titular da Especializada, Paula Gomes Araujo, representou pelos mandados de prisão preventiva e busca e apreensão contra o investigado que foram deferidos pela Justiça.Detido em Chapada, o suspeito foi conduzido à delegacia para as providências cabíveis, sendo posteriormente encaminhado para audiência de custódia, onde a prisão foi mantida, permanecendo o investigado à disposição da Justiça. ESTUPRO DE VULNERÁVEL Líder religioso é preso por abuso sexual de 2 crianças ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cidades/lider-religioso-e-preso-por-abuso-sexual-de-2-criancas/725141",
        "data": "2025-12-18 09:18:00"
    },
    {
        "titulo": "Presos envolvidos no homicídio de policial penal",
        "descricao": "A Polícia Civil deflagrou, ontem (17), a operação “Contragolpe” para cumprimento de mandados de prisão e busca e apreensão contra investigados pelo homicídio que vitimou o policial penal, José Arlindo da Cunha, 55 anos, no final do mês de novembro passado, em Várzea Grande.Na ação, foram cumpridos três mandados de prisão temporária e três de busca e apreensão, decretados pela 1a Vara Criminal de Várzea Grande, com base em investigações realizadas pela Delegacia Especializada de Homicídios e Proteção à Pessoa (DHPP). Os alvos são Mikael Rodrigues, 29; Valdeir Bandeira, 35, e Jeferson Costa, 25 anos.O crime que vitimou o policial penal ocorreu por volta das 22h30 do dia 22 de novembro no Bairro Marajoara. Na ocasião, várias pessoas foram até a residência em que policial penal estava, o chamaram no portão, momento em que ele foi alvejado por disparos de arma de fogo e violentamente espancado, indo a óbito no local.A execução, conforme investigação, teria sido motivada por uma discussão anterior que a vítima teria se envolvido durante confraternização na residência de outra pessoa. No mesmo local, Rivaldo Caetano da Silva que participava das agressões contra o policial penal foi atingindo por disparos de arma de fogo, efetuados pela vítima, em legítima defesa. Ele chegou a ser socorrido ao pronto-socorro, onde não resistiu e foi a óbito.Após o crime, os executores da vítima subtraíram a arma do policial penal que foi encontrada, posteriormente, jogada em uma região de mata, no Bairro Santa Izabel, em Várzea Grande, no dia seguinte ao crime.Com o avanço das investigações, os policiais conseguiram identificar outros três envolvidos nas agressões físicas, que resultaram na desfiguração e óbito da vítima. Com base nos elementos apurados pela DHPP, foi representado pelos mandados de prisão temporária e de busca e apreensão dos investigados, que foram deferidos pela Justiça e são todos cumpridos na...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cidades/presos-envolvidos-no-homicidio-de-policial-penal/725140",
        "data": "2025-12-18 09:18:00"
    }
]