[
    {
        "titulo": "Rússia, Ucrânia e EUA retomam reuniões trilaterais em Genebra",
        "descricao": "Presidente americano, Donald Trump, pressiona países pelo fim da guerra que já dura quase quatro anos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Negociacoes-de-paz-trilaterais-entre-Ucrania-Russia-e-Estados-Unidos-em-Genebra.jpg?crop=1&h=540&w=960",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/russia-ucrania-e-eua-retomam-reunioes-trilaterais-em-genebra/",
        "data": "2026-02-18 08:48:43"
    },
    {
        "titulo": "Receita detecta “múltiplos acessos ilícitos” a dados de ministros do STF e parentes",
        "descricao": "Investigação sobre possível vazamento de dados sigilosos de ministros do Supremo Tribunal Federal (STF), do procurador-geral da República e de familiares constatou “diversos e múltiplos acessos ilícitos” ao sistema da Receita Federal, segundo nota do gabinete do ministro Alexandre de Moraes divulgada nesta terça-feira (17) que também confirmou uma série de medidas contra servidores do [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2024/11/predio-stf.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/receita-detecta-multiplos-acessos-ilicitos-a-dados-de-ministros-do-stf-e-parentes-fets/",
        "data": "2026-02-18 08:48:38"
    },
    {
        "titulo": "Upland Resources capta £ 2 milhões para empreendimentos de petróleo e gás em Bornéu e Sumatra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/upland-resources-capta--2-milhoes-para-empreendimentos-de-petroleo-e-gas-em-borneu-e-sumatra-93CH-1837430",
        "data": "2026-02-18 08:42:55"
    },
    {
        "titulo": "Acadêmicos do Salgueiro fecha Carnaval com homenagem à Rosa Magalhães",
        "descricao": "Desfile aconteceu na madrugada desta quarta-feira (18) na Sapucaí",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/1-Viviane-Araujo-10.jpg?crop=1&h=614&w=1092",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/academicos-do-salgueiro-fecha-carnaval-com-homenagem-a-rosa-magalhaes/",
        "data": "2026-02-18 08:42:31"
    },
    {
        "titulo": "Achou que era mato? Planta nutritiva cresce sozinha no quintal",
        "descricao": "À primeira vista, a ora-pro-nóbis parece apenas uma trepadeira espinhosa que cresce em cercas e muros. No entanto, essa planta rústica tem tradição antiga na culinária brasileira, especialmente em Minas Gerais, e ganhou o apelido de “carne dos pobres” por ser nutritiva, acessível e fácil de cultivar.Resistente ao sol forte e a períodos mais secos, ela produz folhas praticamente o ano inteiro quando bem manejada, o que a torna uma opção prática para quem busca variar o cardápio.Por que é chamada de “carne dos pobres”?O nome popular surgiu porque, em épocas e regiões onde a proteína animal era cara ou escassa, a ora-pro-nóbis servia como alternativa nutritiva. As folhas apresentam boa densidade nutricional, com destaque para:ProteínasFibrasMineraisPor isso, a planta ganhou espaço entre as chamadas PANCs (Plantas Alimentícias Não Convencionais).Como identificar corretamenteAntes de colher, é fundamental ter certeza de que se trata da planta certa. Algumas características ajudam na identificação:Ramos com pequenos espinhosFolhas verdes, firmes e levemente suculentasFlores claras (brancas ou rosadas), delicadas e perfumadas, em determinadas épocasCrescimento escandente: ela “escala” muros, cercas e suportesEla tende a se desenvolver melhor quando tem onde se apoiar, recebendo mais luz e ventilação. Leia Também: Pé inchado e peso extra? Veja como recuperar o corpo após o Carnaval Exagerou na folia? Veja como salvar sua coluna no pós-Carnaval Saiba como brilhar com glitter no Carnaval e manter a pele protegida Benefícios nutricionaisAlém da proteína vegetal, a ora-pro-nóbis fornece fibras, que auxiliam na saciedade e no funcionamento intestinal, e micronutrientes importantes para a dieta.Duas dicas simples ajudam a potencializar o consumo:Combinar com alimentos ricos em vitamina C (como limão, laranja ou tomate), o que favorece a absorção de ferroManter boa ingestão de água quando a refeição tiver alto teor de fibras",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/saiba-como-brilhar-com-glitter-no-carnaval-e-mante0137967100202602131830.jpg?xid=6986636",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/achou-que-era-mato-planta-nutritiva-cresce-sozinha-no-quintal-1380045",
        "data": "2026-02-18 08:39:27"
    },
    {
        "titulo": "Clima no STF \"azeda\" após decisão de Alexandre de Moraes",
        "descricao": "O clima no Supremo Tribunal Federal (STF) que já era tenso diante dos desdobramentos do Banco Master, ficou pior após o ministro da Corte, Alexandre de Moraes, determinar a uma investigação para apurar o vazamento de dados fiscais de integrantes da Corte e familiares.Na terça-feira, 17, a Polícia Federal (PF) cumpriu quatro mandados de busca e apreensão, após determinação de Moraes, que atendeu uma solicitação da Procuradoria-Geral da República (PGR). Os mandados foram cumpridos nos estados de São Paulo, Rio de Janeiro e Bahia. Leia Também: STF divulga lista de servidores suspeitos de vazamento de dados PF cumpre mandados na Bahia por vazamento de dados de ministros do STF Nikolas convoca protesto pelo impeachment de Lula e ministros do STF Conforme o Metrópoles, investigações apontam que o sigilo fiscal da esposa do ministro Alexandre de Moraes, Viviane Barci de Moraes, foi quebrado indevidamente. Além dela, o filho de outro ministro do Supremo teve a declaração de Imposto de Renda acessada sem autorização.A suspeita é que os dados tenham sido acessados por um servidor do Serpro cedido à Receita Federal.Ação \"ilícita\"Um dos ministros que faz oposição ao magistrado no Supremo afirmou, em caráter reservado ao colunista Igor Gadelha, do Metrópoles, que a ordem de Moraes seria ilícita. Na avaliação desse ministro, apenas o presidente do STF, Edson Fachin, poderia ter feito essa solicitação diretamente à Receita Federal.“Alguns colegas com quem falei não foram avisados dessa diligência ilícita! (sic) Não creio que ninguém tenha receio, mas essa diligência no bojo do inquérito das fake news é um absurdo! (sic) O que ele [Moraes] quer com isso? Só falta ele estar grampeando os ministros do STF”, afirmou.Sem problemaAliados de Moraes, por outro lado, disseram não ver problema na decisão do ministro. Eles lembram que a operação contra os servidores da Receita suspeitos de violarem os dados foi pedida pela Procuradoria-Geral da República (PGR).“Ele vai para cima de quem organizou esta pancadaria no STF. Banqueiros, imprensa, Executivo”, afirmou um aliado.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/nikolas-convoca-protesto-pelo-impeachment-de-lula-0137981100202602151151.jpg?xid=6988046",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/clima-no-stf-azeda-apos-decisao-de-alexandre-de-moraes-1380044",
        "data": "2026-02-18 08:39:20"
    },
    {
        "titulo": "As campeãs em garra, emoção e visual: ranking tem Viradouro, Beija-Flor, Imperatriz e Vila entre favoritas; veja lista",
        "descricao": "Passadas as três noites de desfiles do Grupo Especial, as 12 escolas terão algumas horas de espera até o locutor Jorge Perlingeiro abrir os envelopes, durante a apuração, e começar a ler as notas que os 54 jurados deram. E a tarefa vai ser árdua: 2026 foi um ano de desfiles marcantes na Sapucaí. Neste ano, além de avaliar os desfiles, os comentaristas especializados do GLOBO — Leonardo Bruno, Bernardo Araujo, Aydano André Motta, Rafael Galdo e Pedro Willemsdorf — tiveram a difícil tarefa de julgar a garra, a emoção e o visual das agremiações. A cada apresentação, eles deram notas de 1 a 5, representadas por pandeiros. Estandarte de Ouro 2026: Viradouro é a segunda finalista do prêmio de melhor escolaEstandarte de Ouro 2026: Imperatriz Leopoldinense é a primeira finalista do prêmio de melhor escolaNa terceira e última noite, o desfile da Vila Isabel, com enredo em homenagem a Heitor dos Prazeres, foi o principal destaque. Mas, na avaliação desse time nota 10, Imperatriz, Viradouro e Beija-Flor também foram arrebatadoras na Avenida. Todas as notas de nossos especialistas foram justificadas e argumentadas em tempo real aqui no site do GLOBO. Abaixo, você pode conferir a classificação geral, de acordo com a soma de pandeiros recebidos por cada escola, e alguns dos argumentos deles para as seis primeiras colocadas no ranking.Violino no Salgueiro: músico que nunca tinha pisado na Sapucaí dará tom erudito ao desfile; conheça Mateus SoaresEm primeiro lugar aparece a Unidos do Viradouro com 25 pandeiros. Para Rafael Galdo, a Viradouro apresentou um desfile lendário e cheio de emoção. \"As lágrimas nos olhos do público e os aplausos que viraram gritos de 'É campeã!' eram só os reflexos mais visíveis de toda a emoção que tomou a Sapucaí. [...] Histórico! Briga pelo título. E se não ganhar, não importa, nunca sairá da memória do sambista\", escreveu.Em segundo lugar aparece a Beija-Flor de Nilópolis, que conquistou 23 pandeiros de garra, 19 de emoção e 25 de visual. Bernardo Araujo escreveu que a escola nilopolitana confirma a vocação para conquistar o bicampeonato: \"Suntuosa em seu habitat natural, a escola de Nilópolis fez um desfile sem defeitos (embora sem muita ousadia) ao mostrar as diferentes nações do candomblé\", declarou.‘Portela não pode pagar pelo erro de outras pessoas', diz presidente da agremiaçãoNo terceiro lugar, a Imperatriz Leopoldinense conquistou 22 garra, 19 emoção e 22 visual. De acordo com Aydano André Motta, a agremiação cativou a plateia mesmo com um samba complexo ao falar de Ney Matogrosso: \"O espetacular chão de Ramos topou o desafio e cantou como se amanhã não houvesse. Guiada pela excelência do cantor Pitty de Menezes e da bateria do mestre Lolo\", argumentou.Na quarta posição aparece a Unidos de Vila Isabel com 22 pandeiros em garra, 21 em emoção e 25 em visual. Segundo Pedro Wiilemsdorf, a dupla de carnavalescos Leonardo Bora e Gabriel Haddad renovaram os votos de casamento com o talento e a sensibilidade artística: \"Alegorias e fantasias dialogando não somente em termos cromáticos, mas também em materiais. Fora um trabalho de estampas louvável\", escreveu. Em quinto lugar, a Mangueira, que conquistou 20 em garra, 13 em emoção e 23 no visual. Segundo o especialista Leonardo Bruno, a escola trouxe um visual criativo, com destaque para o abre-alas da agremiação: \"Apesar da empolgação da escola, o público respondeu pouco. Destaque para o desempenho do puxador Dowglas Diniz, em sua estreia como cantor solo da escola.\" escreveu. Em sexto lugar vem o Salgueiro, com 19 pandeiros em garra, 20 em emoção e 23 em visual. Para Galdo, a Sapucaí acordou para receber a agremiação: \"O samba, que não era o favorito dos críticos, foi comprado pelo público, muito bem cantado também pelo intérprete Igor Sorriso\", comentou. Ranking de GarraRanking de EmoçãoRanking de Visual",
        "imagem": "https://s2-oglobo.glbimg.com/tePimipglqElF9HdH6bX6eQMq50=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/z/U/Gow0yKRDOzVx7xhPMpWw/113918556-rio-de-janeiro-rj-16-02-2026-carnaval-2026-desfile-das-escolas-de-samba-do-grupo-e.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/18/as-campeas-em-garra-emocao-e-visual-ranking-tem-viradouro-beija-flor-imperatriz-e-vila-entre-favoritas-veja-lista.ghtml",
        "data": "2026-02-18 08:39:01"
    },
    {
        "titulo": "Rainhas de bateria e musas do Carnaval RJ 2026: estreia de Virgínia Fonseca, retorno triunfal de Juliana Paes e + de 130 fotos das famosas que brilharam na Sapucaí",
        "descricao": "12 escolas de samba brilharam na Marquês de Sapucaí neste final de semana e, como de costume, os ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/18/47703524-e280d75642d7bd1e-1400x823-1.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/rainhas-de-bateria-e-musas-do-carnaval-rj-2026-estreia-de-virginia-fonseca-retorno-triunfal-de-juliana-paes-e-de-130-fotos-das-famosas-que-brilharam-na-sapucai,297a2837666b48055cfab5766b0eb348zmyc7nwj.html",
        "data": "2026-02-18 08:38:40"
    },
    {
        "titulo": "O que rolou aqui? Viviane Araújo 'corta' Mariana Gross na Sapucaí ao ser chamada de Consuelo e web dispara: 'Zero vontade'",
        "descricao": "Viviane Araújo, a rainha das rainhas de bateria, botou para \"quebrar\" na Sapucaí nesta terça- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/18/1034914944-7a2bb96a27e8f694-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/o-que-rolou-aqui-viviane-araujo-corta-mariana-gross-na-sapucai-ao-ser-chamada-de-consuelo-e-web-dispara-zero-vontade,769419174b4d80fb20debfe295ba7f736lj1hiqg.html",
        "data": "2026-02-18 08:38:39"
    },
    {
        "titulo": "No carnaval, Edmundo relembra passado de curtição durante carreira: 'Fiz muita m*rda'",
        "descricao": "O ex-jogador Edmundo relembrou, na madrugada desta quarta-feira, 18, o passado de curtição ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/18/design-sem-nome-2026-02-18t052203-364-qxr3dte6ww1f.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/rio-de-janeiro/no-carnaval-edmundo-relembra-passado-de-curticao-durante-carreira-fiz-muita-mrda,0df4190f28adb9f6a884caf1a55669de4lcyh6vp.html",
        "data": "2026-02-18 08:38:35"
    }
]