[
    {
        "titulo": "Em decisão, Moraes cita risco de Bolsonaro fugir para a embaixada dos EUA",
        "descricao": "O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), apontou o risco de fuga do ex-presidente Jair Bolsonaro (PL) ao determinar sua prisão preventiva neste sábado (22).Segundo o ministro, a tornozeleira eletrônica que Bolsonaro usa desde julho deste ano foi violada no início da madrugada. Moraes afirma que este seria um indício de que o ex-presidente poderia fugir, aproveitando o que seria uma movimentação diante do condomínio em que ele vive, durante uma vigília convocada por um de seus filhos, o senador Flávio Bolsonaro (PL-RJ).\"O Centro de Integração de Monitoração Integrada do Distrito Federal comunicou a esta Suprema Corte a ocorrência de violação do equipamento de monitoramento eletrônico do réu Jair Messias Bolsonaro, às 0h08min do dia 22/11/2025\", afirma Moraes na decisão que determinou a prisão preventiva.\"A informação constata a intenção do condenado de romper a tornozeleira eletrônica para garantir êxito em sua fuga, facilitada pela confusão causada pela manifestação convocada por seu filho\", acrescenta o ministro.Moraes diz também que Bolsonaro poderia buscar abrigo na embaixada dos EUA para evitar sua prisão, dias antes do fim do processo da trama golpista e início do cumprimento de sua pena de 27 anos e três meses por tentativa de golpe de Estado.\"Importante destacar, ainda, que o condomínio do réu está localizado a cerca de 13 km (treze quilômetros) do Setor de Embaixadas Sul de Brasília/DF, onde fica localizada a embaixada dos Estados Unidos da América, em uma distância que pode ser percorrida em cerca de 15 (quinze) minutos de carro\", diz Moraes.O ministro afirma ainda que Bolsonaro teria planejado uma \"fuga para a embaixada da Argentina, por meio de solicitação de asilo político àquele país\".A Polícia Federal prendeu Bolsonaro preventivamente na manhã deste sábado (22), em Brasília, na reta final do processo da trama golpista.O ex-presidente estava em regime domiciliar desde 4 de agosto e foi levado pela PF após a decretação da prisão preventiva, sob justificativa de garantia da ordem pública. Uma vigília convocada pelo senador Flávio Bolsonaro (PL-RJ), filho dele, para a noite deste sábado, motivou a decisão.Em nota, a PF disse que cumpriu mandado de prisão preventiva por determinação do STF (Supremo Tribunal Federal), que tem Alexandre de Moraes como relator do processo.A PF chegou à casa de Bolsonaro por volta das 6h, em comboio com ao menos cinco carros. O ex-presidente foi levado cerca de 20 minutos depois para a Superintendência da PF, onde ficará preso.A defesa do ex-presidente foi procurada, mas ainda não comentou. Segundo aliados, Bolsonaro estava soluçando, mas sereno quando foi preso.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Prisao-domiciliar-de-Bolsonaro-e-revanchismo-e-fim0027040400202508042012.jpg?xid=1287002",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/em-decisao-moraes-cita-risco-de-bolsonaro-fugir-para-a-embaixada-dos-eua-282580",
        "data": "2025-11-22 08:35:52"
    },
    {
        "titulo": "Veja como é a sala exclusiva onde Bolsonaro ficará preso; VÍDEO - Gazeta de São Paulo",
        "descricao": "A prisão preventiva do ex-presidente Jair Bolsonaro (PL) ocorreu neste sábado (22/11), em Brasília. Ação foi realizada em uma medida cautelar determinada pela Polícia Federal (PF) por meio de ordem do Supremo Tribunal Federal (STF). Bolsonaro foi detido em casa, no Jardim Botânico, ap...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/10/jair-bolsonaro-fabio-rodrigues-pozzebom-agencia-brasil-1-1.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/veja-como-e-a-sala-exclusiva-onde-bolsonaro-ficara-preso/1167420/",
        "data": "2025-11-22 08:35:00"
    },
    {
        "titulo": "Uma verruga inocente pode esconder algo perigoso se não tratado logo",
        "descricao": "Esse sinal na sua pele pode parecer comum, mas ignorá-lo pode trazer sérias consequênciasThe post Uma verruga inocente pode esconder algo perigoso se não tratado logo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/verruga_1763587853156.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/uma-verruga-inocente-pode-esconder-algo-perigoso-se-nao-tratado-logo/",
        "data": "2025-11-22 08:34:00"
    },
    {
        "titulo": "Sala da PF onde Bolsonaro deve ficar preso em Brasília tem banheiro privativo",
        "descricao": "Superintendência da Polícia Federal em Brasília| Foto:Divulgação O ex-presidente Jair Bolsonaro (PL) ficará preso em uma sala da Superintendência da Polícia Federal, em espaço com cama, banheiro privativo e uma mesa.Na manhã desde sábado (22), por determinação do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), a PF prendeu Bolsonaro preventivamente sob justificativa de garantia da ordem pública. Uma vigília convocada pelo senador Flávio Bolsonaro (PL-RJ), filho dele, para a noite deste sábado, motivou a decisão. O ex-presidente estava em regime domiciliar desde 4 de agosto.A sala na sede regional da PF em Brasília é reservada a autoridades e outras figuras públicas, caso do presidente nacional do PL, Valdemar Costa Neto, preso no ano passado por posse ilegal de arma de fogo durante operação da PF sobre a trama golpista.A superintendência já abrigou políticos de peso envolvidos em escândalo no passado —entre outros, o senador Delcídio do Amaral (MS), o governador do Distrito Federal José Roberto Arruda e o então juiz João Carlos Rocha Mattos.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Sala-da-PF-onde-Bolsonaro-deve-ficar-preso-em-Bras0028257900202511220834.jpg?xid=1286989",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/sala-da-pf-onde-bolsonaro-deve-ficar-preso-em-brasilia-tem-banheiro-privativo-282579",
        "data": "2025-11-22 08:33:59"
    },
    {
        "titulo": "Brasília explode em comemoração após prisão surpresa de Bolsonaro - Gazeta de São Paulo",
        "descricao": "Após a prisão preventiva do ex-presidente Jair Bolsonaro (PL) na manhã deste sábado (22/11), apoiadores do presidente Lula (PT) se reúnem em frente à superintendência da Polícia Federal em Brasília, em ato de comemoração. O militante Fabiano Trompetista tocou em seu instrumento a m...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/11/novo-projeto-73_1.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/apoiadores-de-lula-comemoram-prisao-de-bolsonaro-em-frente-a-pf-em/1167419/",
        "data": "2025-11-22 08:32:00"
    },
    {
        "titulo": "Moraes determinou que prisão de Bolsonaro fosse sem algemas nem exposição midiática",
        "descricao": "O ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes determinou que a Polícia Federal não usasse algemas nem expusesse o ex-presidente Jair Bolsonaro (PL) à mídia ao cumprir o mandado de prisão contra ele neste sábado (22).Moraes também deixou a critério dos policiais encarregados do cumprimento do mandado o uso de armas e uniformes da corporação, orientando ainda os agentes a respeitarem a dignidade do ex-presidente.\"A autoridade policial responsável deverá cumprir o mandado no dia 22/11/2025, no período da manhã, observando que a medida deverá ser cumprida com todo o respeito à dignidade do ex-presidente da República Jair Messias Bolsonaro, sem a utilização de algemas e sem qualquer exposição midiática, ficando a seu critério a utilização ou não de uniformes e respectivos armamentos necessários à execução da ordem\", diz trecho do mandado de prisão.O ex-presidente estava em regime domiciliar desde 4 de agosto e foi levado pela PF após a decretação da prisão preventiva, sob a justificativa de garantia da ordem pública. Uma vigília convocada pelo senador Flávio Bolsonaro (PL-RJ), filho dele, para a noite deste sábado motivou a decisão.A PF chegou à casa de Bolsonaro por volta das 6h, em comboio com ao menos cinco carros. O ex-presidente foi levado cerca de 20 minutos depois para a Superintendência da PF, onde ficará preso.Bolsonaro foi condenado a 27 anos e 3 meses de prisão por liderar organização criminosa armada, tentativa de abolição do Estado Democrático de Direito e golpe de Estado, dano qualificado e deterioração de patrimônio tombado.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/260000/Moraes-da-prazo-de-24-horas-para-defesa-esclarecer0026874200202507212057.jpg?xid=1286983",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/moraes-determinou-que-prisao-de-bolsonaro-fosse-sem-algemas-nem-exposicao-midiatica-282578",
        "data": "2025-11-22 08:31:49"
    },
    {
        "titulo": "Palmeiras encara despedida no Brasileirão com boas notícias e missão clara",
        "descricao": "O Palmeiras enfrenta o Fluminense neste sábado (22), na última partida da equipe no Allianz Parque na temporada. O duelo, pelo Brasileirão...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251119-212145_2335318_3103-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-encara-despedida-no-brasileirao-com-boas-noticias-e-missao-clara.html",
        "data": "2025-11-22 08:30:00"
    },
    {
        "titulo": "Bolsonaro vai para Tremembé? Prisão do ex-presidente levanta suspeitas",
        "descricao": "A manhã começou tensa com a prisão de Jair Bolsonaro (PL) na manhã deste sábado, 22. O ex-mandatário foi preso preventivamente a pedido da Polícia Federal (PF) após um chamamento de vigília incitado pelo filho dele, Flávio Bolsonaro, por meio das redes sociais. Ou seja, a custódia ainda não está ligada ao cumprimento da pena definida no julgamento da trama golpista, em setembro, que culminou a 27 anos e três meses de prisão.Bolsonaro vai para Tremembé?A informação fez muita gente especular para onde Bolsonaro iria após a prisão em sua casa, no Condomínio Solar de Brasília, no Jardim Botânico. Um dos locais mais citados por internautas, sem dúvida foi o complexo prisional de Tremembé, no interior de São Paulo, que ficou nacionalmente conhecido como o \"presídio dos famosos\", tornando-se o destino de detentos envolvidos em crimes de grande repercussão nacional. O espaço ganhou ainda mais destaque recentemente após a série de sucesso do Prime Video “Tremembé”.Não há informações oficiais que liguem o ex-presidente a Tremembé. No momento, ele está na Superintendência da Polícia Federal em Brasília. Durante o período em que permanecer no local, ele deverá ocupar uma sala de Estado: uma área destinada exclusivamente a autoridades como ex-presidentes da República e outras figuras públicas de alto escalão.Esse espaço conta com mesa, cadeira, cama e um banheiro privativo.Onde Bolsonaro vai ser preso?Bolsonaro recebeu condenação de 27 anos e três meses de prisão por comandar uma trama golpista na tentativa de se manter no poder após a derrota eleitoral de 2022. Desde 4 de agosto, ele cumpria prisão domiciliar, após ser acusado pela Justiça de interferir nas investigações.A pena imposta a Bolsonaro determina, em princípio, que ele inicie o cumprimento em regime fechado, já que ultrapassa oito anos. No entanto, a definição do local onde a sentença será executada depende do ministro Alexandre de Moraes e só será tomada após o trânsito em julgado, isto é, quando todos os recursos forem analisados.Desde a condenação, em setembro, advogados e especialistas passaram a considerar quatro possibilidades mais prováveis para o cumprimento da pena, todas localizadas em Brasília: o Complexo Penitenciário da Papuda, que possui uma “ala VIP” destinada a presos considerados vulneráveis; a Superintendência da Polícia Federal; o Comando Militar do Planalto; e a casa alugada por Bolsonaro no Jardim Botânico. Leia Também: Bolsonaro é preso e deve cumprir regime fechado Discreta e sem uso de algemas: saiba tudo sobre prisão de Bolsonaro Bolsonaro é o quarto ex-presidente do Brasil preso Na sexta-feira, 21, os advogados de Bolsonaro pediram ao ministro Alexandre de Moraes para que ele cumpra em casa a pena.No entanto, vale lembrar que a nova ordem de prisão preventiva, emitida neste sábado, pelo Supremo Tribunal Federal (STF), foi motivada pela vigília e não pelo processo do golpe em si. Caso permaneça detido na superintendência pelos próximos dias, sua defesa poderá solicitar ao STF e à Polícia Federal autorização para que ele receba livros, pertences pessoais e aparelhos eletroeletrônicos.Salas de Estado da PF também foram utilizadas anteriormente por Luiz Inácio Lula da Silva e Michel Temer quando ambos foram detidos: Lula em Curitiba (PR) e Temer em São Paulo.Memes na internetA prisão de Bolsonaro gerou uma onda de memes na internet. Confira alguns:",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Moraes-ja-teria-definido-onde-Bolsonaro-cumpriria-0136801500202511111141.jpg?xid=6895642",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/bolsonaro-vai-para-tremembe-prisao-do-ex-presidente-levanta-suspeitas-1369470",
        "data": "2025-11-22 08:29:03"
    },
    {
        "titulo": "Estudo Investiga Epidemia De Dor De Cabeca Na Populacao Mundial",
        "descricao": "Cerca de 2,9 bilhões de pessoas no mundo sofrem com dores de cabeça, registra estudo global. As cefaleias são a sexta maior causa de anos vividos com incapacidade no planeta. Mulheres sofrem mais com enxaqueca",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/21/675x450/1_720-61160630.jpg?20251121203113%3F20251121203113=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/ciencia-e-saude/2025/11/7297274-estudo-investiga-epidemia-de-dor-de-cabeca-na-populacao-mundial.html",
        "data": "2025-11-22 08:28:00"
    },
    {
        "titulo": "Jogos de hoje, 22/11/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, sábado, 22/11, vai para o confronto entre Atlético Mineiro x Lanús valendo o titulo da Copa Sul-Americana. Além disso, a bola também rola pelo Campeonato Brasileiro das séries A e B, Campeonato Inglês e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões...The post Jogos de hoje, 22/11/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/02/Atletico-Mineiro-vence-com-gol-de-Hulk-e-alivia-pressao-no-estadual-e1761053311358.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-22-11-25-horarios-e-onde-assistir/",
        "data": "2025-11-22 08:24:00"
    }
]