[
    {
        "titulo": "Andorinhão‐preto, o pássaro que passa 10 meses no ar",
        "descricao": "Entre as aves mais impressionantes pelo modo de vida está o andorinhão-preto (Apus apus), famoso por passar meses em voo contínuo, sem pousar. Pequeno, discreto e altamente adaptado aos céus, tornou-se referência em estudos sobre migração, aerodinâmica e voo de longa duração. Quais são as principais características físicas do andorinhão-preto? O andorinhão-preto mede cerca de...The post Andorinhão‐preto, o pássaro que passa 10 meses no ar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/apus-apus_1770756504514-1-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/andorinhao%E2%80%91preto-o-passaro-que-passa-10-meses-no-ar/",
        "data": "2026-02-10 22:03:00"
    },
    {
        "titulo": "Justiça do Rio condena assassinos de Marielle Franco a indenizar viúva",
        "descricao": "O Tribunal de Justiça do Estado do Rio de Janeiro condenou os assassinos da vereadora Marielle Franco e do motorista Anderson Gomes, Ronnie Lessa e Élcio Vieira de Queiroz, ao pagamento de indenização por danos morais e pensão mensal à vereadora Mônica Benício, viúva de Marielle. Marielle e Anderson foram assassinados em março de 2018, na região central do [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/justica-do-rio-condena-assassinos-de-marielle-franco-a-indenizar-viuva",
        "data": "2026-02-10 22:03:00"
    },
    {
        "titulo": "Justiça do Rio condena assassinos de Marielle Franco a indenizar viúva",
        "descricao": "O Tribunal de Justiça do Estado do Rio de Janeiro condenou os assassinos da vereadora Marielle Franco e do motorista Anderson Gomes, Ronnie Lessa e Élcio Vieira de Queiroz, ao pagamento de indenização por danos morais e pensão mensal à vereadora Mônica Benício, viúva de Marielle.Marielle e Anderson foram assassinados em março de 2018, na região central do Rio de Janeiro, em uma emboscada pela qual Ronnie e Élcio foram condenados em outubro de 2024.Notícias relacionadas:STF marca julgamento sobre morte de Marielle Franco e Anderson Gomes .Alerj aprova Prêmio Marielle Franco para a Roda Cultural Canta Teresa.Harvard homenageia Marielle Franco com a Medalha W.E.B. Du Bois.O juízo julgou procedente o pedido de reparação e fixou R$ 200 mil por danos morais reflexos, a serem pagos solidariamente pelos réus.A decisão também determinou pensão de dois terços dos rendimentos de Marielle, com 13o salário e férias acrescidas de um terço, desde a data do crime até o limite da expectativa de vida da vítima (76 anos) ou até o falecimento da beneficiária. Marielle tinha 38 anos quando foi assassinada.O juízo ainda assegurou reembolso e custeio de despesas médicas, psicológicas e psiquiátricas, a serem apuradas em liquidação.Em nota, Mônica Benício afirmou que a decisão tem caráter simbólico:“Essa é uma vitória simbólica, que reconhece a interrupção da história que construíamos juntas e o futuro que nos foi negado. A luta por Justiça por Marielle e Anderson não é sobre dinheiro”, disse.Segundo ela, “a responsabilização dos mandantes é condição fundamental para que a democracia brasileira dê uma resposta à altura do que foi o assassinato de Marielle e Anderson”.Julgamento dos mandantesAs investigações indicaram que os irmãos Domingos e Chiquinho Brazão encomendaram o assassinato da vereadora a matadores de aluguel, e que o ex-chefe da Polícia Civil do Rio de Janeiro, Rivaldo Barbosa, planejou o ato, além de ter atrapalhado a investigação, chefiada pelo próprio, antes de o caso ter sido elevado à esfera federal. Os três são réus em ação que tramita no Supremo Tribunal Federal, com sessão marcada para 24 de fevereiro, uma terça-feira. Também responderão ao crime na Suprema Corte o major da Policia Militar Ronald Alves de Paula e o ex-policial militar Robson Calixto, assessor de Domingos. Todos estão presos preventivamente.Conforme a delação premiada do ex-policial Ronnie Lessa, os irmãos Brazão e Barbosa atuaram como mandantes do crime e Rivaldo Barbosa teria participado dos preparativos da execução.Ronald é acusado de realizar o monitoramento da rotina da vereadora e repassar as informações para o grupo. Robson Calixto teria entregue a arma utilizada no crime para Lessa. De acordo com a investigação realizada pela Polícia Federal, o assassinato de Marielle está relacionado ao posicionamento contrário da parlamentar aos interesses do grupo político liderado pelos irmãos Brazão, que têm ligação com questões fundiárias em áreas controladas por milícias no Rio.",
        "imagem": "https://imagens.ebc.com.br/UJZzmBPNOpwUWmHPOeiBVLA-71M=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/edit_img_6556.jpg?itok=YJherkkg",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/direitos-humanos/noticia/2026-02/justica-do-rio-condena-assassinos-de-marielle-franco-indenizar-viuva",
        "data": "2026-02-10 22:03:00"
    },
    {
        "titulo": "Tradeweb na conferência UBS: crescimento e inovação em foco",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/tradeweb-na-conferencia-ubs-crescimento-e-inovacao-em-foco-93CH-1830595",
        "data": "2026-02-10 22:02:30"
    },
    {
        "titulo": "O exército dos desistentes",
        "descricao": "A face mais cruel é de idosos abandonados à própria sorte",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2026/02/10/536x430/1_20260205_124725-11666299.jpg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/colunas/comeco-de-conversa/2026/02/1236552-o-exercito-dos-desistentes.html",
        "data": "2026-02-10 22:02:19"
    },
    {
        "titulo": "Sarah Jessica Parker virá ao Brasil no Carnaval",
        "descricao": "Os fãs de \"Sex and the City\" poderão matar as saudades de Sarah Jessica Parker, a Carrie Bradshaw, neste Carnaval.Leia mais (02/10/2026 - 19h02)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/10/1770760472698ba918e3fc4_1770760472_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/02/sarah-jessica-parker-estreia-no-carnaval-do-rio-de-janeiro.shtml",
        "data": "2026-02-10 22:02:00"
    },
    {
        "titulo": "Mansueto critica política econômica de Lula e prevê crise fiscal",
        "descricao": "Mansueto Almeida, economista-chefe do BTG Pactual, apresentou nesta terça-feira, 10, uma avaliação negativa sobre a condução da política econômica do governo federal. Durante o CEO Conference Brasil, evento promovido pelo banco, ele defendeu que a melhora recente de indicadores brasileiros decorre de condições internacionais favoráveis, não de avanços domésticos. Mansueto alertou para o que classificou...The post Mansueto critica política econômica de Lula e prevê crise fiscal appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2020/07/mansueto-almeida-secretario-do-tesouro-19052020161335887.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/mansueto-critica-politica-economica-de-lula-e-preve-crise-fiscal/",
        "data": "2026-02-10 22:01:23"
    },
    {
        "titulo": "Carne na panela de pressão: 7 receitas suculentas para o jantar",
        "descricao": "Veja como preparar pratos práticos e deliciosos que vão facilitar o seu dia a dia",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/10/carne-com-batata-64210596.jpg?20260210190058%3F20260210190058=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/02/7352309-carne-na-panela-de-pressao-7-receitas-suculentas-para-o-jantar.html",
        "data": "2026-02-10 22:00:51"
    },
    {
        "titulo": "Facebook lança IA para animar foto de perfil e personalizar posts",
        "descricao": "A Meta anunciou o lançamento de novos recursos baseados em inteligência artificial para o Facebook, que permitem aos usuários animar fotos de perfil, aplicar estilos visuais inéditos em Stories e Memórias, além de adicionar fundos dinâmicos em postagens de texto.As ferramentas, integradas à Meta AI, estão sendo disponibilizadas de forma gradual. O objetivo é simplificar a criação de conteúdos visualmente atraentes, permitindo que até usuários sem conhecimentos técnicos de edição consigam personalizar suas publicações com toques profissionais.Como funciona a foto de perfil animada?A novidade mais aguardada é a possibilidade de transformar uma imagem estática em uma animação fluida. O sistema funciona melhor com fotos frontais e nítidas. O usuário pode escolher entre efeitos como:Interações: Aceno e coração.Comemorações: Chapéu de festa e confete.Movimentos naturais: Animações sutis que dão vida ao rosto.Após a edição, a imagem pode ser fixada no perfil ou compartilhada diretamente no Feed de notícias. A Meta já confirmou que novas opções sazonais serão adicionadas ao longo de 2026. Leia Também: Sistema popular do Google será encerrado em breve SpaceX, empresa de Elon Musk, quer construir cidade na Lua até 2036 Saúde e tecnologia: novidade cria imagens 3D coloridas para diagnóstico Estilos visuais e fundos animadosAlém das fotos de perfil, o recurso Restyle chega para transformar os Stories e as Memórias. Através de comandos de texto ou pré-definições, é possível converter uma foto comum em estilos como Anime ou Low-poly, além de alterar a iluminação e os cenários de fundo (como trocar uma sala por uma praia paradisíaca).Para quem prefere postagens de texto, o Facebook agora oferece fundos animados. Ao escrever um post, basta selecionar o ícone de personalização para aplicar efeitos como folhas caindo ou ondas do mar, tornando a mensagem muito mais chamativa no Feed dos amigos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/saude-e-tecnologia-novidade-cria-imagens-3d-colori0137899600202602081158.jpg?xid=6980362",
        "fonte": "atarde",
        "link": "https://atarde.com.br/tecnologia/facebook-lanca-ia-para-animar-foto-de-perfil-e-personalizar-posts-1379307",
        "data": "2026-02-10 22:00:40"
    },
    {
        "titulo": "Homem é baleado em troca de tiros com PMs no litoral de SP",
        "descricao": "Troca de tiros ocorreu na comunidade da Maré Mansa, em Guarujá (SP)Reprodução/Redes sociaisUm homem de 31 anos foi baleado em uma troca de tiros com policiais militares na madrugada desta terça-feira (10), em Guarujá, no litoral de São Paulo. Segundo o boletim de ocorrência, os agentes patrulhavam uma área de tráfico quando foram atacados. Eles revidaram, atingiram um suspeito e os demais fugiram para uma região de mata.O confronto ocorreu por volta das 0h30, na comunidade Maré Mansa. Conforme o BO, os policiais foram alvo de disparos ao desembarcar das viaturas e reagiram com cinco tiros. Outro grupo suspeito tentou cercar os agentes, mas uma segunda equipe da PM interveio e efetuou seis disparos.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Os policiais encontraram um dos suspeitos ferido e o levaram sob escolta ao Hospital Santo Amaro (HSA). Em nota, a unidade informou que o homem apresentava fratura no fêmur esquerdo e nos dois braços, passou por cirurgia e permanece internado em estado estável. Com ele, foram apreendidos um revólver e um rádio transmissor. A perícia foi acionada e o caso foi registrado na Delegacia Sede de Guarujá como disparo de arma de fogo e porte ilegal de arma de uso restrito.Veja os vídeos que estão em alta no g1VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/KakYrmAxf7gOeDTDa8aLGJl_zuw=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/17/19/14331917",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/02/10/homem-e-baleado-em-troca-de-tiros-com-pms-no-litoral-de-sp.ghtml",
        "data": "2026-02-10 22:00:29"
    }
]