[
    {
        "titulo": "Suécia diz ter bloqueado drone russo próximo a navio francês",
        "descricao": "O Exército sueco disse ter encontrado e neutralizado um suposto dispositivo russo que sobrevoava suas águas. França classifica o episódio como uma \"provocação ridícula\". Moscou fala em acusação \"absurda\".As Forças Armadas suecas disseram nesta sexta-feira que um drone russo voou de forma não autorizada na costa do sul da Suécia enquanto um porta-aviões francês estava [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/76159736_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/suecia-diz-ter-bloqueado-drone-russo-proximo-a-navio-frances",
        "data": "2026-02-27 22:31:00"
    },
    {
        "titulo": "Motorista enfrenta terceiro dia com trânsito acima de 1.100 km em São Paulo",
        "descricao": "Pelo terceiro dia seguido, o trânsito paulistano registrou índices de lentidão acima de 1.100 km no início da noite.Leia mais (02/27/2026 - 19h31)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/09/21/172694822666ef23823084d_1726948226_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/motorista-enfrenta-terceiro-dia-com-transito-acima-de-1100-km-em-sao-paulo.shtml",
        "data": "2026-02-27 22:31:00"
    },
    {
        "titulo": "Trump diz que EUA consideram \"tomada amigável\" de Cuba",
        "descricao": "Presidente americano diz que negocia com Havana saída para sanções que pressionam economia cubana e que poderia alcançar acordo \"muito positivo\" para o país.Em meio às tensões entre Cuba e os Estados Unidos, o presidente dos EUA, Donald Trump, levantou a possibilidade do que chamou de uma \"tomada amigável\" de Cuba. Havana está atualmente negociando [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/76121865_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/trump-diz-que-eua-consideram-tomada-amigavel-de-cuba",
        "data": "2026-02-27 22:31:00"
    },
    {
        "titulo": "PF apreende equipamentos e documentos no gabinete de desembargador que absolveu réu por estupro, afastado pelo CNJ",
        "descricao": "A Polícia Federal (PF) apreendeu objetos, documentos e equipamentos no gabinete do desembargador Magid Nauef Láuar, do Tribunal de Justiça de Minas Gerais (TJMG). Ele foi afastado das funções nesta sexta-feira por decisão do Conselho Nacional de Justiça (CNJ), em meio a apurações que envolvem acusações de assédio sexual. Láuar ganhou projeção após absolver, em segunda instância, um homem de 35 anos que havia sido condenado por estupro de vulnerável devido à relação mantida com uma menina de 12. Após a repercussão negativa, o magistrado recuou e reviu a decisão na última quarta-feira, restabelecendo a sentença e a prisão do réu. Após o caso vir à tona, Magid Nauef Láuar passou a ser alvo de acusações de abuso, incluindo o relato feito por um primo de segundo grau, que contou ter sofrido uma tentativa de assédio do parente quando tinha apenas 14 anos. De acordo com o CNJ, pelo menos cinco vítimas já foram ouvidas pela Corregedoria do órgão, incluindo uma que vive no exterior.Foi no âmbito desta apuração que agentes da PF estiveram na sede do TJMG junto de integrantes do CNJ, que acompanharam as diligências autorizadas pelo corregedor nacional de Justiça, ministro Mauro Campbell. Também foi dele a determinação pelo afastamento imediato de Láuar das funções que desempenhava na 9a Câmara Criminal.Ainda segundo o CNJ, \"foram identificados desdobramentos que apontaram para a prática de delitos contra a dignidade sexual por parte do magistrado, durante o período em que este atuou como juiz de direito nas comarcas de Ouro Preto/MG e Betim/MG\". \"Muito embora parte dos eventos narrados, em razão do longo lapso temporal, já tenha sido alcançada pela prescrição da pretensão persecutória em âmbito criminal, também foram identificados fatos mais recentes, ainda não abarcados pela prescrição, a determinar o prosseguimento das apurações\", completou o conselho.O CNJ informou ainda que as medidas foram tomadas \"em face da gravidade e verossimilhança dos fatos até aqui levantados\". Tanto o cumprimento da busca e apreensão quanto o afastamento das funções, na avaliação do conselho, são proporcionais \"à gravidade dos relatos\" e estão alinhados \"ao devido processo legal\".\"Por fim, a Corregedoria enfatiza que procedimentos disciplinares não configuram juízo prévio de culpa, mas têm como objetivo preservar a credibilidade da magistratura, assegurar o regular funcionamento da Justiça e manter a confiança da sociedade no Poder Judiciário\", concluiu o órgão.",
        "imagem": "https://s2-oglobo.glbimg.com/VNb66W0mYqhOUASZBmO4J5k6y40=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/c/2/rx2EvLTVeJi9Niba3GFA/captura-de-tela-2026-02-24-075352.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/02/27/pf-apreende-equipamentos-e-documentos-no-gabinete-de-desembargador-que-absolveu-reu-por-estupro-afastado-pelo-cnj.ghtml",
        "data": "2026-02-27 22:30:59"
    },
    {
        "titulo": "Suécia diz ter bloqueado drone russo próximo a navio francês",
        "descricao": "O Exército sueco disse ter encontrado e neutralizado um suposto dispositivo russo que sobrevoava ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/27/160659222-76159736354.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/suecia-diz-ter-bloqueado-drone-russo-proximo-a-navio-frances,c3009e81a121008d49ba9cb68b3adfa54znshet7.html",
        "data": "2026-02-27 22:30:51"
    },
    {
        "titulo": "Trump diz que EUA consideram \"tomada amigável\" de Cuba",
        "descricao": "Presidente americano diz que negocia com Havana saída para sanções que pressionam economia ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/27/570830920-76121865354.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/trump-diz-que-eua-consideram-tomada-amigavel-de-cuba,f3a0b7a539d4e40314ce6e6ed6d5cd7823c8w1g2.html",
        "data": "2026-02-27 22:30:51"
    },
    {
        "titulo": "Motorista atropela cadela e vai embora sem prestar socorro em Icoaraci",
        "descricao": "Cadela é atropelada por motorista em Icoaraci, distrito de BelémUma cadela morreu após ser atropelada na manhã de quinta-feira (26) na Rua Sargento Joaquim Resende, entre a passagem Bom Jesus e a travessa Moura Carvalho, no bairro da Campina, em Icoaraci, distrito de Belém. O motorista do carro envolvido não parou para prestar socorro.Imagens de uma câmera de segurança mostram o momento em que o animal atravessa a via e é atingido por um veículo que trafegava em velocidade baixa. Mesmo com espaço na pista, o condutor segue em frente após o atropelamento.O animal ainda se debate por alguns instantes na rua e morre no local. De acordo com testemunhas, o veículo pertence à empresa Kenwood Auto Center Serviços LTDA.No Pará, uma lei estadual determina que motoristas e ciclistas que atropelarem animais em vias públicas devem prestar socorro imediato. O descumprimento pode resultar em multa e outras penalidades previstas na legislação.A Polícia Civil foi procurada para informar se o caso será investigado. Até a última atualização desta reportagem, não houve resposta.VÍDEOS com as principais notícias do Pará",
        "imagem": "https://s2-g1.glbimg.com/UNOixrQMNIxhB_xs2QpunNcotK4=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/04/67/14386704",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/noticia/2026/02/27/motorista-atropela-cadela-e-vai-embora-sem-prestar-socorro-em-icoaraci.ghtml",
        "data": "2026-02-27 22:30:38"
    },
    {
        "titulo": "Lens tropeça no Strasbourg e pode ver PSG ampliar vantagem na liderança do Francês",
        "descricao": "Strasbourg e Lens empataram em 1 a 1 nesta sexta-feira (27), no Stade de la Meinau, resultado ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/27/1170614704-hcmri4nwoaazf-x-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/equipes/paris-saint-germain/lens-tropeca-no-strasbourg-e-pode-ver-psg-ampliar-vantagem-na-lideranca-do-frances,8e0884c7efe62fb9d11b81913efcbb086frvnbvg.html",
        "data": "2026-02-27 22:30:35"
    },
    {
        "titulo": "Consulta médica ou semana de moda? Nada 'basiquinha', Bruna Marquezine aposta em look de quase R$ 17 mil para ir ao dermatologista no Leblon",
        "descricao": "Consulta médica ou semana de moda? Para Bruna Marquezine, a linha que separa um compromisso ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/27/982093489-314778170fa444d9-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/consulta-medica-ou-semana-de-moda-nada-basiquinha-bruna-marquezine-aposta-em-look-de-quase-r-17-mil-para-ir-ao-dermatologista-no-leblon,e745bcd7b5dc72f8154970a7ade9c684oessfoxg.html",
        "data": "2026-02-27 22:30:34"
    },
    {
        "titulo": "Concurso MOBI-Rio RJ: 113 vagas em Manutenção Automotiva",
        "descricao": "Processo seletivo da MOBI-Rio RJ oferece 113 vagas para manutenção de ônibus. Salários até R$5.675.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/3346e53f-b2e4-46a9-95e0-5a960ea2c000/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-mobi-rio-rj-113-vagas-em-manutencao-automotiva",
        "data": "2026-02-27 22:30:20"
    }
]