[
    {
        "titulo": "SES-RJ alerta municípios sobre aumento de atendimentos de saúde durante período de calor extremo",
        "descricao": "A Secretaria de Estado de Saúde do Rio de Janeiro (SES-RJ) alertou os 92 municípios fluminenses sobre o aumento dos atendimentos de saúde, em razão do período de calor extremo, que teve início em 14 de dezembro. O aviso foi emitido nesta sexta-feira (02) pelo Centro de Informações Estratégicas de Vigilância em Saúde do Estado [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2026/01/02160531/PSX_20250123_162940-900x479.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ses-rj-alerta-municipios-sobre-aumento-de-atendimentos-de-saude-durante-periodo-de-calor-extremo/",
        "data": "2026-01-03 16:13:55"
    },
    {
        "titulo": "Clã Bolsonaro usa sequestro de Maduro para atacar Lula, Moraes e eleições",
        "descricao": "Os filhos do ex-presidente Jair Bolsonaro (PL) usaram as redes sociais neste sábado (3) para comemorar a ação militar dos Estados Unidos na Venezuela, atacar o presidente Lula e reforçar discursos de defesa da extrema-direta e do pai. As manifestações ocorreram após o governo estadunidense anunciar uma ofensiva em larga escala contra o território venezuelano [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/imagem_2026-01-03_123041308-1200x720.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/cla-bolsonaro-usa-sequestro-de-maduro-para-atacar-lula-moraes-e-eleicoes/",
        "data": "2026-01-03 16:13:37"
    },
    {
        "titulo": "Acampamento de jovens une fé, lazer e convivência em imersão de quatro dias em Alagoas",
        "descricao": "Jovens de 14 a 29 anos participam, entre os dias 8 e 11 de janeiro de 2026, do Acamps Maceió, evento promovido pela Comunidade Católica Shalom que combina espiritualidade, atividades recreativas e convivência presencial em um ambiente de contato com a natureza, no Hotel Fazenda Marambaia, em Viçosa. LEIA MAIS NOTÍCIAS DE ALAGOAS, DO BRASIL...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-02-at-15.47.02-730x487.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1713790/acampamento-de-jovens-une-fe-lazer-e-convivencia-em-imersao-de-quatro-dias-em-alagoas/",
        "data": "2026-01-03 16:13:21"
    },
    {
        "titulo": "Mediação do Brasil depende do interesse dos envolvidos, diz Amorim após ataque dos EUA à Venezuela",
        "descricao": "O assessor especial da Presidência, Celso Amorim,...",
        "imagem": "https://s2-valor.glbimg.com/EONd9Hc_wGnHefWQoicfRyrZs_A=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/Z/T/mfp3rLRZCjJeUKMjK8xg/amorim-camara.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/03/mediao-do-brasil-depende-do-interesse-dos-envolvidos-diz-amorim-aps-ataque-dos-eua-venezuela.ghtml",
        "data": "2026-01-03 16:13:21"
    },
    {
        "titulo": "Mercado de previsões amplia possibilidade de retorno de Corina Machado à Venezuela",
        "descricao": "As apostas em um retorno da líder da oposição venezuelana, María Corina Machado, ao país saltaram neste sábado no mercado de previsões, enquanto a negociação de ativos como o petróleo segue paralisada em outras plataformas durante o fim de semana em meio às reações de governos e políticos à operação dos Estados Unidos que capturou [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/mercado-de-previsoes-amplia-possibilidade-de-retorno-de-corina-machado-a-venezuela/",
        "data": "2026-01-03 16:13:00"
    },
    {
        "titulo": "Moraes autoriza visitas de filhos e enteada a Bolsonaro",
        "descricao": "O ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, permitiu, de forma permanente, que o ex-presidente Jair Bolsonaro receba visitas na prisão da Superintendência da Polícia Federal (PF), em Brasília, dos filhos dele que residem no Brasil: Flávio, Carlos, Jair Renan e Laura. A enteada Letícia Firmo também poderá visita-lo.Jair Bolsonaro cumpre pena de 27 anos e 3 três meses, em regime inicial fechado, por coordenar a trama de tentativa de golpe de Estado, na Superintendênciada PF“Dessa forma, cumpridas as determinações legais, autorizo a visitação permanente de Carlos Nantes Bolsonaro, Flávio Nantes Bolsonaro, Jair Renan Valle Bolsonaro e [da filha menor idade], filhos do sentenciado e da enteada Leticia Marianna Firmo da Silva, independentemente de nova autorização, dentro dos horários estabelecidos nos termos da Portaria SR/PF/DF no 1104, de 28 de março de 2024”, diz a decisão.Leia tambémGoverno Lula fará reunião para discutir ataque dos Estados Unidos à VenezuelaTrum",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Chamada-Home/160000/1200x720/PF-prende-Filipe-Martins-por-descumprimento-de-med0016194600202601020929-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FChamada-Home%2F160000%2FPF-prende-Filipe-Martins-por-descumprimento-de-med0016194600202601020929.webp%3Fxid%3D715377%26resize%3D1000%252C500%26t%3D1767467574&xid=715377",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/politica/161974/moraes-autoriza-visitas-de-filhos-e-enteada-a-bolsonaro",
        "data": "2026-01-03 16:12:49"
    },
    {
        "titulo": "Chuva de gols: Bahia vence Inter de Limeira na estreia da Copinha 2026 e lidera Grupo 9",
        "descricao": "O Esquadrão de Aço começou a 56a edição da Copa São Paulo Futebol Júnior com o pé direito. Na manhã deste sábado (3), o Bahia goleou a Inter de Limeira por 5 a 0 na estreia da Copinha 2026. O atacante Juninho foi o maior destaque ao marcar três gols no triunfo",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_bahias%2F33151%2FIMAGEM_BAHIA_9.jpg%3Fchecksum%3D1767456874&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/bahia/33151-chuva-de-gols-bahia-vence-inter-de-limeira-na-estreia-da-copinha-2026-e-lidera-grupo-9",
        "data": "2026-01-03 16:12:08"
    },
    {
        "titulo": "Qual é o poder militar da Venezuela para reagir a ataque dos EUA?",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou em uma postagem nas redes sociais que o ditador venezuelano, Nicolás Maduro, teria sido capturado e retirado do país após ataques realizados na madrugada deste sábado (3) em Caracas, capital da Venezuela. Explosões foram registradas em diferentes pontos da cidade, incluindo a base aérea de La Carlota, onde um veículo foi visto em chamas.Leia mais (01/03/2026 - 13h12)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/03/176745617469593dae6c060_1767456174_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/qual-e-o-poder-militar-da-venezuela-para-reagir-a-ataque-dos-eua.shtml",
        "data": "2026-01-03 16:12:00"
    },
    {
        "titulo": "Diáspora venezuelana comemora deposição de Maduro e se pergunta o que virá a seguir",
        "descricao": "Migrantes venezuelanos ao redor do mundo comemorar...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/03/dispora-venezuelana-comemora-deposio-de-maduro-e-se-pergunta-o-que-vir-a-seguir.ghtml",
        "data": "2026-01-03 16:11:51"
    },
    {
        "titulo": "Gari é morto a tiros durante coleta de lixo e pai, que trabalha na mesma empresa, encontra corpo do filho, no PR",
        "descricao": "Gari é morto a tiros durante coleta de lixo e pai encontra corpo do filho, no PRWitor Gabriel Rodrigues, de 21 anos, foi morto a tiros enquanto trabalhava na coleta de lixo em Foz do Iguaçu, no oeste do Paraná, na manhã deste sábado (3). O pai da vítima, que atua na mesma empresa como motorista do caminhão de coleta, encontrou o corpo do filho logo após o crime.Imagens de câmeras de segurança mostram o momento em que Witor realizava a coleta quando uma motocicleta com dois homens se aproxima. Um dos suspeitos desce do veículo e dispara quatro tiros contra o jovem, que cai no local.Segundo apuração da RPC, afiliada da TV Globo, após os disparos, os suspeitos recolheram as cápsulas das balas e jogaram o celular da vítima em um bueiro, antes de fugir. O pai chegou ao local logo depois e permaneceu ao lado do corpo do filho até a chegada da polícia.✅Siga o g1 Foz do Iguaçu e região no WhatsAppWitor morreu enquanto trabalhava em Foz do IguaçuReprodução/ Rede SociaisEquipes da Delegacia de Homicídios estiveram no local e realizam investigações para identificar os autores e esclarecer a motivação do assassinato. Segundo apuração da RPC, a vítima não tem passagens pela polícia.Até a última atualização desta reportagem, nenhum suspeito havia sido preso.Leia também:Tornado: Tornados são registrados no Paraná com ventos de 120 km/hPrisão: Filipe Martins, ex-assessor de Bolsonaro, é preso no Paraná por ordem do STFUnião da Vitória: Homem bate a cabeça durante mergulho em piscina, se afoga, e é salvo por esposa, no ParanáVÍDEOS: Mais assistidos do g1 ParanáLeia mais notícias em g1 Oeste e Sudoeste.",
        "imagem": "https://s2-g1.glbimg.com/rD8-MBUGwOx20p7tKA8pJbNOwn8=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/91/58/14215891",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/oeste-sudoeste/noticia/2026/01/03/gari-e-morto-a-tiros-durante-coleta-de-lixo.ghtml",
        "data": "2026-01-03 16:11:42"
    }
]