[
    {
        "titulo": "60 anos RMC: conheça os programas esportivos da TVCA antes do Globo Esporte",
        "descricao": "Os antigos programas esportivos da TVCA durante os 60 anos da emissoraAntes do Globo Esporte se tornar companhia diária dos mato-grossenses na hora do almoço, a TV Centro América já escrevia sua história esportiva com programas pioneiros que marcaram gerações e abriram espaço para atletas e jornalistas da região.De acordo com o ex-apresentador Macedo Filho, o primeiro programa esportivo da emissora surgiu em 1972, apresentado pelo jornalista Eugênio de Carvalho. Chamado Domingo Esportivo, tinha como foco principal divulgar os resultados dos 13 jogos da Loteria Esportiva, novidade que movimentava torcedores e famílias. Macedo contou que anos depois assumiu o comando e ampliou o alcance da atração. O sucesso foi tanto que o programa passou a ser exibido também às quartas e sextas-feiras. ✅ Clique aqui para seguir o canal do g1 MT no WhatsAppAntigo programa TVCA Esportes era apresentada pela Fernanda ReisTVCA/ReproduçãoDurante esses 60 anos, a emissora inovou com o TVCA Esporte, comandado por Fernanda Reis, a primeira mulher à frente de um programa esportivo semanal na TV Centro América. A atração explorava curiosidades, esportes radicais e inclusão.Fernanda afirmou estar feliz ao acompanhar a continuidade da presença de profissionais mulheres nas programações esportivas da emissora.\"A base do que a gente criou está aí, e ser pioneira nisso é maravilhoso. É incrível falar com essa nova geração de profissionais e de mulheres que estão aí hoje\", relatou.Remake do antigo programa Sala dos Esportes da TVCA com o ex-apresentador Macedo FilhoTVCA/ReproduçãoA TVCA exibiu o programa Sala dos Esportes, apresentado pelo Macedo Filho, transmitido diariamente ao meio-dia. O programa foi embrião do que anos mais tarde se transformaria no Globo Esporte.\"Eu fui cobrado muitas vezes de famílias falando: \"Vocês acabaram com a paz da minha casa. As reuniões que nós tínhamos durante o almoço acabaram. Porque agora é um corre e corre da sala para cozinha e ninguém mais tem tempo para conversar\", disse.EvoluçãoA história esportiva também se confunde com a evolução tecnológica da emissora. Macedo lembrou que no dia 13 de junho de 1974, durante a Copa do Mundo na Alemanha Ocidental, a TV Centro América passou a transmitir em cores. “A TV Centro América deu a Cuiabá o colorido começando pelo esporte”.Ao longo das seis décadas, os programas esportivos da TVCA ajudaram a projetar nomes de atletas mato-grossenses para o Brasil e o mundo, como foi o caso do ex-judoca David Moura.O atleta contou que o Globo Esporte fez parte da carreira dele desde o início, e além da visibilidade, ajudou ele a ver o orgulho que o trabalho dele representou para o estado.Hoje, o esporte está presente de segunda a sábado na programação da TV Centro América, com espaço garantido em telejornais como Bom Dia Mato Grosso, MT1 e MT2. O atual apresentador do Globo Esporte, Flávio Santos, resumiu o papel da atração: “Na hora do almoço, o Globo Esporte é o companheiro de todos nós\".",
        "imagem": "https://s2-g1.glbimg.com/X_FEaJknptfUC4GuATDWvV2vEXo=/1366x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/7/f/JfEBP2SJyKn4kTBvNMnw/image-75-.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/memoria-tv-centro-america/noticia/2025/12/11/60-anos-rmc-conheca-os-programas-esportivos-da-tvca-antes-do-globo-esporte.ghtml",
        "data": "2025-12-11 18:58:52"
    },
    {
        "titulo": "Lula condiciona decisão sobre Dosimetria à chegada do texto ao Planalto",
        "descricao": "Presidente afirma que só avaliará sanção após conclusão da tramitação no Congresso",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/12/lula-novo-pac-mc_abr_10122025-11-1024x613.webp",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/12/lula-condiciona-decisao-sobre-dosimetria-a-chegada-do-texto-ao-planalto/",
        "data": "2025-12-11 18:58:37"
    },
    {
        "titulo": "Novidade sobre Pedro no Mundial agita torcedores do Flamengo: ‘Incrível'",
        "descricao": "O atacante voltou a trabalhar com bola, durante o treinamento desta quinta-feira (11), e agitou os torcedores do Flamengo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54977988239_900b44925c_o-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/novidade-sobre-pedro-no-mundial-agita-torcedores-do-flamengo-incrivel.html",
        "data": "2025-12-11 18:58:33"
    },
    {
        "titulo": "Casal responsável pela morte de criança por maus-tratos tem condenação mantida",
        "descricao": "A condenação do casal acusado de causar a morte de uma criança de dois anos por maus-tratos foi mantida pela Câmara Criminal do Tribunal de Justiça do Acre (TJAC). Por unanimidade, os desembargadores rejeitaram o recurso dos réus e confirmaram a pena de 5 anos e 4 meses de reclusão, estabelecida em regime semiaberto. Os [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2022/08/martelo-justica.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/casal-responsavel-pela-morte-de-crianca-por-maus-tratos-tem-condenacao-mantida/",
        "data": "2025-12-11 18:58:26"
    },
    {
        "titulo": "Preço-alvo das ações da Warby Parker elevado para US$ 32 pela BTIG",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-warby-parker-elevado-para-us-32-pela-btig-93CH-1774038",
        "data": "2025-12-11 18:58:20"
    },
    {
        "titulo": "Deus Ex Remastered é adiado e não possui nova data de lançamento",
        "descricao": "A Aspyr adiou o lançamento de Deus Ex Remastered que estava previsto para 5 de fevereiro de 2026 para uma data ainda não especificada. O jogo estará disponível para PlayStation 5, Xbox Series X/S, Switch e PC via Steam. Leia a mensagem completa da Aspyr sobre o atraso: Agradecemos à comunidade pelo feedback após o ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/G7584GPbMAA4qlc.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/deus-ex-remastered-e-adiado-e-nao-possui-nova-data-de-lancamento/",
        "data": "2025-12-11 18:58:03"
    },
    {
        "titulo": "Alunos universitários participam de sessão simulada na Câmara",
        "descricao": "Na segunda-feira (8), a Câmara Municipal de Campo Grande recebeu mais uma etapa do Parlamento Jovem, projeto criado pelo vereador Jean Ferreira (PT) em parceria com a UCDB.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/11/800x600/45f949ea970c32227b34f1e96db33832-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/politica-e-poder/legislativo/alunos-universitarios-participam-de-sessao-simulada-na-camara/432567",
        "data": "2025-12-11 18:58:00"
    },
    {
        "titulo": "Jogador volta de empréstimo, e Palmeiras aguarda propostas",
        "descricao": "O Atlético-MG informou ao Palmeiras que não tem interesse na permanência de Caio Paulista. O jogador atuou por empréstimo na atual temporada",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Caio-Paulista-deve-ser-a-escolha-pela-ala-esquerda-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/caio-paulista-volta-de-emprestimo-e-palmeiras-aguarda-propostas.html",
        "data": "2025-12-11 18:58:00"
    },
    {
        "titulo": "Rodovia SP-147 é interditada em Piracicaba após chuvas e transbordamento de esgoto",
        "descricao": "O trecho bloqueado fica em área urbana e é importante ligação entre bairros como Santo Antônio, São Jorge e Nova SuíçaO post Rodovia SP-147 é interditada em Piracicaba após chuvas e transbordamento de esgoto apareceu primeiro em ACidade ON Piracicaba.",
        "imagem": "https://cdn.media-acidadeon.com.br/piracicaba/wp-content/uploads/sites/11/2025/12/image_2025-12-11_17-45-26.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/piracicaba/cotidiano/rodovia-sp-147-e-interditada-em-piracicaba-apos-chuvas-e-transbordamento-de-esgoto/",
        "data": "2025-12-11 18:57:43"
    },
    {
        "titulo": "Aviso Edital n°003/2025 – Obra Concorrência Senac-DR/AC",
        "descricao": "O post Aviso Edital n°003/2025 – Obra Concorrência Senac-DR/AC apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2024/11/senac-1-jpg-1-2.webp",
        "fonte": "agazeta",
        "link": "https://agazeta.net/aviso-edital-n003-2025-obra-concorrencia-senac-dr-ac/",
        "data": "2025-12-11 18:57:39"
    }
]