[
    {
        "titulo": "Como agir nos primeiros minutos de uma convulsão mesmo que você nunca tenha presenciado antes",
        "descricao": "Veja sinais de emergência, o que nunca fazer e quando chamar o SAMU sem perder tempoThe post Como agir nos primeiros minutos de uma convulsão mesmo que você nunca tenha presenciado antes appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/convulsao_1768425457544.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/como-agir-nos-primeiros-minutos-de-uma-convulsao-mesmo-que-voce-nunca-tenha-presenciado-antes/",
        "data": "2026-01-15 08:34:00"
    },
    {
        "titulo": "Projeto de fábrica de carros no ES pode gerar mais de 1.000 empregos",
        "descricao": "dono da GWM, Jack Wey, com Ricardo e Salume: comitiva do Estado fez visitas técnicas e aprofundou o diálogo | Foto: Divulgação Os chineses deram um passo importante para instalar uma fábrica de automóveis no Espírito Santo. Em Baoding, na China, cidade onde está localizada a sede da GWM (Great Wall Motors), foi assinado um termo de compromisso entre o governo do Estado e a montadora chinesa.O presidente e fundador do grupo, Jack Wey, e o vice-governador do Estado, Ricardo Ferraço, assinaram um termo de compromisso para a implantação de um parque fabril em território capixaba, com participação do governador Renato Casagrande por videochamada.O governador, em uma coletiva de imprensa ontem, disse que a fábrica será instalada em Aracruz, no Norte do Estado, dentro da área de desenvolvimento do ParkLog.A região terá três portos, uma Zona de Processamento de Exportação (ZPE) e acesso facilitado a aeroportos, além de ser cortada pela BR-101 e usufruir de benefícios fiscais da Superintendência do Desenvolvimento do Nordeste (Sudene), que reduzem o custo de operação.“O vice-governador Ricardo Ferraço está na China e me ligou junto com o fundador da empresa, Jack Wei, para tratar desse investimento que fortalece a economia local, gera oportunidades e ajuda a realizar um sonho antigo dos capixabas”, anunciou Casagrande.Ricardo Ferraço afirmou que ontem foi dado um passo muito importante, com a assinatura do termo de compromisso.“Assinamos com a GWM, uma das maiores montadoras de veículos do mundo, um termo de compromisso. Eles querem fazer um novo investimento no Brasil, e esse investimento será no Espírito Santo. Um dia muito importante para o nosso desenvolvimento e para nossa indústria”, disse.Nesta semana, a comitiva capixaba — que, além do vice-governador, inclui o secretário de Estado de Desenvolvimento, Rogério Salume — cumpriu agenda na China, com visitas técnicas a fábricas, centros de tecnologia, áreas de testes e reuniões institucionais, aprofundando um diálogo que vem sendo construído há anos entre a montadora e o governo estadual.Desde o ano passado, o Estado é um dos cotados para receber a segunda fábrica da GWM no Brasil. Entre agosto e setembro, executivos da montadora realizaram sobrevoos de helicóptero e visitas técnicas na região de Aracruz, avaliando áreas com potencial logístico e industrial.Procurada, a GWM informou que, “no momento”, não há “posição oficial sobre o assunto”: “Esperamos a comunicação da matriz”, informou, em nota.Possibilidade de abertura de mais de mil empregosA fábrica de automóveis da GWM, se confirmada, pode contratar mais de 1.000 profissionais, número atual de empregos diretos criados em Iracemápolis, no interior de São Paulo, onde a unidade tem capacidade para produzir 50 mil veículos por ano.Além disso, a GWM tem plano de investimentos de R$ 10 bilhões em dez anos, anunciado no ano passado. Esse montante é composto por uma primeira fase de investimento, de R$ 4 bilhões, que vai até este ano. GWM em São Paulo: inauguração | Foto: Ricardo Stuckert/PR E, na segunda fase, a empresa investirá mais R$ 6 bilhões – entre 2027 e 2032 –, impulsionando ainda mais a criação de empregos, a nacionalização de peças e o desenvolvimento de novos produtos.No ano passado, na inauguração em São Paulo, o vice-presidente Geraldo Alckmin disse que a vinda da GWM para o País reforça os objetivos da Nova Indústria Brasil (NIB), que visa modernizar a base produtiva, promover a transição ecológica e ampliar a competitividade do setor. A fábrica foi a primeira habilitada no Programa Mover para produção de carros híbridos plug-in (PHEV) no Brasil.GWMGigante automotiva chinesa de capital 100% privado, a Great Wall Motors (GWM) é a terceira maior fabricante mundial de picapes médias, segmento que ela lidera na China há 27 anos, onde tem uma participação acima de 50%.A empresa tem uma atuação global que envolve mais de 150 países e regiões, 80 mil colaboradores e 13 centros de P&D (Pesquisa e Desenvolvimento) distribuídos em quatro países.A multinacional chinesa, que também possui fábricas na Rússia e na Tailândia, tem como estratégia trazer todos os processos de produção para o Brasil — e não apenas a montagem de peças. Haval H9: SUV de 7 lugares produzido no Brasil | Foto: Divulgação/GWM No BrasilEm agosto do ano passado, a GWM Brasil inaugurou oficialmente sua fábrica em Iracemápolis, no interior de São Paulo, a primeira unidade produtiva da marca nas Américas e no Hemisfério Sul, e a terceira fora da China com base completa de produção.Com área total de 1,2 milhão de m e área construída de 94 mil m, a unidade da GWM no Brasil possui capacidade para produzir 50 mil veículos por ano.A estrutura conta com área de soldagem, linha de pintura robotizada, linha de montagem, sistemas de fornecimento de energia e equipamentos, além de uma cadeia de suprimentos e logística integrada.No EstadoUm termo de compromisso foi assinado ontem durante a missão de negócios do vice-governador do Espírito Santo, Ricardo Ferraço, na China.Em Baoding, na sede da GWM, Ferraço foi recebido, em sua última agenda no país, pelo dono da montadora chinesa, Jack Wei. Poer P30: picape média da GWM | Foto: Divulgação/GWM Instalação no ParkLog/ESO termo de compromisso prevê a implantação de um parque fabril no Espírito Santo. Os municípios de Aracruz, Colatina, Fundão, Ibiraçu, Jaguaré, João Neiva, Linhares, Marilândia, Serra e Sooretama, que são da área do Parklog/ES, são opções por conta do ambiente logístico em expansão.À imprensa, o governador Renato Casagrande disse que a montadora será instalada em Aracruz, no Norte do Estado.ModelosAinda não há detalhes sobre produção e modelos que podem ser fabricados em terras capixabas, mas a fábrica de Iracemápolis, no interior de São Paulo, iniciou sua operação com três modelos: o SUV híbrido Haval H6 (disponível nas quatro versões que já são vendidas), a picape média Poer P30 e o SUV de 7 lugares Haval H9 (ambos com uma versão cada e equipados com motorização turbodiesel).",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Projeto-de-fabrica-de-carros-no-ES-pode-gerar-mais0028829600202601150833.jpg?xid=1327063",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/projeto-de-fabrica-de-carros-no-es-pode-gerar-mais-de-1000-empregos-288296",
        "data": "2026-01-15 08:33:34"
    },
    {
        "titulo": "Eleições: Bruno Reis avalia 2026 como “mais acirrado” e fala sobre fé",
        "descricao": "Na Lavagem do Bonfim, evento que marca oficialmente o início da temporada de festas populares na Bahia, nesta quinta-feira, 15, o prefeito de Salvador, Bruno Reis (União Brasil), avaliou o cenário político de 2026 e falou sobre fé e afirmou ser muito grato a Deus. “Por incrível que pareça, 2026 é mais acirrado que 2024. Eu acho que é porque em 2024 o cenário estava mais claro, mais definido. Eu iniciei o ano de 2024 com quase 70% das pesquisas, não tinha nem um adversário definido”, pontuou o gestor ao analisar a sucessão ao Governo da Bahia. Leia Também: Bruno Reis aponta estratégia da oposição para as eleições Bruno Reis diz que Festival da Virada 2026 foi “um verdadeiro sucesso” Buzú mais caro? Bruno Reis abre o jogo sobre aumento na tarifa Na sequência, porém, o chefe do Executivo municipal ressaltou que o dia não é para falar sobre política. “Hoje é dia de celebrar a fé, pedir e agradecer por tudo. Primeiro, pelo o que a gente construiu até aqui. Sou muito grato a Deus por tudo que tem sido proporcionado à minha vida”, disse.“Depois, pedir ao Senhor do Bonfim que nos guie, seja o nosso farol, que ilumine a nossa caminhada para gente poder fazer entregas importantes, tirar grandes projetos do papel, seguir realizando o sonho das pessoas, ajudando quem mais precisa, cuidando do nosso povo e da nossa gente”, finalizou o prefeito de Salvador.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Salvador-tera-linha-de-onibus-especial-durante-o-f0137087100202512022031.jpg?xid=6936958",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/eleicoes-bruno-reis-avalia-2026-como-mais-acirrado-e-fala-sobre-fe-1376157",
        "data": "2026-01-15 08:32:45"
    },
    {
        "titulo": "Jovem desaparecido no Pico Paraná vira protagonista de campanha do Burger King",
        "descricao": "Roberto Farias Tomaz, de 19 anos, se tornou o rosto de uma campanha publicitária do Burger King nas redes sociais. [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/15082924/betinho-garoto-propaganda.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/viva/vitrine/jovem-desaparecido-no-pico-parana-vira-protagonista-de-campanha-do-burger-king/",
        "data": "2026-01-15 08:32:43"
    },
    {
        "titulo": "Ações de petroleiras para investir na era pós-Maduro: quem sai na frente e o efeito da Venezuela nos mercados",
        "descricao": "A captura de Nicolás Maduro após uma operação militar ordenada pelo presidente dos Estados Unidos, Donald Trump, recolocou a Venezuela no centro das atenções globais e mexeu com o humor dos mercados. A invasão trouxe",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/petroleo-venezuela-mercados_130120264024-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/investimentos/acoes-de-petroleiras-para-investir-venezuela-setores-riscos/",
        "data": "2026-01-15 08:30:15"
    },
    {
        "titulo": "Palmeiras, São Paulo e Fluminense defendem favoritismo de olho nas oitavas da Copinha",
        "descricao": "A Copa São Paulo de Juniores entra em sua terceira fase nesta quinta-feira com confrontos decisivos. Dono de dois títulos, o Palmeiras chega pressionado após uma classificação sofrida diante do Vitória, definida nos pênaltis e marcada por lances polêmicos. O time alviverde agora encara o Flamengo-SP, que avançou ao superar o Monte Roraima, em duelo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/palmeiras-sao-paulo-e-fluminense-defendem-favoritismo-de-olho-nas-oitavas-da-copinha",
        "data": "2026-01-15 08:30:00"
    },
    {
        "titulo": "Saudi Electricity Sukuk anuncia pré-estabilização para títulos em dólares",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/saudi-electricity-sukuk-anuncia-preestabilizacao-para-titulos-em-dolares-93CH-1800780",
        "data": "2026-01-15 08:29:01"
    },
    {
        "titulo": "Geraldo Júnior reflete sobre chapa majoritária: \"Sempre soube esperar\"",
        "descricao": "Momento de fé e devoção, a Lavagem do Bonfim também é conhecida pelas manifestações políticas. Presente no percurso, na manhã desta quinta-feira, 15, o vice-governador da Bahia, Geraldo Júnior (MDB), refletiu sobre os próximos passos para a disputa eleitoral de 2026.Em resposta ao Portal A TARDE, durante coletiva de imprensa, o vice-gestor avaliou a construção da chapa majoritária e afirmou que tudo acontecerá no \"momento certo\". Eu sempre soube esperar o tempo certo das coisas acontecerem. E dessa vez não vai ser diferente. Nós vamos aguardar o tempo certo. Nós temos um líder político, que é o governador Jerônimo Rodrigues Geraldo Júnior - vice-governador da Bahia Leia Também: ACM Neto participa da Lavagem do Bonfim e fala sobre futuro da Bahia Wagner no Bonfim: \"É termômetro de quem organiza melhor a torcida\" Carletto fala sobre Avante e suplência de Rui Costa: “Não existe chapa garantida” No Bonfim, Jerônimo comenta alianças e destaca tapete branco Segundo ele, Jerônimo saberá reconhecer a importância do MDB nas eleições de 2022 e, desta forma, tende a repetir a chapa em 2026.\"Na hora certa, no tempo certo, ele saberá chamar o meu partido, o MDB, porque nós tivemos uma importância fundamental em 2022, tanto eu como o meu partido, na vitória do governador e na vitória do presidente Lula. E essa história vai se repetir em 2026\", disparou.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/no-bonfim-jeronimo-comenta-aliancas-e-destaca-tape0137614900202601150803.jpg?xid=6953878",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/geraldo-junior-reflete-sobre-chapa-majoritaria-sempre-soube-esperar-1376155",
        "data": "2026-01-15 08:28:59"
    },
    {
        "titulo": "'BBB 26' na mira da web: quais os participantes mais ODIADOS pelo público na primeira semana da temporada?",
        "descricao": "O \"Big Brother Brasil\" voltou e, com ele, a nossa tradicional coluna exclusiva sobre os ranços ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/15/244146593-519bedc1d37f1515-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb-26-na-mira-da-web-quais-os-participantes-mais-odiados-pelo-publico-na-primeira-semana-da-temporada,7f34949821dc49a8792e60943a8eb180doi4mgc0.html",
        "data": "2026-01-15 08:28:29"
    },
    {
        "titulo": "Macquarie rebaixa ações da Toyota Industries para Neutro após certeza de aquisição",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/macquarie-rebaixa-acoes-da-toyota-industries-para-neutro-apos-certeza-de-aquisicao-93CH-1800772",
        "data": "2026-01-15 08:24:34"
    }
]