[
    {
        "titulo": "Lula teve reunião bilateral com presidente do Panamá à margem da cúpula do Mercosul",
        "descricao": "O presidente da República, Luiz Inácio Lula da Silva, e o presidente do Panamá, José Raúl Mulino, se encontraram em uma reunião bilateral à margem da cúpula do Mercosul, em Foz do Iguaçu. Os chefes de Estado ficaram satisfeitos com a implementação das medidas firmadas quando Mulino visitou o País em agosto. O presidente panamenho [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/lula-teve-reuniao-bilateral-com-presidente-do-panama-a-margem-da-cupula-do-mercosul/",
        "data": "2025-12-20 20:33:00"
    },
    {
        "titulo": "Lula teve reunião bilateral com presidente do Panamá à margem da cúpula do Mercosul",
        "descricao": "Lula teve reunião bilateral com presidente do Panamá à margem da cúpula do Mercosul - Notícias e informações do Grande ABC: lula,panamá,presidente,reunião",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275750/lula-teve-reuniao-bilateral-com-presidente-do-panama-a-margem-da-cupula-do-mercosul",
        "data": "2025-12-20 20:33:00"
    },
    {
        "titulo": "Lula teve reunião bilateral com presidente do Panamá à margem da cúpula do Mercosul",
        "descricao": "O presidente da República, Luiz Inácio Lula da Silva, e o presidente do Panamá, José Raúl Mulino, se encontraram em uma reunião bilateral à margem da cúpula do Mercosul, em Foz do Iguaçu. Os chefes de Estado ficaram satisfeitos com a implementação das medidas firmadas quando Mulino visitou o País em agosto. O presidente panamenho [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lula-teve-reuniao-bilateral-com-presidente-do-panama-a-margem-da-cupula-do-mercosul",
        "data": "2025-12-20 20:33:00"
    },
    {
        "titulo": "Cavalos vão reforçar segurança de Salvador ao longo do verão",
        "descricao": "Salvador ganhará reforços durante a Operação Verão 2015/26. A cidade receberá o apoio decerca de 70 novos cavalos durante as patrulhas da Polícia Militar da Bahia (PMBA), em diversos pontos espalhados pela capital baiana.Dentre os bairros que contarão com o reforço estão Stella Maris, Itapuã, Boca do Rio, Jardim dos Namorados, Barra, São Tomé de Paripe e Bonfim. A PM ainda reforçou que a iniciativa pretende ajudar os policiais a terem mais alcance visual, auxiliando de forma precisa nas ocorrências. Leia Também: Investigado por série de roubos é preso em Cajazeiras Av. Dorival Caymmi é interditada após carro colidir e derrubar postes Ferry-Boat terá operação 24h e vagas extras no Réveillon em Salvador A temporada de verão tem início em dezembro de 2025 e segue até abril de 2026, com cerca de 9,5 mil policiais em plantão, tanto em Salvador quanto em outras cidades da Bahia.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Apos-agua-invadir-ferry-equipamento-opera-com-rest0136527500202510210651.jpg?xid=6927554",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/cavalos-vao-reforcar-seguranca-de-salvador-ao-longo-do-verao-1373161",
        "data": "2025-12-20 20:32:52"
    },
    {
        "titulo": "Técnico do Barcelona critica ausência de Raphinha na seleção do ano da Fifa: 'É uma piada'",
        "descricao": "Raphinha foi um dos destaques da vitoriosa temporada do Barcelona, com 34 gols e 22 assistências, mas ficou fora da seleção da temporada divulgada na premiação da Fifa na última terça-feira. A situação irritou o técnico Hansi Flick, que defendeu o brasileiro e criticou duramente a entidade máxima do futebol.Sem ter sido questionado sobre o tema pelos jornalistas, na entrevista coletiva deste sábado, véspera da partida com o Villarreal, por La Liga, o treinador do Barcelona pediu a palavra ao término do evento para dar sua opinião sobre a premiação da Fifa.\"Não estou feliz porque vocês não me perguntaram. Há uma situação. Para mim, não é grande coisa porque não penso muito sobre quem é o melhor jogador de futebol ou quais são os melhores 11 (jogadores), mas a seleção mundial da Fifa é uma piada\", iniciou o treinador, incomodado com a ausência do atacante na lista.\"Quando vi que Raphinha não estava lá, foi inacreditável. Raphinha foi o jogador mais influente da nossa equipe na temporada passada. Na Champions League, ele deu 8 assistências para gols, na principal competição. Se você olhar os jogos, os gols e as assistências foram incríveis, mas para mim, a influência dele foi ainda maior. Não é justo com ele\", analisou Flick - Raphinha também anotou 13 gols na principal competição do continente.\"Para mim, é uma piada. Não consigo acreditar que ele não esteja entre os 11 melhores do mundo. Ele fez por merecer, acho que vocês concordam comigo, é inacreditável\", continuou o comandante. \"Discordo completamente da decisão da Fifa de deixar Raphinha de fora da seleção do ano.\"A premiação The Best 2025, realizada em Doha, no Catar, coroou o francês Ousmane Dembélé, do PSG, como o melhor jogador do mundo e um dos atacantes da seleção da Fifa, ao lado do espanhol Lamine Yamal, companheiro de Raphinha no Barcelona. Nenhum brasileiro foi lembrado no evento. FUTEBOL INTERNACIONAL Técn...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2024/10/22/560x420/4f0d6019605fb95d828365ccdd4ad1d0.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/tecnico-do-barcelona-critica-ausencia-de-raphinha-na-selecao-do-ano-da-fifa-e-uma-piada/725352",
        "data": "2025-12-20 20:32:00"
    },
    {
        "titulo": "Vigia Mais avança para nova etapa com 10 mil câmeras de alta resolução e uso de inteligência artificial",
        "descricao": "Consolidado como referência em videomonitoramento voltado à segurança pública, o Vigia Mais MT, programa do Governo do Estado desenvolvido pela Secretaria de Estado de Segurança Pública (Sesp-MT), avança para uma nova etapa, que prevê a entrega de mais 10 mil câmeras e tecnologia aprimorada. Desse total, cinco mil terão sistema de reconhecimento facial. Agora, tanto [...]O post Vigia Mais avança para nova etapa com 10 mil câmeras de alta resolução e uso de inteligência artificial apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/ab7f8cc020c6f16bdbf657b70e1d14ab-603x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/vigia-mais-avanca-para-nova-etapa-com-10-mil-cameras-de-alta-resolucao-e-uso-de-inteligencia-artificial/",
        "data": "2025-12-20 20:31:09"
    },
    {
        "titulo": "Mato-grossense vence reality show nacional com projeto de empreendedorismo periférico",
        "descricao": "Com 66,53% dos votos, a empreendedora mato-grossense, Diela Nhaque, venceu o “Expo Favela Brasil – O Desafio 2025”, reality show nacional de empreendedorismo exibido pela TV Globo, no programa “É de Casa”. Após votação virtual, o resultado foi anunciado na manhã deste sábado (20.12). A vencedora ganhou R$ 100 mil. O troféu foi entregue pelo [...]O post Mato-grossense vence reality show nacional com projeto de empreendedorismo periférico apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/878ac9e6eb5e53c9a8ea16d7be9cabf5-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/mato-grossense-vence-reality-show-nacional-com-projeto-de-empreendedorismo-periferico/",
        "data": "2025-12-20 20:31:08"
    },
    {
        "titulo": "Verão começa neste domingo e promete um cenário confortável para o agronegócio",
        "descricao": "O verão 2025/26, que começa neste domingo (21.12), deve trazer um cenário mais confortável para o agronegócio brasileiro, com chuva bem distribuída e menos episódios de calor extremo na maior parte das regiões produtoras. No trimestre dezembro–fevereiro, o Instituto Nacional de Meteorologia (Inmet) projeta chuvas acima da média em grande parte da Região Norte e em áreas [...]O post Verão começa neste domingo e promete um cenário confortável para o agronegócio apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/cc7b8a87557679eba0b4bf7836a123e0-1000x590.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/verao-comeca-neste-domingo-e-promete-um-cenario-confortavel-para-o-agronegocio/",
        "data": "2025-12-20 20:31:07"
    },
    {
        "titulo": "Exportações de carne bovina devem superar R$ 100 bilhões este ano",
        "descricao": "As exportações brasileiras de carne bovina renderam cerca de R$ 93 bilhões entre janeiro e novembro de 2025, alta de quase 40% em relação ao mesmo período de 2024, com embarque de 3,51 milhões de toneladas, 19% acima do ano anterior. A estimativa da Associação Brasileira de Frigoríficos (Abrafrigo), entidade que representa a indústria de abate e [...]O post Exportações de carne bovina devem superar R$ 100 bilhões este ano apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/386693c7a5149944e4e38a31f6e2bae6-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/exportacoes-de-carne-bovina-devem-superar-r-100-bilhoes-este-ano/",
        "data": "2025-12-20 20:31:05"
    },
    {
        "titulo": "Retrospectiva 2025: um sucesso mundial com 12 mil acessos em 51 países",
        "descricao": "A edição de dezembro da Revista Pensar Agro já está disponível, trazendo uma retrospectiva dos principais acontecimentos de 2025 — um ano épico: geopolítica agitada, tarifas desafiadoras, inflação pressionando e tensões sanitárias testando limites. Mas o agro brasileiro, resiliente como nunca, provou mais uma vez que somos potência imbatível, com musculatura política e técnica para [...]O post Retrospectiva 2025: um sucesso mundial com 12 mil acessos em 51 países apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/ea08a2286b3b92713dcd738360a5e537-1000x571.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/retrospectiva-2025-um-sucesso-mundial-com-12-mil-acessos-em-51-paises/",
        "data": "2025-12-20 20:31:04"
    }
]