[
    {
        "titulo": "Panasonic enfrenta dificuldades com apostas recentes para crescimento",
        "descricao": "A Panasonic está com dificuldades para cultivar no...",
        "imagem": "https://s2-valor.glbimg.com/nZZJnVuOyye5L3IKE1GHgsVRq0w=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/k/0/YQAkZ4S4iLFUlQxjAAYQ/393528527.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/16/panasonic-enfrenta-dificuldades-com-apostas-recentes-para-crescimento.ghtml",
        "data": "2025-12-16 05:29:08"
    },
    {
        "titulo": "STF tem 3 votos para derrubar marco temporal do Congresso",
        "descricao": "Com 3 votos, o STF avança para derrubar o marco temporal. Entenda o que está em jogo na demarcação de terras indígenas no Brasil.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/16022822/gilmar-mendes-relator-marco-temporal-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/stf-tem-3-votos-para-derrubar-marco-temporal-do-congresso/",
        "data": "2025-12-16 05:28:19"
    },
    {
        "titulo": "Preços do ouro e prata recuam após ganhos recentes com payroll à vista",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-ouro-e-prata-recuam-apos-ganhos-recentes-com-payroll-a-vista-1777194",
        "data": "2025-12-16 05:18:38"
    },
    {
        "titulo": "Ataques dos EUA a três embarcações no Pacífico matam oito",
        "descricao": "Ataques a três embarcações no leste do oceano Pacífico mataram oito pessoas nesta segunda-feira (15), segundo o exército americano, como parte de uma campanha contínua que já tirou mais de 90 vidas.Leia mais (12/16/2025 - 02h17)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/16/17658617736940e98dc552d_1765861773_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/ataques-dos-eua-a-tres-embarcacoes-no-pacifico-matam-oito.shtml",
        "data": "2025-12-16 05:17:00"
    },
    {
        "titulo": "Ex-alcoólatra vira gari e fatura mais de R$ 7 mil por mês ao reciclar garrafas PET",
        "descricao": "'Gari ecológico' constrói máquina para transformar garrafas PET recicladas em vassourasMorador de Aparecida, no alto sertão da Paraíba, o gari Giorggio Abrantes transformou a luta contra o alcoolismo em inspiração para criar um negócio sustentável e hoje fatura cerca de R$ 7,5 mil por mês com uma máquina feita por ele mesmo para reciclar garrafas PET.Com o equipamento, o “gari ecológico”, como ficou conhecido nas redes sociais, fabrica vassouras e cordas de varal com material reciclado. Os produtos custam entre R$ 10 e R$ 35 e, além de ajudar no sustento da família, ainda incentivam o reaproveitamento de resíduos nas ruas que ele mesmo ajuda a manter limpas.“Eu trabalho varrendo a rua e encontro muitas garrafas diariamente. Então resolvi aproveitar o que eu achava e fabricar algo bom, sustentável”, conta Giorggio.A ideia surgiu enquanto ele estava internado em uma clínica de reabilitação para tratar o alcoolismo. Ao sair, decidiu pôr o plano em prática. Reuniu R$ 14 mil por meio de uma vaquinha online e doações, comprou ferramentas, aprendeu a soldar e começou a construir as primeiras máquinas.O sucesso veio quando ele passou a postar vídeos mostrando o processo nas redes sociais. Os comentários se multiplicaram e, com eles, os pedidos para comprar o equipamento. Foi aí que Giorggio percebeu que poderia transformar o talento em negócio.“De tanto o pessoal perguntar onde conseguia as máquinas, resolvi aprender a soldar e fazer eu mesmo para vender”, lembra.Hoje, ele vende cada máquina por cerca de R$ 354 e já enviou encomendas para diversos estados, além de países como Itália e Moçambique. Os fios produzidos com a reciclagem das garrafas ainda viraram matéria-prima para artesãos que criam bolsas, chapéus e outros acessórios.Além de empreender, Giorggio também compartilha o conhecimento. No YouTube, ele ensina passo a passo como construir e usar as máquinas — e já soma mais de 1 milhão de inscritos.“Tem um ditado que diz que ‘a mãe da invenção é a necessidade’. Tudo que fiz veio da vontade de superar as dificuldades e seguir em frente”, resume o gari que virou exemplo de reinvenção.Giorggio Abrantes usou profissão de gari para empreender na ParaíbaTV Globo/ReproduçãoGari EcológicoEndereço: Rua João Júnior Alves de Oliveira, s/n Aparecida/PB – CEP: 58823-000Telefone: (83) 98114-5480E-mail: gariecologico@gmail.comFacebook: https://www.facebook.com/gariecologicoInstagram: https://www.instagram.com/giorggio_gariecologicoGiorggio Abrantes teve a ideia de negócio quando estava internado em uma clínica de reabilitação na Paraíba.Giorggio Abrantes",
        "imagem": "https://s2-g1.glbimg.com/hNMRZx3AnlVqM4g7XQWZL-2ENhw=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/70/96/14179670",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/empreendedorismo/pegn/noticia/2025/12/16/ex-alcoolatra-vira-gari-e-fatura-mais-de-r-7-mil-por-mes-ao-reciclar-garrafas-pet.ghtml",
        "data": "2025-12-16 05:00:38"
    },
    {
        "titulo": "Materiais escolares estão mais baratos",
        "descricao": "Poços de Caldas, MG – O Procon divulgou a pesquisa anual de preço do material escolar. A média dos preços dos produtos caiu 9,65% em relação à pesquisa anterior. O novo levantamento foi feito entre os dias 9 e 11 de dezembro em quatro papelarias da cidade. A lista inclui cadernos, canetas, folhas de sulfite, [...]O post Materiais escolares estão mais baratos apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-materiais-escolares-estao-mais-baratos-16-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/16/materiais-escolares-estao-mais-baratos/",
        "data": "2025-12-16 05:00:35"
    },
    {
        "titulo": "Enchente causada pelas chuvas afeta 1,2 mil moradores da Locomotiva em Ribeirão Preto, SP",
        "descricao": "Temporal deixa comunidade de Ribeirão Preto debaixo d'água mais uma vezA enchente causada pelas chuvas do último fim de semana em Ribeirão Preto (SP) afetou cerca de 1.250 moradores da comunidade Locomotiva, na zona Norte da cidade, segundo líderes comunitários. No sábado (13), vídeos que circularam nas redes sociais mostraram a água subindo nas ruas, chegando às casas e levando lixo. Uma das moradas afetadas é a de Rosineide Jacinto da Silva. Por causa das enchentes recorrentes no local, os móveis dela ficam em cima de tijolos para não estragar, mas o sofá dela ficou encharcado quando a água entrou nos cômodos. “Tem dez anos que eu estou aqui e cada vez está ficando pior a chuva. A gente perde tudo. Eu perdi geladeira, perdi tudo, e estou à mercê de Deus”, diz. A água chegou à casa de Rosineide Jacinto da Silva na comunidade Locomotiva em Ribeirão Preto, SPCacá Trovó/EPTVFaça parte do canal do g1 Ribeirão e Franca no WhatsAppDrama que se repeteCada morador fez o que pode para tentar salvar os itens dentro de casa. Em um dos vídeos, um homem improvisou uma embarcação. A hora que a enchente desceu aqui, não deu nem meia e encheu tudo. Ela nos pegou de surpresa. Se chovesse mais uns cinco minutos, a coisa ia ficar mais feia ainda”, afirma o aposentado Vanacir Cassiano Correia. A dona de casa Fátima Donizete Barros afirma que a cada chuva, fica mais difícil encarar a vida na comunidade. A cozinha dela encheu de água, a maioria dos mantimentos ficou molhada e ela teve que jogá-los fora. “Com o pagamento que eu recebi do auxílio, eu comprei [alimentos] e agora molhou. Não tem como fazer. A água que vem da rua é muito suja, então não tem como fazer para comer a comida. Tem muita bactéria na água, muita sujeira.” A dona de casa Fátima Donizete Barros, moradora da Locomotiva em Ribeirão Preto, SP, perdeu todos os alimentos que tinhaCacá Trovó/EPTVLEIA TAMBÉM: Ponte cai, avenida desmorona e cratera 'engole' rua durante fortes chuvas na regiãoApós sábado de alagamentos, previsão é de mais chuva na região nos próximos diasBuraco gigante em rua de São Joaquim da Barra aumenta e segue prejudicando moradoresSolução sem previsãoAtualmente, cerca de 370 famílias vivem na comunidade, aproximadamente 2,5 mil pessoas. “Isso é uma novela cantada. Há dez anos vem acontecendo e precisava resolver urgente. Já vamos entrar no 11o ano e a fala é a mesma”, diz o líder comunitário Platinir Nunes. Segundo a Prefeitura de Ribeirão Preto, o terreno onde as casas foram erguidas é baixo, por isso ocorrem os alagamentos. A Secretaria Municipal de Infraestrutura tem equipes trabalhando na limpeza do local, mas ainda não há um plano para acabar de vez com o problema. “É um ponto que necessita de algum tipo de obra para conter essa água para que ela não chegue na Locomotiva. Eu desconheço essa previsão [para a obra ser feita], porque isso é tratado com a Secretaria de Planejamento e com a Secretaria de Obras”, diz o subsecretário de Infraestrutura, Eduardo Greggi. Casas às margens de córrego na comunidade Locomotiva em Ribeirão Preto, SPCacá Trovó/EPTVAnálise do sociólogoO sociólogo Gabriel Papa avalia a situação como gravíssima, porque o direito à moradia digna está previsto na Constituição Brasileira. “Cadê as análises técnicas de engenheiros para esse bairro, que pudessem pensar coleta de águas pluviais, que pudessem pensar infraestrutura? Se isso não é possível, cadê o projeto da prefeitura dos governos anteriores e do atual para organização e realocação dessa população em uma área de menor vulnerabilidade ou nenhuma vulnerabilidade?”, afirma. A Prefeitura de Ribeirão Preto informou que, por se tratar de uma ocupação irregular, não é possível executar obras de pavimentação para implantar o serviço de drenagem na comunidade.A administração também disse que tem feito um trabalho para minimizar os alagamentos e que fez doação de colchões e cestas básicas para as famílias atingidas pela chuva. Comunidade da Locomotiva alagada com chuva forte em Ribeirão Preto, SP, neste sábado (13)Arquivo pessoalVeja mais notícias da região no g1 Ribeirão e FrancaVídeos: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/nM2Jc08xndMzA07favqNAY9t-d0=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/16/30/14183016",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/12/16/enchente-causada-pelas-chuvas-afeta-12-mil-moradores-da-locomotiva-em-ribeirao-preto-sp.ghtml",
        "data": "2025-12-16 05:00:35"
    },
    {
        "titulo": "O que se sabe sobre herói que tomou arma de atirador na Austrália",
        "descricao": "Quem é o 'herói' que desarmou atirador na AustráliaO homem classificado como herói após atacar e desarmar um dos atiradores durante o ataque terrorista na praia de Bondi, na Austrália, foi identificado como Ahmed al Ahmed, de 43 anos.✅ Siga o canal de notícias internacionais do g1 no WhatsAppUm vídeo verificado pela BBC mostra Ahmed correndo em direção ao atirador e tomando sua arma, antes de virá-la contra ele, forçando-o a recuar.Ahmed, dono de uma frutaria e pai de dois filhos, permanece hospitalizado, onde passou por cirurgia devido aos ferimentos de bala no braço e na mão, informou sua família ao canal de TV 7News Australia.Quinze pessoas morreram e dezenas ficaram feridas no tiroteio na noite de domingo (14), que ocorreu enquanto mais de mil pessoas participavam de um evento para celebrar a festa judaica Hannukah em Sydney.A polícia declarou o incidente como um ato terrorista contra a comunidade judaica.O primo de Ahmed, Mustafa, disse ao 7News Australia no final do domingo: \"Ele é um herói, 100% um herói. Ele levou dois tiros, um no braço e outro na mão.\" No início desta segunda-feira (15), Mustafa disse: \"Espero que ele fique bem. Eu o vi ontem à noite. Ele estava bem, mas estamos esperando para ver o que o médico diz.\"A polícia diz que os dois atiradores envolvidos eram pai e filho, de 50 e 24 anos.Eles confirmaram que o homem de 50 anos morreu no local, enquanto o de 24 anos permanece hospitalizado em estado crítico.As imagens que mostram Ahmed lutando contra um dos atiradores foram amplamente compartilhadas online.Nos vídeos, é possível ver um dos homens armados atrás de uma palmeira perto de uma pequena ponte de pedestres, apontando e atirando em direção a um alvo fora do enquadramento.Ahmed, que estava escondido atrás de um carro estacionado, é visto saltando em direção ao agressor e o derrubando. Ele consegue tomar a arma do atirador, o empurra para o chão e aponta a arma para ele. O agressor começa a recuar em direção à ponte.Ahmed então abaixa a arma e levanta uma das mãos, aparentemente mostrando à polícia que ele não era um dos atiradores.Acredita-se que ele tenha sido atingido com os dois tiros durante a luta com o atirador.LEIA TAMBÉMBRASILEIRO: 'Parecia um filme de terror', diz brasileiro que presenciou atentado terrorista em praia na AustráliaTESTEMUNHA: 'Pessoas ajudaram idosos a se levantar e sair, mas havia muitos corpos no chão'VÍTIMAS: Criança de 10 anos, dois rabinos, um sobrevivente do Holocausto: quem são as vítimas de tiroteio na Austrália'Em direção ao perigo'Ahmed al Ahmed, de 43 anos, na cama de um hospital conversando com o premiê do estado australiano de Nova Gales do Sul, em 15 de dezembro de 2025.Divulgação/Chris Minns no XO mesmo atirador foi visto algum tempo depois na mesma ponte, pegando outra arma e atirando novamente.O outro agressor também continuou atirando da ponte. Ainda não está claro em quem ou no que eles estavam mirando.Em uma coletiva de imprensa no final do domingo, o primeiro-ministro de Nova Gales do Sul, Chris Minns, prestou homenagem à bravura de Ahmed, que ainda não tinha sido identificado até aquele momento. \"Esse homem é um verdadeiro herói, e não tenho dúvidas de que muitas, muitas pessoas estão vivas esta noite graças à sua bravura.\"O primeiro-ministro australiano, Anthony Albanese, disse: \"Vimos australianos hoje correrem em direção ao perigo para ajudar os outros. Esses australianos são heróis, e sua bravura salvou vidas.\"Falando em uma recepção de Natal na Casa Branca, o presidente dos EUA, Donald Trump, também elogiou Ahmed, dizendo que tinha \"grande respeito\" por ele.\"Foi uma pessoa muito, muito corajosa, na verdade, que foi e atacou frontalmente um dos atiradores e salvou muitas vidas\", disse ele.Local do ataque a tiros em Sydney, na Austrália.Arte/g1VÍDEOS: em alta no g1Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/p3SHHYXQEcCMCxAo21vwEnDUJVM=/1518x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/I/q/rQo5cyTje5cvU7GRiO1w/captura-de-tela-2025-12-15-080551.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/noticia/2025/12/16/o-que-se-sabe-sobre-heroi-que-tomou-arma-de-atirador-na-australia.ghtml",
        "data": "2025-12-16 05:00:30"
    },
    {
        "titulo": "Em sessão turbulenta, vereadores recuam e projeto que prevê aumento do IPTU é adiado em Piracicaba",
        "descricao": "Por Airan PradaO post Em sessão turbulenta, vereadores recuam e projeto que prevê aumento do IPTU é adiado em Piracicaba apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-89-4-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/em-sessao-turbulenta-vereadores-recuam-e-projeto-que-preve-aumento-do-iptu-e-adiado-em-piracicaba/",
        "data": "2025-12-16 04:52:21"
    },
    {
        "titulo": "Sonia Abrão surpreende com declaração sobre Luciano Huck: 'Todo mundo querendo destruir o cara'",
        "descricao": "Nesta segunda-feira (15), Sonia Abrão foi entrevistada no Selfie Service, programa apresentado ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/16/2007862706-sonia-abrao-e-luciano-huck.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/sonia-abrao-surpreende-com-declaracao-sobre-luciano-huck-todo-mundo-querendo-destruir-o-cara,d8be73b0d5e0c23797443c226df181d8y0lf18kp.html",
        "data": "2025-12-16 04:39:26"
    }
]