[
    {
        "titulo": "GM aposta no Nordeste e amplia produção de elétricos",
        "descricao": "A General Motors (GM) dá um passo decisivo na ampliação de seu portfólio de veículos elétricos no Brasil, com a inauguração da PACE (Planta Automotiva do Ceará), que iniciou oficialmente a produção nacional do Chevrolet Spark EUV, no início do mês, e confirmou a montagem do Chevrolet Captiva EV a partir de 2026. Instalada no município de Horizonte, a unidade ocupa o antigo complexo da Troller - um galpão com mais de 30 anos que foi totalmente redimensionado para a montagem de veículos 100% elétricos - e passa a operar sob gestão da Comexport, em parceria estratégica com GM.Antes mesmo do início oficial da montagem do Spark EUV, a GM já havia encomendado à Comexport a produção de um segundo modelo elétrico. O Captiva EV ocupará um espaço estratégico no segmento de SUVs elétricos e será um dos pilares da estratégia da marca para escalar a eletrificação no mercado brasileiro. A expectativa conjunta da GM e Comexport é produzir 8,8 mil veículos elétricos por ano, sendo 3 mil unidades do Captiva EV e o restante do Spark EUV. A capacidade inicial da PACE é de 10 mil unidades anuais, com margem para expansão conforme a evolução da demanda.Conteúdo localUm dos diferenciais do projeto é o avanço acelerado da nacionalização. A partir do próximo ano, os modelos elétricos montados no Ceará terão 35% de conteúdo local, percentual considerado relevante para a fase inicial da eletrificação no país. A estratégia passa pela formação de um novo polo industrial no entorno da fábrica. O presidente da Comexport, Alan Goldlust, ressaltou que a PACE foi estruturada para receber projetos industriais de última geração. “A PACE reúne condições únicas para apoiar a introdução da mobilidade elétrica no Brasil. Nossa operação no Ceará permite produzir veículos com eficiência, flexibilidade e rigor tecnológico. Estamos preparados para atender às demandas da GM e outros clientes e desenvolver competências que fortalecerão a presença do Estado em uma nova etapa da indústria automotiva”, afirmou.Na mesma linha, o presidente da GM América do Sul, Santiago Chamorro, destacou o caráter estratégico da decisão de produzir os novos elétricos no país. “Trazer a produção do Spark EUV e do Captiva EV para o Brasil é um passo coerente com tudo o que defendemos para a indústria nacional: competitividade, tecnologia e visão de longo prazo. O país tem capacidade, escala e talento para avançar na eletrificação, desde que os movimentos sejam responsáveis e alinhados ao estágio do mercado”, concluiu.Produção escalonada O Spark EUV inaugurou a linha de montagem da PACE operando no regime SKD (Semi Knock-Down), com a finalização no Brasil de kits semidesmontados fornecidos principalmente pela SAIC-GM, da China. Enquanto os processos industriais locais seguem em validação, o modelo continuará sendo importado para complementar a oferta. As primeiras unidades nacionalizadas devem chegar às concessionárias Chevrolet entre o fim de janeiro e o início de fevereiro. No curto prazo, a prioridade será atender o mercado brasileiro. A possibilidade de exportação, especialmente para a Argentina, está no radar, mas será avaliada em um segundo momento. A PACE recebeu R$ 400 milhões em investimentos iniciais, com previsão de mais R$ 500 milhões em pesquisa e desenvolvimento. Concebida como uma planta multimarcas, a fábrica foi totalmente redimensionada para a montagem de veículos elétricos. Protagonismo A operação no Ceará reforça o papel crescente do Nordeste na nova geografia da indústria automotiva brasileira, com impactos diretos na geração de empregos, no desenvolvimento regional e na formação de competências ligadas à eletrificação.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/GM-aposta-no-Nordeste-e-amplia-producao-de-eletric0137265200202512162318.jpg?xid=6923607",
        "fonte": "atarde",
        "link": "https://atarde.com.br/autos/gm-aposta-no-nordeste-e-amplia-producao-de-eletricos-1372652",
        "data": "2025-12-17 04:36:58"
    },
    {
        "titulo": "Em último encontro do ano, Lula recebe ministros na Granja do Torto com eleições na pauta",
        "descricao": "O presidente Luiz Inácio Lula da Silva realiza nes...",
        "imagem": "https://s2-valor.glbimg.com/58G7oy7-w6GtwzTiWLwdnxIc9Dg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/T/W/gNzPPkRB6zM6AcHClkwQ/54746341945-5905166835-o.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/17/em-ultimo-encontro-do-ano-lula-recebe-ministros-na-granja-do-torto-com-eleicoes-na-pauta.ghtml",
        "data": "2025-12-17 04:33:33"
    },
    {
        "titulo": "Lançamento inédito de foguete no Brasil é novamente adiado",
        "descricao": "O primeiro lançamento comercial de um foguete a partir de solo brasileiro foi novamente adiado, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/17/886487327-u5fmzylct5ck5iashtyus3q44y.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/ciencia/lancamento-inedito-de-foguete-no-brasil-e-novamente-adiado,f8c4583bacaebaa6541c465b832b57d47mcqksvl.html",
        "data": "2025-12-17 04:21:26"
    },
    {
        "titulo": "Knicks vencem os Spurs e conquistam a NBA Cup",
        "descricao": "O New York Knicks é campeão da NBA Cup. Em uma final de alto nível ofensivo, a equipe venceu o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/17/251747509-img1972.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/basquete/nba/knicks-vencem-os-spurs-e-conquistam-a-nba-cup,8c9b0770a1966db950e0506c2b1b2583cgg3cgns.html",
        "data": "2025-12-17 04:18:34"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 17/12/2025",
        "descricao": "Veja o que os astros revelam sobre a quarta-feira de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 17/12/2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/1aries-36-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-17-12-2025/",
        "data": "2025-12-17 04:04:51"
    },
    {
        "titulo": "Política em foco: STF condena Martins a 21 anos e aprofunda crise com o Congresso",
        "descricao": "Saiba como os recentes julgamentos do STF, incluindo a condenação de Filipe Martins, estão impactando a crise política com o Congresso.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/17010431/stf-condena-homem-que-sentou-cadeira-moraes-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/politica-em-foco-stf-condena-martins-a-21-anos-e-aprofunda-crise-com-o-congresso/",
        "data": "2025-12-17 04:04:26"
    },
    {
        "titulo": "SBT define programação para substituir especial de Zezé Di Camargo",
        "descricao": "O SBT já definiu a atração que vai substituir o especial de fim de ano de Zezé Di Camargo na grade de programação. Em vez do show do cantor, a...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1482721-sbt-define-programacao-para-substituir-especial-de-zeze-di-camargo.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/sbt-define-programacao-para-substituir-especial-de-zeze-di-camargo/",
        "data": "2025-12-17 04:03:03"
    },
    {
        "titulo": "Detento é surpreendido durante ‘saidinha’ e acaba morto a tiros por homem misterioso",
        "descricao": "Na última segunda-feira (15), um homem detento do regime semiaberto foi executado a tiros nas proximidades do Centro de Detenção Provisória (CDC), no bairro Compensa, na zona oeste de Manaus....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1482723-detento-e-surpreendido-durante-saidinha-e-acaba-morto-a-tiros-por-homem-misterioso.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/detento-e-surpreendido-durante-saidinha-e-acaba-morto-a-tiros-por-homem-misterioso/",
        "data": "2025-12-17 04:03:02"
    },
    {
        "titulo": "Saiba a pena de homem que sentou na cadeira de Alexandre de Moraes",
        "descricao": "O Supremo Tribunal Federal (STF) condenou a 14 anos de prisão Aildo Francisco Lima, homem que ganhou notoriedade ao aparecer em uma live sentado na cadeira do ministro Alexandre de...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/aildo-bahia.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/saiba-a-pena-de-homem-que-sentou-na-cadeira-de-alexandre-de-moraes/",
        "data": "2025-12-17 04:03:01"
    },
    {
        "titulo": "Criança de 2 anos morre após ataque de abelhas",
        "descricao": "Uma tragédia comoveu moradores da zona rural de São Miguel do Guamá, no nordeste do Pará, após um menino de dois anos morrer em decorrência de um ataque de abelhas....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1482727-crianca-de-2-anos-morre-apos-ataque-de-abelhas.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/crianca-de-2-anos-morre-apos-ataque-de-abelhas/",
        "data": "2025-12-17 04:03:00"
    }
]