[
    {
        "titulo": "VÍDEO: Jornal Anhanguera 2a Edição-TO de sábado, 10 de janeiro de 2026",
        "descricao": "Veja todos os vídeos do telejornal.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/to/tocantins/edicao/2026/01/10/video-jornal-anhanguera-2-edicao-to-de-sabado-10-de-janeiro-de-2026.ghtml",
        "data": "2026-01-11 00:52:17"
    },
    {
        "titulo": "Morte suspeita na família de Suzane von Richthofen",
        "descricao": "O caso da morte de Miguel Abdalla Neto, tio materno e ex-tutor de bens de Andreas von Richthofen, chamou atenção por sua ligação com o caso Richthofen e por ter sido registrado inicialmente como morte suspeita em São Paulo, após o corpo ser encontrado em decomposição em sua casa na Zona Sul da capital. Quem...The post Morte suspeita na família de Suzane von Richthofen appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/sirene-policia_1768091289603.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/morte-suspeita-na-familia-de-suzane-von-richthofen/",
        "data": "2026-01-11 00:51:00"
    },
    {
        "titulo": "De ‘Laços de Família’ a ‘Mulheres Apaixonadas’: 7 novelas para entender a importância de Manoel Carlos",
        "descricao": "Manoel Carlos, um dos maiores autores de novelas do país, morreu neste sábado (10) aos 92 anos, no Rio de Janeiro. O g1 selecionou sete obras que dão a dimensão do dramaturgo Maneco...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/lacos-de-familia-vera-fischer-carolina-dieckmann8.t4492c47a.m2048.xns-yzrxhpqytvto-.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/de-lacos-de-familia-a-mulheres-apaixonadas-7-novelas-para-entender-a-importancia-de-manoel-carlos/",
        "data": "2026-01-11 00:50:19"
    },
    {
        "titulo": "LOTERIAS: Confira o resultado da Mega-Sena e dos demais sorteios deste sábado (10)",
        "descricao": "Sorteios ocorrem presencialmente no Espaço da Sorte, em São Paulo",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/09/21/800x500/1_mega_sena_mcajr_abr_2904223677-22548533.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/loterias-confira-o-resultado-da-mega-sena-e-dos-demais-sorteios-deste-sabado-10/",
        "data": "2026-01-11 00:48:00"
    },
    {
        "titulo": "Gama inicia defesa do título do Candangão com vitória no Bezerrão",
        "descricao": "Maior campeão do Candangão, com 14 títulos, alviverde bate o Real Brasília por 1 x 0, com gol do estreante Felipe Clemente, e soma os primeiros pontos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/10/675x450/1_clemente-63098612.jpg?20260110214553%3F20260110214553=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7330442-gama-inicia-defesa-do-titulo-do-candangao-com-vitoria-no-bezerrao.html",
        "data": "2026-01-11 00:48:00"
    },
    {
        "titulo": "Milhares vão às ruas em Minneapolis contra morte de mulher baleada pelo ICE",
        "descricao": "Dezenas de milhares de pessoas marcharam por Minneapolis neste sábado (10) para protestar contra a morte de uma mulher baleada por um agente do ICE, o serviço de imigração dos Estados Unidos. Mais de mil manifestações estavam planejadas em todo o país neste fim de semana contra a campanha de deportação do governo de Donald Tump.Leia mais (01/10/2026 - 21h48)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/10/17680912366962ee648aa05_1768091236_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/milhares-vao-as-ruas-em-minneapolis-contra-morte-de-mulher-baleada-pelo-ice.shtml",
        "data": "2026-01-11 00:48:00"
    },
    {
        "titulo": "Preso birrento, Bolsonaro reivindica regalias absurdas para constranger Moraes",
        "descricao": "Após 50 dias preso na Superintendência da Polícia Federal (PF), o ex-presidente Jair Bolsonaro tem feito uma série de pedidos incomuns para garantir regalias enquanto está detido. Os pedidos, feitos diretamente ao ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), têm gerado controvérsias, especialmente por se tratar de regalias que não são concedidas a [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/bolsonaro-aparece.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/preso-birrento-bolsonaro-reivindica-regalias-absurdas-para-constranger-moraes/",
        "data": "2026-01-11 00:47:54"
    },
    {
        "titulo": "Atores exaltam Manoel Carlos, autor que transformou emoções em personagens",
        "descricao": "Atores exaltam Manoel Carlos, autor que transformou emoções em personagensReprodução/TV GloboUm autor vive de escolher palavras para dar voz a seus personagens. Mas, desta vez, foram os personagens (e os atores) que escolheram as palavras para se despedir de Manoel Carlos.Para a atriz Maitê Proença, Maneco não era apenas um grande contador de histórias. “Ele falava de relacionamentos humanos, da subjetividade, daquilo que acontece dentro e que as pessoas às vezes não sabem expressar. Ele sabia colocar isso na boca do personagem”, afirmou. Segundo ela, as novelas reuniam tudo o que um bom folhetim precisa ter, mas com protagonistas complexas, cheias de defeitos e virtudes. “Ainda assim, eram heroínas, como somos nós.”Lilia Cabral também destacou a forma como Manoel Carlos escrevia para as atrizes. Embora tenha sido uma de suas grandes vilãs, ela lembra que o autor nunca conseguiu lhe dar uma Helena.“Ele escrevia para atrizes como ninguém. Para a minha vida, ele foi fundamental, porque deixou de me enxergar apenas como uma atriz divertida e passou a me ver como uma atriz densa, capaz de dar tristeza e profundidade aos personagens”, disse.A atriz afirmou ainda que as histórias criadas por Maneco ajudaram o público a refletir sobre sentimentos e comportamentos. “Quantas pessoas não se identificaram, quantas não melhoraram o pensamento, a forma de agir, o coração? Ele colocou problemáticas em cena que viraram discussão em família, em festas, em qualquer lugar. A gente perde um grande autor, um dos maiores que tivemos no Brasil. Essa história vai ficar para sempre.”O valor da obra de Manoel Carlos também estava na capacidade de criar personagens muito parecidos com aqueles vistos no cotidiano. O ator Dan Stulbach, que viveu um desses papéis, afirmou que trabalhar com o autor mudou a sua vida.Autor que consagrou o bairro do Leblon como cenário recorrente e que tantas vezes fez o Brasil parar diante da televisão, Manoel Carlos escreveu, nas páginas da própria vida, uma grande história de amor pela dramaturgia.",
        "imagem": "https://s2-g1.glbimg.com/6hL3e3utV8duo596wZJUCQyU0iY=/983x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/5/E/TtRTY8R1yq0NRvXjJhQQ/captura-de-tela-2026-01-10-214519.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/10/atores-exaltam-manoel-carlos-autor-que-transformou-emocoes-em-personagens.ghtml",
        "data": "2026-01-11 00:46:35"
    },
    {
        "titulo": "Milhares de pessoas marcham até o local em que um agente de imigração dos EUA matou uma mulher a tiros",
        "descricao": "Milhares marcharam este sábado em Minneapolis, nos...",
        "imagem": "https://s2-valor.glbimg.com/XGNmjEws8WHZJUx4IrOj7EosvJY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/Y/C/LZgu4XTTClJkf8MJBrQg/protestos-em-minneapolis.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/10/milhares-de-pessoas-marcham-ate-o-local-em-que-um-agente-de-imigracao-dos-eua-matou-uma-mulher-a-tiros.ghtml",
        "data": "2026-01-11 00:46:31"
    },
    {
        "titulo": "Após a derrota na estreia, João Marcelo avisa: \"Daremos a volta por cima na 4a-feira\"",
        "descricao": "No fim do jogo em que o Cruzeiro perdeu para o Pouso Alegre, neste sábado, 10/1, por 2 a 1, João ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/1013321979-55034405128491b38e857k-1-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/cruzeiro/apos-a-derrota-na-estreia-joao-marcelo-avisa-daremos-a-volta-por-cima-na-4-feira,4d383fef45bad07abaef9439664a04ba1mj2gkf8.html",
        "data": "2026-01-11 00:46:07"
    }
]