[
    {
        "titulo": "Servidor de São Bernardo passa a ter compra de imóvel facilitada",
        "descricao": "Decreto assinado ontem pelo prefeito Marcelo Lima prevê parceria com a iniciativa privada e isenção de taxas documentais",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202612483245.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281253/servidor-de-sao-bernardo-passa-a-ter-compra-de-imovel-facilitada",
        "data": "2026-01-24 11:26:00"
    },
    {
        "titulo": "Homem é preso com arma e cocaína em sede de torcida organizada no Jaraguá",
        "descricao": "Por volta das 22h da sexta-feira (23), um homem foi preso por tráfico de drogas qualificado após chegar armado a um imóvel ligado a uma torcida organizada do CSA, no bairro do Jaraguá, em Maceió. LEIA MAIS NOTÍCIAS DE MACEIÓ E DA REGIÃO METROPOLITANA ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM Segundo informações apuradas, o...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/Mancha-730x427.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1717732/homem-e-preso-com-arma-e-cocaina-em-sede-de-torcida-organizada-no-jaragua/",
        "data": "2026-01-24 11:25:29"
    },
    {
        "titulo": "O que o formato da sua língua pode revelar sobre sua saúde, segundo dentistas",
        "descricao": "Veja o que dentistas e a medicina chinesa observam antes dos sintomas surgiremThe post O que o formato da sua língua pode revelar sobre sua saúde, segundo dentistas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/lingua_1755615822595.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-que-o-formato-da-sua-lingua-pode-revelar-sobre-sua-saude-segundo-dentistas/",
        "data": "2026-01-24 11:24:00"
    },
    {
        "titulo": "Janeiro Branco reacende alerta para burnout no retorno ao trabalho",
        "descricao": "O início do ano, marcado pela retomada da rotina profissional e pela pressão para definir e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/1160286607-janeiro-branco-burnout.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/janeiro-branco-reacende-alerta-para-burnout-no-retorno-ao-trabalho,2264e5668ff2ce40b5d6d4c4f5452eed9zy8lzx5.html",
        "data": "2026-01-24 11:22:26"
    },
    {
        "titulo": "Quem a PF ainda ouvirá antes de Toffoli decidir se devolverá caso Master à 1o instância",
        "descricao": "A Polícia Federal (PF) começará a tomar novos depo...",
        "imagem": "https://s2-valor.glbimg.com/N9PfNf1c0XJ-5CaknwG8BSrW_kw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/X/2/NbIJgnRRSyCJi9srKF8g/foto14fin-101-master-c1.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/24/quem-a-pf-ainda-ouvira-antes-de-toffoli-decidir-se-devolvera-caso-master-a-1o-instancia.ghtml",
        "data": "2026-01-24 11:21:35"
    },
    {
        "titulo": "Aniversário de São Paulo tem extensa programação gratuita",
        "descricao": "Neste domingo (25), a cidade de São Paulo completa 472 anos. E para celebrar a data tão especial foi preparada uma extensa programação cultural, que vai desde a entrada gratuita em museus a apresentações de blocos pré-carnavalescos. E não vai faltar o tradicional Bolo do Bixiga, uma tradição de 40 anos na qual a comunidade do bairro da zona central da capital prepara a maior mesa de bolo de aniversário do mundo.No Bixiga, o parabéns para a cidade acontece na Rua Rui Barbosa, seguido pela distribuição de bolo, a partir das 12h. Mas haverá ainda outra comemoração semelhante no Mercado Municipal. Lá também haverá distribuição gratuita de bolo para a população, mas mediante senha, que deve ser retirada a partir das 10h30.Notícias relacionadas:São Paulo receberá em março o Mundial de skate street e park.Música no Museu abre série de Concertos de Verão gratuitos no Rio.Tradição no aniversário de São Paulo, Bolo do Bixiga completa 40 anos.Os museus, bibliotecas e Fábricas de Cultura ligados à Secretaria da Cultura, Economia e Indústria Criativas do estado de São Paulo terão uma programação diversa, com entrada gratuita. Entre os equipamentos, estão o Museu da Língua Portuguesa, o Catavento, o Museu das Culturas Indígenas, a Pinacoteca, o Museu da Imigração e o Museu da Imagem e do Som.Na Pinacoteca, haverá ensaios pré-carnavalescos e abertos do bloco Afro Ilu Obá de Min. Reconhecido por sua atuação artística e política na valorização da cultura negra e feminina, o grupo vai ocupar a Praça da Pina Contemporânea, com tambores, dança e canto. O Catavento, museu muito apreciado por crianças, terá uma roda de samba com o Batucadas das Pretas, a partir das 12h. No Museu das Culturas Indígenas, o destaque é para uma roda de conversa sobre território, resistência e ocupação da cidade, que tem início às 10h30 com Akayse Fulni-ô e Kerexu Mirin, mediada por Emerson Baré Puranga. O Museu das Favelas vai promover o Baile da Perifanálise, a partir das 13h30, além do Di Quebradinha, um evento que vai promover oficinas e brincadeiras de rua com as crianças, a partir das 14h.Nas Fábricas de Cultura haverá muito samba, cortejos, descida de carrinhos de rolimã e K-pop, além de gincanas e atividades lúdicas para toda a família.No vão livre do Museu de Arte de São Paulo (Masp), na Avenida Paulista, será realizada uma programação especial do Sesc Verão, com apresentações e vivências que contarão com a participação de atletas brasileiros consagrados, como as ginastas medalhistas olímpicas Júlia Soares e Lorrane Oliveira, tudo com entrada gratuita.A programação de aniversário da cidade também se estenderá para os parques e planetários municipais, que terão uma programação toda gratuita. No Planetário do Parque do Carmo, será exibido o Show da Luna no Planetário.A prefeitura vai promover ainda o concerto Mitos Sonoros – FilarMônica, da Orquestra Experimental de Repertório, no Theatro Municipal, a partir das 17h. O concerto, gratuito, prestará uma homenagem especial ao artista e escritor brasileiro Maurício de Sousa, que recentemente completou 90 anos de idade. Os ingressos poderão ser retirados com 48 horas de antecedência pelo site e 2 horas antes do evento na bilheteria presencial do Theatro Municipal, conforme disponibilidade.Outro evento para celebrar o aniversário da cidade é o Sabores dos Bairros, que chega em sua segunda edição reunindo gastronomia, música e cultura. A proposta é valorizar a diversidade gastronômica da cidade, destacando os sabores de bairros como Liberdade, Mooca e Bom Retiro. Entre as comidas, o tradicional lanche de mortadela, o pastel e as pizzas. O evento é gratuito e acontece na Avenida Professor Frederico Hermann Júnior, em frente à Subprefeitura de Pinheiros e próximo à Estação Pinheiros.Parte da programação de aniversário da cidade pode ser consultada no site da prefeitura e também no site da Secretaria da Cultura, Economia e Indústria Criativas de São Paulo.",
        "imagem": "https://imagens.ebc.com.br/EgEShbIE93mgWycs1dOflN8A1cA=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/01/25/bolo_bixiga_07.jpg?itok=_RR25f84",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/cultura/noticia/2026-01/aniversario-de-sao-paulo-te-extensa-programacao-gratuita",
        "data": "2026-01-24 11:20:00"
    },
    {
        "titulo": "'Marty Supreme' tem Timothée Chalamet em seu melhor momento",
        "descricao": "Quase não há sutilezas em \"Marty Supreme\", longa mais recente de Josh Safdie que finalmente chega ao circuito comercial brasileiro. Na maior parte do tempo, é como uma jamanta descendo uma grande ladeira com o freio comprometido. Nessa situação, qualquer vacilo da direção pode terminar em desastre.Para tornar as coisas mais complicadas, Safdie resolve filmar várias cenas de perto, com a câmera ou os cortes imprimindo rapidez. É como se o motorista da jamanta tivesse comportamento agressivo ao volante. A claustrofobia domina em várias sequências.O longa acompanha Marty Mauser, personagem de Timothée Chalamet, um vendedor de sapatos que costuma brilhar no tênis de mesa. Seu sonho é ser campeão mundial no esporte, mas seu chefe, conhecedor de sua lábia de vendedor, quer promovê-lo a gerente da loja.No meio desse impasse, Marty ainda se envolve com uma atriz casada e bem mais velha, interpretada por Gwyneth Paltrow, e descobre ter engravidado uma vizinha, também casada.É praticamente um para-raios de encrenca. Avisado da impossibilidade de tomar banho num hotel barato onde se hospeda, desobedece o aviso e cai com a banheira no quarto do andar de baixo, ferindo o cachorro fedido de um gangster interpretado por Abel Ferrara.Timothée Chalamet faz de 'Marty Supreme' um case para sua grande ambiçãoO fato de Ferrara não ser bem um ator, mas um dos diretores mais importantes do cinema americano dos anos 1990, assegura uma filiação estratégica para Safdie, no seio do cinema autoral feito nos Estados Unidos.Com um trabalho de câmera na linha de John Cassavetes e do Ferrara de \"New Rose Hotel\", além, claro, de uma escolha de elenco que também podemos chamar de estratégica, o diretor ensaia o seu salto no cinema contemporâneo. Em alguns momentos, parece que vai conseguir.Uma característica de \"Marty Supreme\" é a recusa ao filme de época tradicional. A trama se passa em Nova York, 1952, em meio às comunidades italiana e judaica. A tri...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/21/560x420/ec26b541a12954788fb6aaed8be4e941-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/marty-supreme-tem-timothee-chalamet-em-seu-melhor-momento/727517",
        "data": "2026-01-24 11:20:00"
    },
    {
        "titulo": "Homem fica com cabeça atolada entre barro e roda de carro após acidente em MG",
        "descricao": "Um homem foi resgatado em estado grave após ficar preso embaixo de um carro na estrada de acesso ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/whatsapp-image-2026-01-24-at-08-12-49-u7zo9iwgsgtx.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/homem-fica-com-cabeca-atolada-entre-barro-e-roda-de-carro-apos-acidente-em-mg,1d47b833c0d64dc1d5d92bb7f6a083d9yk54s8sg.html",
        "data": "2026-01-24 11:18:38"
    },
    {
        "titulo": "Porto Acre celebra data do fim da Revolução Acreana e fundação da cidade neste sábado",
        "descricao": "Palco da batalha final pelo território do Acre, ocorrido em 24 de janeiro de 1903, com a tomada de Puerto Alonso, o município de Porto Acre promove, neste sábado (24), uma programação especial em alusão ao término da Revolução Acreana e à fundação da cidade. As atividades ocorrem no Ginásio Poliesportivo da Sede e em [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/0204e8_7aed9c605dbd4da18eb1dfbb07134136mv2-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/porto-acre-celebra-data-do-fim-da-revolucao-acreana-e-fundacao-da-cidade-neste-sabado/",
        "data": "2026-01-24 11:18:35"
    },
    {
        "titulo": "Brasileiro é condenado à prisão perpétua por assassinato de ex-namorada",
        "descricao": "O brasileiro Miller Pacheco, de 32 anos, foi condenado à prisão perpétua na Irlanda pelo homicídio da ex-namorada Bruna Fonseca nesta sexta-feira. O assassinato aconteceu no dia primeiro de janeiro de 2023. Leia mais: Acusado de matar brasileira na Irlanda visitou sites sobre 'luta com facas' e 'matar em três segundos' antes de crimeSP 472 anos: confira atrações gratuitas para celebrar o aniversário da cidadeO advogado de Pacheco, Ray Boland, disse que o cliente não iria recorrer da decisão. Ele acrescentou que o cliente desejava expressar remorso pela \"devastação\" causada à família. Segundo a emissora irlandesa RTE, a juíza Siobhan Lankford descreveu Bruna Fonseca como “uma jovem excepcional” e um “ser humano completo”.— Ela veio para o seu país movida pela esperança de construir um futuro melhor. Bruna era forte. Mesmo vivendo um relacionamento (com Pacheco) caracterizado pela manipulação constante, ela sempre tentou resolver problemas que não eram seus — disse Izabel Fonseca, irmã mais velha da vítima. Os dois estavam na mesma festa de Ano Novo no dia 31 de dezembro de 2022. Por volta de 3h do dia primeiro de janeiro, Bruna e Miller foram para um apartamento alugado por ele na rua Liberty Street para fazer um videochamada para ver o cachorro dos dois, que estava no Brasil. No entanto, minutos depois, moradores das redondezas começaram a escutar gritos vindo do apartamento.Às 5h15, Pacheco ligou para um amigo e disse: 'Me perdoe, não há como voltar atrás agora\". Ele também entrou em contato com outro amigo e mostrou o corpo de Bruna Fonseca deitado em meio a cobertores pelo celular.A Guarda Siochána, como é chamada a polícia irlandesa, foi acionada por volta das 6h30 do dia primeiro de janeiro para atender a uma ocorrência no número 5 da rua Liberty Street, no centro de Cork. Ao chegarem no local encontraram a brasileira desacordada.Segundo o promotor, Pacheco disse à polícia que Bruna Fonseca teria começado a agredi-lo. Ele teria, então, tentado contê-la com um movimento que disse ter visto em filmes. Em meio a briga, os dois caíram no espaço entre a cama e a mesa. O brasileiro disse que os dois \"lutaram como homens\" e que ele \"queria que a briga acabasse\".2 mil mensagens O brasileiro havia se mudado para a Irlanda em novembro de 2022 para ficar próximo da então namorada, que estava no país europeu há mais tempo. Dias depois da chegada de Miller, o casal terminou. Eles já tinham passado um período separados no início daquele ano. O casal era de Minas Gerais.A polícia irlandesa teve acesso ao telefone do brasileiro. Segundo relatou o sargento Brian Barro aos jurados, Miller Pacheco enviou à irmã uma mensagem no dia 19 de dezembro afirmando que havia tomado uma decisão quanto ao que faria. Ele pediu para que a irmã cuidasse do seu cachorro.Cinco minutos depois dessa troca de mensagens, ele teria acessado páginas de sites com nomes como \"Como matar alguém em três segundo\", \"Como lutar bem com facas\" e \"Quais são as condições necessárias para matar alguém?\". O advogado do acusado, Ray Bolland, afirma que Miller chegou nessas páginas pois pretendia se matar. Segundo Barron, o brasileiro pesquisou sobre os custos envolvidos no transporte de um corpo ao Brasil. O policial afirmou também que não é possível indicar quais termos de busca levaram Miller a encontrar essas páginas.Entre a sua chegada na Irlanda no dia 18 de novembro e a morte de Bruna Fonseca, o brasileiro mandou cerca de 2 mil mensagens para a ex-namorada. No dia seis de dezembro, ele disse que a brasileira gostava de vê-lo \"irritado e furioso\". Dez dias depois, em nova mensagem, Miller disse que \"havia sido trocado como lixo\". Em resposta, Bruna disse que \"não havia mais amor\" e \"nenhuma admiração\".Mensagens semelhantes seguiram-se por dias. No dia 16 de dezembro, o brasileiro acusou a ex-namorada de arruinar a sua vida.\"Você realmente quer fugir e desaparecer e me deixar sozinho sem nada. Fiquei sem nada, vendi tudo e agora não tenho nada, realmente nada. É isso que você quer para mim, é isso que você quer para mim, o pai do seu filho [o cachorro D'eagle], é isso que você quer, é isso que eu mereço, certo?\", disse Miller em uma mensagem de áudio.\"Eu não menti quando disse que estava feliz por você estar vindo (...) você tem vivido essa experiência, as coisas acontecem na máxima velocidade e intensidade\", respondeu Bruna em uma mensagem ao ex. \"Mas eu não te amo e não posso ficar com alguém por pena, por isso preciso me distanciar porque para você qualquer sinal de ajuda é uma luz no fim do túnel\".",
        "imagem": "https://s2-oglobo.glbimg.com/xC78umcyiiLRMz0eDoxc2VxuBaA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2023/w/Z/1uuAknQ8uQBpxxXW8ogQ/70962955-2885163718177613-4462021629525884928-n.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/01/24/brasileiro-e-condenado-a-prisao-perpetua-por-assassinato-de-ex-namorada.ghtml",
        "data": "2026-01-24 11:18:23"
    }
]