[
    {
        "titulo": "Conteúdo do celular de Vorcaro é filtrado pela PF antes de chegar à CPMI do INSS",
        "descricao": "Decisão de André Mendonça limita compartilhamento às operações de crédito consignado e eleva tensão política em Brasília",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260123170148_cb86b31627a19702ae9b7b39b2dacc493da2e8439e9d3820d6ddec8a0992b43b.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/conteudo-do-celular-de-vorcaro-e-filtrado-pela-pf-antes-de-chegar-a-cpmi-do-inss",
        "data": "2026-02-27 05:40:57"
    },
    {
        "titulo": "Puma aposta na estratégia de vendas diretas de sua nova acionista majoritária, a chinesa Anta",
        "descricao": "A fabricante alemã de artigos esportivos Puma anun...",
        "imagem": "https://s2-valor.glbimg.com/V3_IdRUWk3UV8mFBDKKnsaLw18g=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/g/X/LzS4qPSpCoM6fUyigT4A/437365816.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/27/puma-aposta-na-estratgia-de-vendas-diretas-de-seu-novo-acionista-majoritrio-a-chinesa-anta.ghtml",
        "data": "2026-02-27 05:38:26"
    },
    {
        "titulo": "Pauta diversificada e empresas pequenas fazem Itália superar Japão em exportações pela 1a vez",
        "descricao": "O impacto disruptivo das tarifas americanas ajudou...",
        "imagem": "https://s2-valor.glbimg.com/ew54inSp01jnO15fTwjEQ6eZYiw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2021/T/J/28qj8OS42dlaoj17SwBQ/26agr-100-conteiner-b13-img01.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/27/pauta-diversificada-e-empresas-pequenas-fazem-itlia-superar-japo-em-exportaes-pela-1-vez.ghtml",
        "data": "2026-02-27 05:35:59"
    },
    {
        "titulo": "Derrota para o Lanús na final da Recopa foi 100o jogo de Filipe Luís como técnico do Flamengo; veja raio-x",
        "descricao": "Filipe Luís alcançou ontem uma marca histórica ao completar 100 jogos como treinador do Flamengo. Não houve comemoração porque isso aconteceu justamente na noite em que o clube amargou o vice-campeonato da Recopa Sul-Americana para o Lanús, no Maracanã. Apesar do clima de velório, este é um feito não se repetia de maneira consecutiva no rubro-negro desde Carlinhos “Violino”, na passagem entre 1991 e 1993.Com exceção deste momento de turbulência que marca o início de 2026, a passagem do ex-lateral-esquerdo de 40 anos é caracterizada por quebras de tabus. Um dos poucos nomes campeões como jogador e treinador pelo rubro-negro, em 2025 ele também se juntou ao grupo seleto dos que fecharam um ano no cargo no século XXI, assim como foi o primeiro desde 2011 a iniciar e fechar uma temporada.Ter 100 ou mais jogos à frente do rubro-negro é outro feito pouco usual e que apenas 11 técnicos conseguiram na História do clube. Entre eles, figuras contemporâneas como Vanderlei Luxemburgo e Joel Santana, mas estes precisaram de mais de uma passagem.A sequência que Filipe Luís fechou não se via há 33 anos, quando Carlinhos encerrou a quarta de suas sete passagens no Flamengo. Para achar os outros nomes, é preciso recorrer a Flávio Costa e Fleitas Solich, treinadores recordistas de jogos pelo clube, ou Cláudio Coutinho e Paulo César Carpegiani, arquitetos da geração de ouro no final dos anos 1970 e início dos anos 1980.Na elite do futebol brasileiro atual, Filipe Luís tem o terceiro trabalho mais longevo, atrás de Rogério Ceni, que assumiu o Bahia em setembro de 2023, e Abel Ferreira, anunciado pelo Palmeiras em outubro de 2020.Neste período, as equipes que ele mais enfrentou foram Atlético-MG, Fluminense e Internacional. Entre altos e baixos, o trabalho é de mais vitórias que derrotas, e um aproveitamento de cerca de 70%. O GLOBO preparou um raio-x dos 100 jogos de Filipe Luís a frente do Flamengo.Filipe Luís no Flamengo:100 jogos62 vitórias23 empates15 derrotas69,6% aproveitamento175 gols feitos68 gols contraTimes que mais enfrentou:Atlético-MG 7J 3V 2E 2DFluminense 7J 2V 2E 3DInternacional 7J 4V 3E 0DVasco 6J 4V 2E 0DBotafogo 5J 4V 1 E 0DCorinthians 5J 3V 1E 1DVitória 4J 3V 1E 0DSão Paulo 4J 1V 2E 1DCompetições que disputou:Brasileirão - 51J 30V 14E 7DCarioca - 16J 13V 2E 1DLibertadores - 13J 8V 3E 2DCopa do Brasil - 8V 6V 1E 1DCopa do Mundo de Clubes - 4J 2V 1E 1DCopa Intercontinental - 3J 2V 1E 0DSupercopa do Brasil - 2J 1V 0E 1DRecopa Sul-Americana - 2J 0V 0E 2DAmistoso - 1J 0V 1E 0D Títulos: 1 Libertadores1 Brasileirão1 Copa do Brasil1 Supercopa do Brasil1 Campeonato CariocaTécnicos com mais jogos pelo Flamengo:Flávio Costa - 762Fleitas Solich - 503Carlinhos - 314Zagallo - 281Cláudio Coutinho - 261Vanderlei Luxemburgo - 243Joel Santana - 199Joubert Meira - 194Paulo César Carpegiani - 156Armando Renganeschi - 129Sebastião Lazaroni - 103Filipe Luís - 100",
        "imagem": "https://s2-extra.glbimg.com/3tr0KuLaDuOEEs9Ukt5cRI--AB0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/B/m/1WAAkTSxSmyezhARml4w/114051853-flamengos-head-coach-filipe-luis-reacts-after-losing-the-recopa-sudamericana-second-leg-f.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2026/02/derrota-para-o-lanus-na-final-da-recopa-foi-100o-jogo-de-filipe-luis-como-tecnico-do-flamengo-veja-raio-x.ghtml",
        "data": "2026-02-27 05:33:54"
    },
    {
        "titulo": "Derrota para o Lanús na final da Recopa foi 100o jogo de Filipe Luís como técnico do Flamengo; veja raio-x",
        "descricao": "Filipe Luís alcançou ontem uma marca histórica ao completar 100 jogos como treinador do Flamengo. Não houve comemoração porque isso aconteceu justamente na noite em que o clube amargou o vice-campeonato da Recopa Sul-Americana para o Lanús, no Maracanã. Apesar do clima de velório, este é um feito não se repetia de maneira consecutiva no rubro-negro desde Carlinhos “Violino”, na passagem entre 1991 e 1993.Com exceção deste momento de turbulência que marca o início de 2026, a passagem do ex-lateral-esquerdo de 40 anos é caracterizada por quebras de tabus. Um dos poucos nomes campeões como jogador e treinador pelo rubro-negro, em 2025 ele também se juntou ao grupo seleto dos que fecharam um ano no cargo no século XXI, assim como foi o primeiro desde 2011 a iniciar e fechar uma temporada.Ter 100 ou mais jogos à frente do rubro-negro é outro feito pouco usual e que apenas 11 técnicos conseguiram na História do clube. Entre eles, figuras contemporâneas como Vanderlei Luxemburgo e Joel Santana, mas estes precisaram de mais de uma passagem.A sequência que Filipe Luís fechou não se via há 33 anos, quando Carlinhos encerrou a quarta de suas sete passagens no Flamengo. Para achar os outros nomes, é preciso recorrer a Flávio Costa e Fleitas Solich, treinadores recordistas de jogos pelo clube, ou Cláudio Coutinho e Paulo César Carpegiani, arquitetos da geração de ouro no final dos anos 1970 e início dos anos 1980.Na elite do futebol brasileiro atual, Filipe Luís tem o terceiro trabalho mais longevo, atrás de Rogério Ceni, que assumiu o Bahia em setembro de 2023, e Abel Ferreira, anunciado pelo Palmeiras em outubro de 2020.Neste período, as equipes que ele mais enfrentou foram Atlético-MG, Fluminense e Internacional. Entre altos e baixos, o trabalho é de mais vitórias que derrotas, e um aproveitamento de cerca de 70%. O GLOBO preparou um raio-x dos 100 jogos de Filipe Luís a frente do Flamengo.Filipe Luís no Flamengo:100 jogos62 vitórias23 empates15 derrotas69,6% aproveitamento175 gols feitos68 gols contraTimes que mais enfrentou:Atlético-MG 7J 3V 2E 2DFluminense 7J 2V 2E 3DInternacional 7J 4V 3E 0DVasco 6J 4V 2E 0DBotafogo 5J 4V 1 E 0DCorinthians 5J 3V 1E 1DVitória 4J 3V 1E 0DSão Paulo 4J 1V 2E 1DCompetições que disputou:Brasileirão - 51J 30V 14E 7DCarioca - 16J 13V 2E 1DLibertadores - 13J 8V 3E 2DCopa do Brasil - 8V 6V 1E 1DCopa do Mundo de Clubes - 4J 2V 1E 1DCopa Intercontinental - 3J 2V 1E 0DSupercopa do Brasil - 2J 1V 0E 1DRecopa Sul-Americana - 2J 0V 0E 2DAmistoso - 1J 0V 1E 0D Títulos: 1 Libertadores1 Brasileirão1 Copa do Brasil1 Supercopa do Brasil1 Campeonato CariocaTécnicos com mais jogos pelo Flamengo:Flávio Costa - 762Fleitas Solich - 503Carlinhos - 314Zagallo - 281Cláudio Coutinho - 261Vanderlei Luxemburgo - 243Joel Santana - 199Joubert Meira - 194Paulo César Carpegiani - 156Armando Renganeschi - 129Sebastião Lazaroni - 103Filipe Luís - 100",
        "imagem": "https://s2-oglobo.glbimg.com/X4wmI2xqXzMJDrz_S3IZzLUoDMQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/L/O/DT0XRJTJKD9xK1TBTALg/114051853-flamengos-head-coach-filipe-luis-reacts-after-losing-the-recopa-sudamericana-second-leg-f.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/futebol/flamengo/noticia/2026/02/27/derrota-para-o-lanus-na-final-da-recopa-foi-100o-jogo-de-filipe-luis-como-tecnico-do-flamengo-veja-raio-x.ghtml",
        "data": "2026-02-27 05:32:01"
    },
    {
        "titulo": "Como identificar sinais de doenças crônicas que até famosas enfrentam",
        "descricao": "Nem tudo sobre saúde aparece nas redes sociais ou nas capas de revista, mesmo quando envolve celebridades. Fevereiro Roxo chama atenção para três doenças crônicas que afetam milhões de pessoas no Brasil e no mundo: lúpus, fibromialgia e Alzheimer. Personalidades como Selena Gomez, Lady Gaga, Halsey, Tiê e Astrid Fontenelle já falaram publicamente sobre suas experiências, mostrando que, por trás do glamour, existe uma rotina de cuidados e acompanhamento constante.Mega hair removido: Thais Carla mostra cabelo natural e especialista explica transformação pós-bariátricaCelebridades que parecem mais jovens: especialistas revelam segredos do envelhecimento saudávelEssas condições podem ser silenciosas no início e muitas vezes passam despercebidas, exigindo atenção contínua para preservar a qualidade de vida. O que parece distante do dia a dia do público, na verdade, reflete desafios reais e comuns a muitas pessoas e, às vezes, também aos nossos ídolos.Para muitas pessoas, os primeiros sintomas podem ser sutis e facilmente confundidos com cansaço ou rotina corrida. Sobre o lúpus, a médica especialista em patologia clínica e diretora da Werfen, Catalina Perez, detalha:\"Os primeiros sinais do lúpus costumam ser inespecíficos: cansaço persistente, dor ou inflamação nas articulações, febre sem causa clara, queda de cabelo ou lesões na pele. Como esses sintomas podem surgir e desaparecer, muitas pessoas os atribuem ao estresse ou a infecções comuns, como viroses.\"Na fibromialgia, o sintoma predominante é a dor generalizada, acompanhada de fadiga intensa, sono não reparador e dificuldade de concentração. \"Por não haver inflamação visível ou alterações evidentes em exames básicos, a condição é frequentemente minimizada. Inclusive, muitas pessoas acabam adiando a consulta médica\", explica.No Alzheimer, as mudanças iniciais podem se manifestar como esquecimentos que começam a interferir na vida diária, dificuldade para planejar tarefas ou leve desorientação. A Dra. Catalina reforça: \"Esses sinais costumam ser confundidos com o envelhecimento natural ou com distrações próprias do ritmo de vida atual, depressão ou falta de sono.\"Diagnóstico precoce: a importância da atençãoExames laboratoriais e avaliações médicas podem revelar sinais antes que os sintomas se agravem. \"No lúpus, os exames imunológicos podem detectar autoanticorpos e alterações no sangue ou na urina que evidenciam atividade da doença, mesmo quando os sintomas ainda não são intensos. Isso é fundamental para iniciar o tratamento precocemente e prevenir danos a órgãos como os rins\", destaca.Na fibromialgia, embora o diagnóstico seja clínico, os exames ajudam a descartar outras causas de dor e fadiga, evitando erros diagnósticos. \"No caso do Alzheimer, avaliações cognitivas estruturadas e, em contextos especializados, o uso de biomarcadores permitem identificar alterações biológicas precoces. O maior valor está em reconhecer a doença em fases iniciais, quando as intervenções tendem a ter maior impacto\", afirma.Sintomas vagos, mas identificáveisO lúpus é conhecido como \"a grande imitadora\" porque pode afetar múltiplos órgãos e simular outras doenças. \"No entanto, costuma deixar evidências objetivas nos exames laboratoriais, como alterações imunológicas específicas ou mudanças no sangue e na urina que sustentam a suspeita clínica\", alerta a Dra. Catalina. A fibromialgia, por sua vez, não gera inflamação mensurável em exames convencionais, mas está relacionada a uma alteração no processamento da dor ao nível do sistema nervoso central. \"A principal diferença está na combinação entre sintomas persistentes, critérios clínicos bem definidos e o apoio de exames complementares que descartem outras patologias. Na medicina, o diagnóstico não depende de um único sintoma, mas da coerência entre a história clínica, o exame físico e os testes adequados\", observa.Como as doenças impactam o dia a diaEssas condições afetam profundamente a rotina do paciente e da família. \"O lúpus pode gerar limitações profissionais ou sociais durante as crises, além de provocar incerteza devido ao seu caráter imprevisível. A fibromialgia afeta o descanso, a produtividade e o estado de ânimo, o que pode gerar incompreensão quando a dor não é visível. Já o Alzheimer transforma progressivamente a dinâmica familiar, pois a pessoa passa a necessitar de apoio crescente nas atividades do dia a dia\", diz a médica.Um diagnóstico precoce, plano de tratamento integral, acompanhamento psicológico, educação do paciente e da família, além de hábitos saudáveis como prática de exercícios e sono de qualidade, contribuem para preservar a autonomia e a qualidade de vida por mais tempo.Acompanhamento contínuo é essencialO acompanhamento periódico, segundo a especialista, é essencial. \"Essas doenças são dinâmicas. No lúpus, os controles clínicos e laboratoriais permitem detectar recaídas, monitorar órgãos antes que ocorra dano irreversível e ajustar os tratamentos. Na fibromialgia, o acompanhamento médico ajuda a adequar as estratégias terapêuticas e a evitar a cronificação da dor mal controlada. No Alzheimer, o seguimento possibilita antecipar mudanças cognitivas e comportamentais, otimizando a intervenção e o suporte familiar\", esclarece. A vigilância médica contínua não apenas avalia a evolução da doença, mas também previne complicações e aumenta a segurança do tratamento.Avanços na medicinaNos últimos anos, a medicina avançou bastante, tornando o diagnóstico e o tratamento dessas doenças mais precisos e seguros. \"Em doenças autoimunes como o lúpus, contamos com exames e tecnologias mais sensíveis e específicos, que permitem uma caracterização mais precoce, um monitoramento mais detalhado e um acompanhamento terapêutico muito mais preciso. Também surgiram tratamentos direcionados que melhoraram o controle da doença e ampliaram as opções em casos moderados a graves\", conta a Dra. Catalina.Na fibromialgia, hoje existem critérios mais padronizados e uma abordagem multimodal: nem tudo se resume a medicação. \"O foco central está na reabilitação, na qualidade do sono e na saúde mental\", aponta. No campo das doenças neurodegenerativas, o desenvolvimento de biomarcadores e novas terapias direcionadas às proteínas amiloides abriu a possibilidade de intervir em fases mais iniciais, permitindo manejo mais personalizado e seguro, com melhores resultados a longo prazo.Autocuidado e atenção aos sinaisNo fim, a médica deixa um recado direto: atenção ao corpo pode fazer toda a diferença: \"Ouvir o próprio corpo é uma forma de autocuidado. Quando um sintoma persiste, interfere na vida diária ou gera preocupação, não deve ser normalizado. Buscar orientação médica no momento oportuno não significa alarmismo, mas sim esclarecimento. Um diagnóstico precoce pode evitar complicações, reduzir a incerteza e permitir um tratamento adequado desde as fases iniciais. Em doenças crônicas, o tempo é um fator determinante: quanto antes o problema for identificado, maiores são as chances de preservar a saúde e a qualidade de vida.\"",
        "imagem": "https://s2-oglobo.glbimg.com/1ODXxEEcwicwsEcnS8XZgPJRIEo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/U/3/bXgiwnQYSWmmZPLpAdXg/befunky-collage-2026-02-26t171450.269-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/27/como-identificar-sinais-de-doencas-cronicas-que-ate-famosas-enfrentam.ghtml",
        "data": "2026-02-27 05:30:29"
    },
    {
        "titulo": "50 anos da República Saaraui, descolonização bloqueada e a dívida do Brasil",
        "descricao": "O Saara Ocidental permanece como a última colônia da África",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20250417210440_836727f710d192a2cbad79b09ccd2cac3e8006aa0173b2261bbe28e076b5234f.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/blog/50-anos-da-republica-saaraui-descolonizacao-bloqueada-e-a-divida-do-brasil",
        "data": "2026-02-27 05:24:57"
    },
    {
        "titulo": "Caso Master embaralha as cartas na política",
        "descricao": "O rastro de destruição deixado pela fraude do Banco Master em Brasília é tão grande que é difícil, hoje, apontar quem tem algo a ganhar com os desdobramentos do escândalo. Em maior ou menor grau, perdem o governo, o Supremo Tribunal Federal (STF), o Congresso e os partidos políticos, de A a Z. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/oADBI6hhMKXh0_SFDqmLYI8cRDU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/y/d/aqVPfwRyiCOPZBwxSP7g/download.webp",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/vera-magalhaes/coluna/2026/02/caso-master-embaralha-as-cartas-na-politica.ghtml",
        "data": "2026-02-27 05:11:29"
    },
    {
        "titulo": "Cebolinha indica saída do Flamengo após vice da Recopa",
        "descricao": "Everton Cebolinha afirmou que deve deixar o Flamengo em entrevista após o vice-campeonato da Recopa Sul-Americana",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Flamengo-Lanus-Recopa-1-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/cebolinha-indica-saida-do-flamengo-apos-vice-da-recopa-ultima-temporada.html",
        "data": "2026-02-27 05:10:26"
    },
    {
        "titulo": "Oposição ganhou no tapetão",
        "descricao": "Placar espúrio deve ser anulado",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260226110256_844f388f0b2a559fa62ce8507bcd71b15ed12531900eae9bfbc161d23fbe1b31.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/blog/oposicao-ganhou-no-tapetao",
        "data": "2026-02-27 05:10:07"
    }
]