[
    {
        "titulo": "Mundo jurídico em luto por Assusete Dumont Reis Magalhães",
        "descricao": "A ministra aposentada do Superior Tribunal de Justiça (STJ) Assusete Dumont Reis Magalhães morreu ontem, aos 76 anos. Mineira de Serro, ela estava em São Paulo para tratamento de saúde. Diversos órgãos do direito expressam pesar",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/01/675x450/1_assusete-magalhaes-61609302.jpg?20251201231648%3F20251201231648=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/12/7304518-mundo-juridico-em-luto-por-assusete-dumont-reis-magalhaes.html",
        "data": "2025-12-02 07:32:00"
    },
    {
        "titulo": "MPRJ diz que policiais agiram como 'quadrilha de ladrões' ao depenar veículo durante megaoperação no Rio",
        "descricao": "O Ministério Público do Rio de Janeiro (MPRJ) denunciou seis policiais militares do Batalhão de Choque por peculato e furto qualificado durante a megaoperação que aconteceu no dia 28 de outubro. Os delitos foram identificados a partir das imagens das câmeras operacionais portáteis (COPs), que flagraram agentes furtando armas e peças de carro na comunidade do Alemão e da Vila Cruzeiro. No documento, os promotores afirmaram que os PMs agiram “como se fossem verdadeira quadrilha de ladrões de carros” ao depenar um veículo que “encontraram estacionado em plena via pública”.PM denunciado por omitir fuzil recolhido: 'Vê se não tá aparecendo'Investigação: Homem que matou servidoras do Cefet teria mais 50 balas, relatam testemunhasO subtenente Marcelo Luiz do Amaral, o sargento Eduardo de Oliveira Coutinho e outros dois policiais militares foram denunciados pelo crime de furto qualificado em razão do desmanche de um veículo Fiat Toro. O veículo estava estacionado na Vila Cruzeiro.Em uma das gravações, Coutinho mexe em um carro e diz: “Estou precisando bem de um farol”. Nas filmagens, Coutinho chega perto do subtenente e diz: “Tem uma pecinha aqui que eu preciso”. E o subtenente Amaral responde: “A hora é essa”.Segundo o MPRJ, Coutinho retirou o tampão do motor, um farol e as capas dos retrovisores. Amaral e outro policial teriam garantido condições para o furto, inclusive tentando impedir o registro das imagens pelas COPs. Outro agente identificado como Machado, embora presente, não teria tomado qualquer atitude para impedir o crime.Fuzil AK-47Já os sargentos Marcos Vinicius Pereira Silva Vieira e Charles William Gomes dos Santos foram denunciados por peculato após o suposto furto e uma arma durante a megaoperação. Segundo o Ministério Público do Estado do Rio de Janeiro, o armamento foi encontrado em uma residência onde cerca de 25 homens já haviam se rendido. As câmeras corporais mostram que Silva Vieira pegou o fuzil e se afastou do grupo de policiais que registrava o material apreendido. Minutos depois, ele se encontrou com Charles Santos, e ambos esconderam a arma em uma mochila, sem a contabilizar entre os itens oficiais da operação.Além das imagens, o inquérito da polícia também constatou uma discrepância entre a documentação oficial e o conteúdo registrado. As gravações indicaram que os agentes encontraram no local um fuzil AK-47 e uma pistola calibre 9 mm. Porém, no Registro Policial Militar, foi apresentada somente a arma curta, sem qualquer referência ao fuzil.Em decisão no Tribunal de Justiça do Rio de Janeiro, o juiz afirmou que as atitudes indicam, em tese, “omissão de informações e possível conduta dolosa destinada à ocultação de parte do material bélico apreendido, havendo ainda suspeita de eventual conluio para direcionamento dos resultados da operação”.A comparação indica omissão de informações e possível conduta dolosa destinada à ocultação de parte do material bélico apreendido, havendo ainda suspeita de eventual conluio para direcionamento dos resultados da operação.As imagens analisadas pela Corregedoria e pelo MPRJ mostram, ainda, que o sargento Silva Vieira comentou sobre a arma por áudio:\"É o quê? É ruim de eu entregar esse daqui. Esse aqui vai ficar para a gente”, afirma, segundo o vídeo exibido no Fantástico, da TV Globo. Ele também ressalta que o modelo não aparece entre os armamentos apreendidos: “Ninguém tem esse AK aqui, não\", disse.Em seguida, a dupla chega a discutir como esconder o fuzil e cogita desmontá-lo. Como não tinham ferramentas, decidem mantê-lo inteiro na mochila.“Fecha de qualquer jeito. Já é, vamos sair daqui”, diz o sargento, conforme o material divulgado pela TV.Dos seis denunciados, quatro já foram presos. São eles: subtenente Marcelo Luiz do Amaral e os sargentos Eduardo de Oliveira Coutinho, Charles William Gomes dos Santos, Marcus Vinicius Ferreira Silva Vieira e Diogo da Silva Souza. O nome dos outros dois policiais não foi divulgado. Manipulação das câmerasO MPRJ ressalta que, nos dois casos, houve tentativas deliberadas de manipular as câmeras corporais. O Termo de Análise de Vídeo cita episódios em que os denunciados tentam desligar, cobrir ou desviar o campo de visão das COPs, com o objetivo de dificultar o controle interno e externo da atividade policial e comprometer a produção de provas. O Ministério Público afirma que continua analisando todas as imagens gravadas durante a megaoperação, considerada a mais letal da história do estado, com 122 mortos.Durante a coletiva sobre a Operação Barricada Zero, o governador Cláudio Castro (PL) foi questionado sobre as imagens. Ele elogiou a investigação da Corregedoria da PM:— O governo não tem compromisso nenhum com o erro. Pode ser os maus policiais ou criminosos: aqueles que estiverem andando do lado errado serão exemplarmente punidos. A velocidade da investigação mostra o comprometimento da corporação de não tolerar erros.O secretário da PM, Marcelo de Menezes, também defendeu a investigação interna:— Nosso compromisso com o erro é zero. Temos compromisso com os bons policiais. A gente identificou o erro, e num tempo o mais rápido possível, nós apresentamos as punições e realmente deixamos o recado que nós estamos ao lado dos bons policiais, e é assim que nós iremos trabalhar.",
        "imagem": "https://s2-extra.glbimg.com/9EB_DR98subqAfBl8OTcOwVyS60=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/b/M/7p6AK1TsyzeWBbBRqW8Q/whatsapp-image-2025-11-28-at-14.34.29.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2025/12/mprj-diz-que-policiais-agiram-como-quadrilha-de-ladroes-ao-depenar-veiculo-durante-megaoperacao-no-rio.ghtml",
        "data": "2025-12-02 07:30:38"
    },
    {
        "titulo": "Ator de ‘Verdades secretas’ entra em ‘Três Graças’ como homem infiltrado por Ferette na Chacrinha",
        "descricao": "O paulistano Adriano Toloza, de 42 anos, que ganhou destaque ao protagonizar cenas quentes com Guilhermina Guinle em “Verdades secretas” (2015), está de volta à Globo. Com quatro novelas portuguesas e outros quatro filmes iranianos no currículo, na próxima semana, ele entra em “Três Graças” como Angélico, personagem infiltrado por Ferette (Murilo Benício) na Chacrinha para monitorar de perto a movimentação em torno dos remédios falsificados e vigiar os passos do médico José Maria (Tulio Starling) e da farmacêutica Viviane (Gabriela Loran).Em ‘Três Graças’, Gerluce e Paulinho têm sua tão esperada primeira noite de amorAdriano Toloza em cena com Guilhermina Guinle em “Verdades secretas”Rede Globo/Divulgação “Foi incrível ter feito ‘Verdades secretas’. Depois, morei sete anos em Portugal e também ganhei visibilidade no cinema iraniano. Estou agora na minha décima novela. É muito legal voltar à Globo, onde comecei”, diz Toloza, que estreou na emissora em “Amor à vida” (2013). O ator Adriano Toloza vai entrar na novela 'Três Graças'Joyce Braga/Divulgação Angélico, o personagem de “Três Graças”, será um homem misterioso. “Ele finge que vive na comunidade para investigar os moradores. No início, vai se mostrar uma pessoa atenciosa”, adianta o ator, que também participou de “Verdades secretas 2” (2021) e de tramas bíblicas da Record. Animado com a nova fase, Toloza afirma: “Quero mostrar o quanto eu amadureci. Agora, depois dos 40, sinto que estou no ápice da minha forma física, mental e espiritual”.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/fzdkTyToac-Oj6TevOjKrGOHGH8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/y/N/9XwI5rSp6o8UYUp1ozkg/whatsapp-image-2025-12-01-at-17.58.42-1-.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/ator-de-verdades-secretas-entra-em-tres-gracas-como-homem-infiltrado-por-ferette-na-chacrinha.ghtml",
        "data": "2025-12-02 07:30:34"
    },
    {
        "titulo": "Ibovespa hoje busca direção atento à produção industrial no Brasil, inflação da zona do euro e discurso do banco central dos EUA",
        "descricao": "O primeiro pregão de dezembro começou com o mercado global pisando em terreno movediço. Sinais de aperto monetário no Japão fortaleceram o iene, derrubaram o Nikkei e puxaram os rendimentos dos Treasuries, criando um ambiente",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/ibovespa-hoje-bolsa-de-valores-b3-210520251109jpeg-scaled-e1747843933116-031020252015-201020252116-311020251505-121120253848-211120255439_011220250934-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/ibovespa-hoje-producao-industrial-cpi-zona-do-euro-fed-radar/",
        "data": "2025-12-02 07:30:32"
    },
    {
        "titulo": "Reforma tributária: preenchimento de informações sobre IBS/CBS será facultativo em janeiro",
        "descricao": "Receita Federal e estados decidiram flexibilizar uma das regras previstas para o início da implantação da reforma tributária. O preenchimento dos campos dos novos tributos (IBS/CBS) será facultativo no primeiro mês do próximo ano para fins de validação das notas fiscais.Leia mais (12/02/2025 - 04h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2022/12/02/1670022965638a873530560_1670022965_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/que-imposto-e-esse/2025/12/reforma-tributaria-preenchimento-de-informacoes-sobre-ibscbs-sera-facultativo-em-janeiro.shtml",
        "data": "2025-12-02 07:30:00"
    },
    {
        "titulo": "Fim de semana cheio e estudo da Firjan reacendem debate sobre investimento em eventos",
        "descricao": "O debate sobre os grandes eventos voltou à tona com o fim de semana cheio e a proximidade do Natal Imperial. A realização de festivais musicais e de entretenimento gera rejeição de parte da população em parte por mudar a rotina da cidade, com fechamento de vias e o consequente aumento do trânsito, por um [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2022/03/29090722/lespartisans.png",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/fim-de-semana-cheio-e-estudo-da-firjan-reacendem-debate-sobre-investimento-em-eventos/",
        "data": "2025-12-02 07:28:00"
    },
    {
        "titulo": "Santander UK supera requisitos de teste de estresse do BoE com índices sólidos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/santander-uk-supera-requisitos-de-teste-de-estresse-do-boe-com-indices-solidos-93CH-1762453",
        "data": "2025-12-02 07:27:14"
    },
    {
        "titulo": "ASML recompra €180,8 milhões em ações durante período de cinco dias",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/asml-recompra-1808-milhoes-em-acoes-durante-periodo-de-cinco-dias-93CH-1762451",
        "data": "2025-12-02 07:26:05"
    },
    {
        "titulo": "Homem morre após incêndio em hotel na Calçada",
        "descricao": "Um homem morreu após um incêndio em um hotel, nesta terça-feira, 2, no bairro da Calçada, em Salvador. As chamas começaram durante a madrugada e destruíram completamente o quarto em que a vítima estava.Informações iniciais apontam que o incêndio começou no próprio quarto. O Serviço de Atendimento Móvel de Urgência (Samu) chegou a socorrer a vítima, que teve queimaduras pelo corpo e uma parada cardiorrespiratória e não resistiu.Segundo os responsáveis pelo estabelecimento, ao perceberem as chamas, pessoas tentaram arrombar o quarto, mas tiveram dificuldade, devido a um colchão que estava atrás da porta, dificultando a passagem. Leia Também: Queda de balão provoca incêndio em importante cidade turística Sobe para 44 o número de mortos em incêndio em Hong Kong Incêndio atinge 2 mil apartamentos e deixa 36 mortos Causas do incêndioO homem estava hospedado no local há uma semana e, de acordo com as testemunhas, era uma pessoa amigável. Ainda segundo o relato, ele havia brigado com a família e apresentava sinais de depressão.Não há informações sobre o nome do homem, nem contato com a família, pois ele estava sem os documentos de identificação. O rapaz foi encontrado no banheiro.Devido ao incêndio, os moradores estão sem energia. Atualmente, o local abriga cerca de 15 famílias e os donos do estabelecimento calculam o prejuízo. abriga 15 famíliasEquipes do Corpo de Bombeiros apagaram completamente as chamas. A causa do incêndio será investigada pela 3a Delegacia Territorial (DT) do Bonfim.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Incendio-atinge-2-mil-apartamentos-e-deixa-36-mort0137008800202511261728.png?xid=6901335",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/homem-morre-apos-incendio-em-hotel-na-calcada-1370766",
        "data": "2025-12-02 07:26:01"
    },
    {
        "titulo": "GreenX Metals emite novas ações após exercício de opções",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/greenx-metals-emite-novas-acoes-apos-exercicio-de-opcoes-93CH-1762449",
        "data": "2025-12-02 07:23:57"
    }
]