[
    {
        "titulo": "Projeto ambicioso irá construir estádio de R$ 8,2 bilhões",
        "descricao": "O projeto do novo estádio Birmingham City Powerhouse coloca o clube entre as iniciativas mais ambiciosas do futebol inglês. Avaliado em cerca de 1,2 bilhão de libras, o plano é criar uma arena moderna, multiuso e profundamente conectada à identidade da cidade. O que torna o Birmingham City Powerhouse um estádio único? Localizado na região...The post Projeto ambicioso irá construir estádio de R$ 8,2 bilhões appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/estadio_1765046593132.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/projeto-ambicioso-ira-construir-estadio-de-r-82-bilhoes/",
        "data": "2025-12-06 21:33:00"
    },
    {
        "titulo": "‘Não debatemos adversário, debatemos nosso governo’, diz presidente do PT",
        "descricao": "O presidente do PT, Edinho Silva, disse que o partido “não debate adversário”, mas sim o governo do presidente Luiz Inácio Lula da Silva. A declaração, dada após questionamento sobre a pré-candidatura de Flávio Bolsonaro à Presidência da República, foi após reunião do Diretório Nacional do PT, em Brasília. “Nós não debatemos adversário, debatemos nosso [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/nao-debatemos-adversario-debatemos-nosso-governo-diz-presidente-do-pt/",
        "data": "2025-12-06 21:32:00"
    },
    {
        "titulo": "‘Não debatemos adversário, debatemos nosso governo’, diz presidente do PT",
        "descricao": "O presidente do PT, Edinho Silva, disse que o partido “não debate adversário”, mas sim o governo do presidente Luiz Inácio Lula da Silva. A declaração, dada após questionamento sobre a pré-candidatura de Flávio Bolsonaro à Presidência da República, foi após reunião do Diretório Nacional do PT, em Brasília. “Nós não debatemos adversário, debatemos nosso [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/nao-debatemos-adversario-debatemos-nosso-governo-diz-presidente-do-pt",
        "data": "2025-12-06 21:32:00"
    },
    {
        "titulo": "'Não debatemos adversário, debatemos nosso governo', diz presidente do PT",
        "descricao": "'Não debatemos adversário, debatemos nosso governo', diz presidente do PT - Notícias e informações do Grande ABC: eleições 2026,presidência,flávio bolsonaro,pt,edinho silva",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273167/-nao-debatemos-adversario-debatemos-nosso-governo-diz-presidente-do-pt",
        "data": "2025-12-06 21:32:00"
    },
    {
        "titulo": "Isabelle Drummond, Isadora Cruz, Filipe Bragança e Gabz antecipam detalhes de ‘Coração acelerado’ na CCXP25",
        "descricao": "O elenco de 'Coração acelerado', próxima novela das sete da TV Globo, marcou presença no Palco Thunder da CCXP25 neste sábado (6). Recebidos pelo apresentador Milton Cunha, Isadora Cruz, que dá vida à Agrado Garcia, Filipe Bragança, que interpreta João Raul, Isabelle Drummond, que vive Naiane Sampaio do Amaral e Gabz, que será Eduarda, falaram sobre seus personagens e sobre a expectativa para a estreia da trama, em 12 de janeiro. Thomás Aquino volta em ‘Coração acelerado’ e divide a cena com Filipe Bragança após atuar em ‘Vale tudo’Isabelle Drummond na CCXPBob Paulino/Rede GloboO diretor artístico, Carlos Araújo, e a produtora, Bruna Ferreira, contaram curiosidades sobre o trabalho por trás da realização da novela. Criada e escrita por Izabel de Oliveira e Maria Helena Nascimento, 'Coração acelerado' é uma comédia romântica musical que tem a proposta de transformar o universo sertanejo em palco para uma história de amor. As gravações tiveram início em Goiás, onde a equipe buscou as inspirações e referências para a produção. Milton Cunha, Isabelle Drummond e Gabz na CCXPBob Paulino/Rede Globo\"Fazer televisão é uma construção coletiva. A partir de um texto e dos personagens existentes, a gente foi dando vida à produção. Desembarcamos no Centro-Oeste, no Estado de Goiás, e encontramos lugares únicos. Percorremos 1.600 quilômetros e nos maravilhamos com as belezas naturais e culturais da região\", contou o diretor artístico Carlos Araújo. Equipe e elenco deram alguns spoilers para o público, com direito a uma \"palinha\" inédita e ao vivo de uma das músicas das personagens Agrado e Eduarda, cantada pelas atrizes. A construção musical da novela foi destaque ao longo de todo o painel, que contou com vídeos especiais de Chitãozinho & Xororó e Daniel sobre a experiência de gravarem canções para a novela.Novela 'Coração acelerado': Agrado Garcia (Isadora Cruz)Manoella Mello/Rede Globo A obra aborda a força das mulheres no universo da música sertaneja a partir da história de Agrado Garcia, uma cantora e compositora talentosa que batalha para conquistar uma carreira de sucesso, assim como a amiga Eduarda. \"O Brasil tem sede de se ver nas telas, e é isso que estamos fazendo. A minha personagem, a Eduarda, tem muita coisa em comum comigo. Ela é uma menina que está atrás de um sonho, e a gente tem que inspirar as pessoas a correrem atrás dos seus\", reflete Gabz. \"Tem sido muito transformador para mim cantar, me apresentar no palco, tocar violão. A nossa novela fala muito sobre amor, e, principalmente, sobre sonho. 'Coração acelerado' é um convite a creditar na nossa intuição, ouvir o nosso coração, num mundo tão barulhento, de tanta informação. É importante silenciar um pouco e ouvir o que está vindo de dentro, porque dentro da gente estão todas as respostas\", diz Isadora Cruz. Novela 'Coração acelerado': João Raul (Filipe Bragança)Manoella Mello/Rede Globo Quando criança, no concurso de uma rádio do interior de Goiás, Agrado conhece João Raul, um menino que também sonha em ser cantor. Mais tarde, João Raul se torna um grande astro sertanejo e usa suas redes sociais para procurar a \"garota do seu passado\". A publicação causa um alvoroço na internet, principalmente porque atinge a influenciadora digital Naiane Sampaio, com quem o cantor tinha um romance. Novela 'Coração acelerado': Naiane Sampaio (Isabelle Drummond)Manoella Mello/Rede Globo\"Eu já trabalhei com o Carlos Araújo em 'Cheias de charme', e, nesse projeto, eu tive as minhas primeiras experiências com o gênero sertanejo, além do tecnobrega. Pude trocar com diversos artistas do sertanejo, como Michel Teló. Agora, a gente tem um novo sertanejo, com nomes como Ana Castela. Novas duplas surgiram nesses últimos dez anos, com uma nova batida, e estamos brincando muito com isso\", comenta Isabelle Drummond. \"A minha personagem, por exemplo, faz muitas dancinhas e quer viralizar de todo jeito\", completa. Em ‘Coração acelerado', ficção e realidade se unem em celebração ao universo sertanejo com a aparição de grandes nomes da música nacional, inseridos na narrativa. Antes mesmo da estreia da novela, o público teve o seu primeiro encontro com o personagem João Raul, vivido por Filipe Bragança, em uma cena especial que foi gravada durante um show real das cantoras Maiara & Maraisa, em Crixás (GO). \"Gravamos uma cena de apresentação do João Raul em um festival real de música sertaneja, para milhares de pessoas. E eu acho que isso é muito particular da nossa novela, essa proporção gigante da nossa produção. Estou muito orgulhoso de fazer parte disso\", afirma Filipe Bragança. \"Foi um desafio grande estar com uma equipe de TV dentro de um show de verdade, mas, ao mesmo tempo, muito emocionante\", lembrou a produtora Bruna Ferreira. Ronei (Thomás), João Raul (Filipe Bragança) na novela 'Coração acelerado'Manoella Mello/Rede GloboA performance de Felipe Bragança na gravação da canção \"Fora do compasso\", com Maiara & Maraisa, pôde ser conferida pelo público do evento, com um clipe de encerramento que do painel. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/4G0h95L6ZUDjkpXN3u3v7E10sfg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/4/v/AsOdzbSje80J69SVaoag/assets-fotos-1297-elenco-direcao-e-producao-de-coracao-acelerado-levam-o-universo-sertanejo-ao-palco-thunder-da-ccxp25-ee8d729bb280.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/isabelle-drummond-isadora-cruz-filipe-braganca-e-gabz-antecipam-detalhes-de-coracao-acelerado-na-ccxp25.ghtml",
        "data": "2025-12-06 21:31:32"
    },
    {
        "titulo": "Jorginho Mello se manifesta sobre candidatura de Flávio em 2026",
        "descricao": "O anúncio de Flávio Bolsonaro (PL-RJ) sobre sua candidatura à Presidência em 2026 gerou grande repercussão, especialmente após a confirmação do apoio de seu pai, o ex-presidente Jair Bolsonaro. A decisão foi divulgada por Flávio nas redes sociais, que declarou que o ex-presidente o havia escolhido para dar continuidade ao projeto político iniciado por ele. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/jorginho-mello-se-manifesta-sobre-candidatura-de-flavio-bolsonaro-brasil-precisa-de-uniao-jpg.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/jorginho-mello-se-manifesta-sobre-candidatura-de-flavio-em-2026/",
        "data": "2025-12-06 21:30:59"
    },
    {
        "titulo": "Mel Maia fala sobre perda da mãe: \"Dias mais difíceis da minha vida”",
        "descricao": "Após a morte da mãe, Débora Maia, a atriz Mel Maia se pronunciou pela primeira vez sobre o falecimento. Em uma publicação no Instagram neste sábado,6, ela compartilhou uma declaração emocionante em homenagem à mãe.“Estes últimos dias têm sido os mais difíceis da minha vida. Passando aqui para agradecer demais cada mensagem de carinho, cada oração e cada pessoa que tem me mandado força e afeto. Isso tem feito toda a diferença para mim e para os meus\" , escreveu a atriz.Mel Maia também contou como está lidando com a perda e agradeceu o apoio dos seguidores e fãs. Leia Também: Grazi Massafera revela estar em celibato voluntário; entenda \"Limpa a cultura de vocês”: tudo sobre a polêmica de Luciano Huck Felipe Prior é absolvido de acusação de estupro por falta de provas \"É a presença diária de quem me ama que está me ajudando a levantar a cada dia neste momento difícil, lidando com o luto pela pessoa mais importante da minha vida. Tenho certeza de que minha mãe marcou o coração de cada um que passou pelo seu caminho e deixa um legado de alegria e amor. Muito obrigada. De coração”, finalizou. A mãe da atriz, Débora Maia, foi encontrada morta no dia 28 de novembro, aos 53 anos, no Rio de Janeiro. De acordo com as informações divulgadas, ela foi localizada em casa, na zona oeste da cidade.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Felipe-Prior-e-absolvido-de-acusacao-de-estupro-po0137138700202512061257.webp?xid=6912796",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/mel-maia-fala-sobre-perda-da-mae-dias-mais-dificeis-da-minha-vida-1371449",
        "data": "2025-12-06 21:30:38"
    },
    {
        "titulo": "Definidas datas e horários dos jogos do Brasil na Copa do Mundo 2026",
        "descricao": "As datas e os horários dos jogos do Brasil na Copa do Mundo de 2026 foram definidos neste sábado (6), em anúncio feito pela Fifa (Federação Internacional de Futebol) em Washington. A seleção comandada por Carlo Ancelotti estreará no dia 13 de junho, às 18h (de MS), contra Marrocos, no MetLife Stadium, em Nova Jersey, em partida que marca o início da busca pelo hexacampeonato. O torneio reunirá 48 seleções e terá 104 partidas em 16 cidades dos Estados Unidos, México e Canadá. O Brasil voltará a campo no dia 19 de junho, às 21h, para enfrentar o Haiti no Lincoln Financial Field, na Filadélfia, em duelo que pode encaminhar a vaga aos mata-matas. A equipe fechará a primeira fase no dia 24 de junho, às 18h, contra a Escócia, no Hard Rock Stadium, em Miami, em jogo que definirá a posição final no grupo. A classificação colocará o Brasil diante de um rival do Grupo F, formado por Holanda, Japão, Tunísia e o representante da Europa B, que será Ucrânia, Suécia, Albânia ou Polônia. A partida dos 16 avos de final ocorrerá no dia 29 de junho, com a seleção atuando em Houston, se terminar em primeiro, ou em Monterrey, se avançar em segundo. A tabela completa foi apresentada em cerimônia conduzida pelo presidente da Fifa, Gianni Infantino, com a presença de ex-jogadores como Ronaldo, Totti, Stoichkov e Lalas. A competição começará no dia 11 de junho, com México e África do Sul no Estádio Azteca, na Cidade do México, que também será uma das principais sedes do torneio. O sorteio dos grupos ocorreu na sexta-feira (5), no Kennedy Center, em Washington, em evento que confirmou o MetLife Stadium como palco da final em 19 de julho. A arena, situada em Nova Jersey, também será o local da estreia do Brasil. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/06/3jppxkmvsym8c.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/definidas-datas-e-horarios-dos-jogos-do-brasil-na-copa-do-mundo-2026",
        "data": "2025-12-06 21:30:00"
    },
    {
        "titulo": "Mutirão irá oferecer emissão gratuita de documentos para trabalhadores rurais em Amajari",
        "descricao": "Durante os três dias, o Incra oferecerá emissão da Carteira de Agricultura Familiar (CAF), entrega do Contrato de Concessão de Uso (CCU) e outros documentos. (Foto: Divulgação)Evento será realizado no CRAS de Amajari e reunirá Incra, MDA e parceiros para emissão e atualização gratuita de documentos rurais entre 9 e 11 de dezembroO post Mutirão irá oferecer emissão gratuita de documentos para trabalhadores rurais em Amajari apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/WhatsApp-Image-2025-12-06-at-10.37.43-1152x768.jpeg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/mutirao-ira-oferecer-emissao-gratuita-de-documentos-para-trabalhadores-rurais-em-amajari/",
        "data": "2025-12-06 21:30:00"
    },
    {
        "titulo": "Polícia Civil prende homem que aplicou golpe do Pix falso em mercado de Canarana",
        "descricao": "A Polícia Civil prendeu em flagrante, na tarde dessa sexta-feira (5.12), um homem, de 25 anos, morador do Distrito do Garapu (a 25km de Canarana), pelo crime de estelionato praticado por meio do “Golpe do Pix falso”. O caso teve início na quinta-feira (4.12), quando o suspeito realizou dois pedidos de mercadorias em um supermercado [...]O post Polícia Civil prende homem que aplicou golpe do Pix falso em mercado de Canarana apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/428639807ead07b02152a935af24bdcb-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/policia-civil-prende-homem-que-aplicou-golpe-do-pix-falso-em-mercado-de-canarana-2/",
        "data": "2025-12-06 21:29:41"
    }
]