[
    {
        "titulo": "Arthur Lira participa de Caravana de Inaugurações em Limoeiro, entrega nova estrada e assina ordens para novas obras",
        "descricao": "O deputado federal Arthur Lira participou, nesta sexta-feira (16), da Caravana de Inaugurações em Limoeiro de Anadia, cidade do Agreste de Alagoas, ao lado do prefeito Marlan Ferreira (PP), vereadores, lideranças locais e da população. A agenda reuniu entregas relevantes e anúncios de novos investimentos. A ação evidenciou a presença institucional permanente do parlamentar no...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-17-at-08.18.31-730x516.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1716417/arthur-lira-participa-de-caravana-de-inauguracoes-em-limoeiro-entrega-nova-estrada-e-assina-ordens-para-novas-obras/",
        "data": "2026-01-17 10:25:13"
    },
    {
        "titulo": "Primeiro estádio do Flamengo",
        "descricao": "Conheça o primeiro estádio do Flamengo, o campo da Rua Paysandu, sua importância histórica e o início da trajetória rubro-negra no futebol.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/estadio_flamengo-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/primeiro-estadio-do-flamengo.html",
        "data": "2026-01-17 10:25:00"
    },
    {
        "titulo": "O sedã fora da curva roda como um 1.0 e entrega luxo de executivo",
        "descricao": "Veja o que ele oferece e se vale o preço alto no BrasilThe post O sedã fora da curva roda como um 1.0 e entrega luxo de executivo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/Honda-Accord-Hibrido.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-seda-fora-da-curva-roda-como-um-1-0-e-entrega-luxo-de-executivo/",
        "data": "2026-01-17 10:24:00"
    },
    {
        "titulo": "Egito e Sudão apoiam proposta de Trump para mediação sobre barragem do Nilo",
        "descricao": "Egito e Sudão manifestaram apoio neste sábado à proposta do presidente dos Estados Unidos, Donald Trump, de retomar a mediação americana com a Etiópia para resolver a disputa sobre o uso das águas do rio Nilo, após a construção de uma grande barragem etíope.A Etiópia inaugurou no ano passado a Grande Barragem do Renascimento Etíope (GERD), a maior da África, projetada para gerar mais de 5.000 megawatts de energia. O Egito considera a obra uma ameaça à sua segurança hídrica e afirma que o projeto viola o direito internacional, por seu possível impacto no fluxo do Nilo.Em mensagem publicada nas redes sociais, o presidente egípcio Abdel-Fattah el-Sissi disse valorizar a iniciativa de Trump e afirmou que o país está comprometido com uma cooperação \"séria e construtiva\" com os países da bacia do Nilo, com base no direito internacional. Segundo ele, o Egito apoia os esforços dos Estados Unidos para resolver o impasse.O chefe do Conselho Soberano do Sudão, general Abdel-Fattah Burhan, também elogiou a proposta, afirmando que a iniciativa pode levar a soluções sustentáveis que preservem os direitos de todas as partes. A Etiópia não comentou a proposta até o momento.Trump divulgou na sexta-feira uma carta enviada a el-Sissi, na qual afirmou estar pronto para reiniciar a mediação americana entre Egito e Etiópia. Tentativas anteriores de negociação lideradas por Washington começaram durante o primeiro mandato do republicano, mas fracassaram em 2020, após a retirada da Etiópia, sem que um acordo fosse alcançado.Egito e Sudão defendem um acordo legalmente vinculante sobre o enchimento e a operação da barragem, enquanto a Etiópia sustenta que apenas diretrizes gerais são necessárias. Fonte: Associated Press.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/egito-e-sudao-apoiam-proposta-de-trump-para-mediacao-sobre-barragem-do-nilo-288586",
        "data": "2026-01-17 10:24:00"
    },
    {
        "titulo": "'Conheci a sensação de paz pela primeira vez': o debate sobre a prescrição de cogumelos alucinógenos no 'SUS britânico'",
        "descricao": "Estudos científicos vêm mostrando nos últimos anos o potencial de tratamento de diversos transtornos de saúde mental com drogas psicodélicasGetty Images/BBCLarissa Hope acredita que a psilocibina — o ingrediente ativo presente nos cogumelos mágicos — a tenha ajudado a enfrentar uma difícil condição de saúde mental.Quando começou sua carreira de atriz, aos 17 anos, ela foi escalada para a série de TV Skins: Juventude à Flor da Pele (2007-2013). Mas a fama recém-descoberta trouxe à tona um trauma até então enterrado.Os antidepressivos não fizeram efeito para ela, mas uma pequena dose de psilocibina, administrada sob supervisão clínica, trouxe uma reviravolta.\"Quando experimentei, desatei a chorar\", relembra ela.\"Tive pela primeira vez na vida uma sensação de pertencimento e segurança no meu corpo e fiquei repetindo 'estou em casa, estou em casa'.\"Agora, quase 20 anos depois, Hope defende que foi a substância que, ao lado da terapia, a ajudou a enfrentar seus pensamentos suicidas.Nem todas as pessoas sentem o mesmo efeito.O pesquisador universitário Jules Evans teve uma experiência muito diferente quando experimentou LSD pela primeira vez, com fins recreativos, quando tinha 18 anos.Sua viagem o levou para o que ele descreve como estado \"ilusório\".\"Eu achava que todos estavam falando de mim, me criticando, me julgando\", ele conta.\"Pensei que tivesse sofrido uma avaria permanente, perdido o juízo de vez. Foi a experiência mais apavorante da minha vida.\"Atualmente, Evans é diretor do Projeto de Experiências Psicodélicas Desafiadoras, que ajuda as pessoas que enfrentam dificuldades depois de tomar psicodélicos.Ele conta que se sentia socialmente ansioso e sofreu ataques de pânico anos depois da sua experiência. Ele foi diagnosticado com transtorno de estresse pós-traumático (TEPT).Mas estas duas experiências totalmente diferentes são centrais para um dilema enfrentado atualmente pelos médicos, políticos e pelos órgãos reguladores.Afinal, os médicos devem ou não ser autorizados a prescrever tratamentos que envolvam o uso de cogumelos mágicos e outras drogas psicodélicas potencialmente úteis?Os cogumelos mágicos e a depressãoEsta questão veio à tona em meio a uma série de novos estudos que indicam que as drogas psicodélicas podem ajudar a tratar a depressão, transtorno obsessivo-compulsivo, TEPT, trauma e dependência, por exemplo, de álcool e jogos.Atualmente, a medicina psicodélica é ilegal, exceto para pesquisas ou testes clínicos autorizados. Mas, desde 2022, mais de 20 estudos analisaram diferentes medicações psicodélicas para o tratamento de condições como depressão, TEPT e dependência.Os resultados de muitos desses estudos indicam que os tratamentos podem ajudar, enquanto vários outros tiveram resultados mistos ou incertos. Poucos estudos, até o momento, deixaram de encontrar claramente benefícios nas suas principais avaliações.O professor Oliver Howes, presidente do Comitê de Psicofarmacologia do Colégio Real de Psiquiatras do Reino Unido, considera os psicodélicos como um possível e promissor tratamento de transtornos psiquiátricos, incluindo para pacientes do serviço britânico de saúde pública, o NHSGetty ImagesA empresa britânica de biotecnologia Compass Pathways deve publicar ainda este ano os resultados de um dos maiores testes clínicos já realizados sobre o uso de psilocibina.O órgão regulador dos medicamentos do Reino Unido aguarda estes dados para analisar se deve reduzir as fortes restrições atuais e permitir o uso da medicina psicodélica fora do campo dos testes e pesquisas.O professor Oliver Howes, presidente do Comitê de Psicofarmacologia do Colégio Real de Psiquiatras do Reino Unido, está otimista.Ele considera os psicodélicos um possível e promissor tratamento para transtornos psiquiátricos, incluindo para pacientes do NHS, o sistema britânico de saúde pública.\"Um dos principais alertas é que se trata de algo de que precisamos desesperadamente — mais e melhores tratamentos para transtornos de saúde mental\", explica Howes.\"Estes tratamentos são muito interessantes, pois demonstraram ser promissores nos estudos em pequena escala e têm potencial de funcionar com mais rapidez.\"Mas ele também é cauteloso e enfatiza a necessidade de observar os resultados dos testes. Para Howes, \"é muito importante conseguir evidências e não supervalorizar os potenciais benefícios\".O professor não é o único a aconselhar cautela.Um relatório do Colégio Real de Psiquiatras, publicado em setembro de 2025, alertou sobre os possíveis riscos dos psicodélicos e os médicos também destacam que tomar drogas psicodélicas não é apenas contra a lei, mas também pode ser prejudicial.Ação mais rápida e menos efeitos colaterais?O uso de drogas é tão antigo quanto a própria civilização humana. Cogumelos mágicos, ópio e cannabis são consumidos há muito tempo para fins recreativos e em rituais.Nos anos 1960 e 1970, o LSD foi adotado pelo movimento da contracultura.Na época, o psicólogo da Universidade Harvard, nos Estados Unidos, e guru da contracultura, Timothy Leary (1920-1996), incentivava os jovens a \"se ligar, se sintonizar e cair fora\".Em outras palavras, se ligar e despertar seu potencial interno; se sintonizar no estado da sociedade à sua volta; e cair fora, abandonando as normas sociais da época.Mas essas drogas logo foram associadas a distúrbios sociais e ao declínio moral.Nos anos 1960, o psicólogo americano Timothy Leary (1920-1996) incentivava as pessoas a 'se ligar, se sintonizar e cair fora'Getty ImagesQuando as drogas psicodélicas foram proibidas, no final dos anos 1960 e início da década de 1970, foram também aplicadas restrições mais fortes às pesquisas científicas sobre o assunto.Mas uma série de desenvolvimentos científicos inovadores nos anos 2010, pelo professor David Nutt e sua equipe do Imperial College de Londres, deu início a um processo que pode muito bem alterar este panorama.Em testes clínicos subsequentes com pacientes com depressão, a psilocibina se mostrou, pelo menos, tão eficaz quanto os antidepressivos convencionais, com menos efeitos colaterais.E ainda houve uma outra grande vantagem, segundo Nutt: a rapidez de ação.\"Achamos que, em vez de esperar oito semanas para que os antidepressivos desliguem a parte do cérebro associada à depressão, talvez a psilocibina possa fazer o desligamento em questão de poucos minutos\", explica o professor.Esta visão é cientificamente promissora, mas não é universalmente aceita.Uma série de novos estudos indica que as drogas psicodélicas podem tratar a depressão, transtorno obsessivo-compulsivo e TEPTGetty ImagesNutt é um cientista respeitado. Mas suas avaliações despertaram controvérsias.Em 2009, ele foi demitido do cargo de presidente do órgão consultor de drogas do governo britânico, o Comitê Consultor sobre Abuso de Drogas, pelo então secretário de Assuntos Domésticos trabalhista Alan Johnson.A demissão se seguiu a certos comentários públicos, como defender que \"não havia muita diferença\" entre os danos causados por montar cavalos e o ecstasy. As declarações foram consideradas incompatíveis com seu cargo como consultor do governo.Nos últimos anos, os estudos do professor Nutt despertaram muitas outras investigações em todo o mundo, sobre os possíveis benefícios terapêuticos de outras drogas psicodélicas.O serviço público de saúde deveria oferecer psicodélicos?No University College de Londres, o neurocientista Ravi Das vem tentando compreender por que alguns hábitos se consolidam criando dependência, enquanto outros desaparecem. Ele acredita que os psicodélicos podem ajudar a encontrar a resposta.O estudo liderado por ele recruta dependentes de álcool para verificar se dimetiltriptamina (DMT), um psicodélico de curta duração também usado como droga recreativa, pode ser usado para tratar os sistemas de memória e aprendizado do cérebro. Seu estudo acumula evidências que sugerem que a psilocibina pode interromper os comportamentos relacionados à dependência.\"Sempre que alguém bebe, meio que como o cão de Pavlov, você aprende a associar coisas no ambiente ao efeito recompensador do álcool\", afirma ele. \"Nós nos concentramos em descobrir se certas drogas, como os psicodélicos, podem romper essas associações.\"Este é um estudo em estágio muito inicial, mas se os resultados forem positivos, ao lado de testes futuros, o objetivo é oferecer os psicodélicos como tratamento no NHS britânico, mediante aprovação do órgão regulador do país.\"Se ficar comprovado que as terapias psicodélicas são seguras e mais eficazes que os tratamentos atuais, eu esperaria que elas fossem oferecidas por meio do NHS, não apenas para os poucos privilegiados que podem pagar por eles na medicina particular\", explica ele.A cetamina foi objeto de um estudo anterior de Ravi Das. Ela é enquadrada em outra categoria legal e pode ser usada como parte de tratamentos médicos no Reino Unido.Já outros psicodélicos, como DMT, LSD, psilocibina e MDMA, atualmente não têm uso medicinal legítimo. Por isso, só podem ser usados para pesquisas — e, mesmo assim, com licenças médicas muito rigorosas e dificilmente obtidas.Das acredita que resultados positivos dos estudos possam alterar as opiniões, à medida que crescem as evidências científicas a respeito.Ravi Das examina se o psicodélico de curta duração dimetiltriptamina (DMT) pode ser usado para tratar os sistemas de memória e aprendizado do cérebro de dependentes do álcoolGetty Images\"Espero que, se houver evidências suficientes, o governo fique aberto à revisão da classificação dessas drogas\", afirma ele.Mas uma análise publicada pelo British Medical Journal em novembro de 2024, pelo estudante de PhD Cédric Lemarchand e seus colegas, questionou a facilidade da determinação do efeito preciso das drogas psicodélicas.\"Como os alucinógenos são frequentemente combinados com um componente psicoterápico, fica difícil separar os efeitos da droga do contexto terapêutico, o que complica avaliações abrangentes e a elaboração dos rótulos dos produtos.\"O estudo também sugeriu que testes de curto prazo podem não detectar o potencial de danos e efeitos prejudiciais sérios do uso de alucinógenos a longo prazo, e o potencial de abuso ou mau uso também deve ser considerado.'Falha moral'Mesmo com os benefícios terapêuticos dos medicamentos psicodélicos sugeridos pelas pesquisas, os médicos permanecem cautelosos.Howes acredita que os tratamentos com psicodélicos não devem ser prática médica de rotina no Reino Unido fora dos ambientes de pesquisa, enquanto estudos maiores e mais rigorosos não fornecerem evidências mais robustas da sua segurança e eficácia.A exceção seria a cetamina, que já foi avaliada pelo órgão regulador.\"No ambiente de um teste clínico, os psicodélicos são avaliados com muito cuidado\", explica o professor. \"Se as pessoas tomarem essas substâncias de forma independente ou em uma clínica irregular, não há garantias e as questões de segurança passam a ser uma preocupação importante.\"Seus alertas são apoiados pelos números de diversos estudos, reunidos pelo Projeto de Experiências Psicodélicas Desafiadoras.Eles indicam que 52% dos participantes que usam drogas psicodélicas regularmente afirmam terem passado por uma viagem psicodélica intensa e desafiadora, considerada por 39% deles como \"uma das cinco experiências mais difíceis\" das suas vidas.Além disso, 6,7% declaram terem pensado em se ferir, a si próprios ou a outras pessoas, após uma experiência desafiadora e 8,9% relataram terem ficado \"debilitados\" por mais de um dia, após uma viagem difícil.Algumas pessoas necessitaram de assistência médica ou psiquiátrica e continuaram se sentindo pior por semanas, meses ou, em alguns casos, anos após a sua experiência, segundo Evans.\"Idealmente, eu adoraria que os médicos e órgãos reguladores soubessem mais sobre esses efeitos adversos e como as pessoas podem se recuperar deles, antes de afirmar que alguma dessas terapias é segura\", defende ele.Sessão da empresa britânica Compass Pathways mostra uma paciente recebendo terapia psicodélica orientadaCompass PathwaysMas David Nutt, Oliver Howes e Ravi Das acreditam que o progresso rumo ao tratamento médico é mais lento devido à dificuldade de obter permissão para conduzir testes clínicos supervisionados por médicos.\"Existem muitas pessoas sofrendo desnecessariamente\", declarou Nutt.\"E algumas delas estão morrendo devido a barreiras injustificadas às pesquisas e tratamento que encontramos no Reino Unido. Na minha opinião, esta é uma falha moral.\"\"Quando se comprovar que esses medicamentos são seguros e eficazes, acho fundamental que eles sejam disponibilizados pelo NHS para todos os que deles necessitem, sem limitá-los ao setor privado, como aconteceu com a cannabis medicinal.\"O professor Howes aconselha cautela, mas é da mesma opinião.\"Existem grandes barreiras para estes estudos\", explica ele. \"Por isso, pedimos ao governo que analise as regulamentações dessas substâncias para pesquisas, pois elas realmente geram longos atrasos e precisamos urgentemente de novos tratamentos.\"A análise de Lemarchand pede maior escrutínio dos testes.\"Para garantir que os alucinógenos sejam avaliados rigorosamente antes de serem aprovados como tratamentos seguros e eficazes, as publicações médicas devem avaliar as evidências de forma mais crítica, considerar todas as limitações, evitar suposições e afirmações sem fundamento e corrigir os registros quando necessário.\"O Conselho Consultor sobre o Mau Uso de Drogas também afirma abertamente que o Anexo 1 \"contém substâncias sem valor medicinal\" e, por isso, deve receber os controles mais rígidos. Os ministros também relacionam diretamente o regime de licenciamento do Escritório de Assuntos Domésticos à proteção do público.Ravi Das defende que, quando ficar comprovado que as terapias psicodélicas são seguras e eficazes, elas sejam disponibilizadas pelo serviço de saúde pública do Reino UnidoGetty ImagesO governo britânico apoia os planos de reduzir as exigências de licenciamento para alguns testes clínicos aprovados pela Agência Regulatória de Medicamentos e Produtos de Assistência Médica e pela Autoridade de Pesquisas de Saúde. E existem trabalhos em andamento para implementar isenções para certas universidades e instalações do NHS.Um grupo de trabalho multidisciplinar do governo coordena cuidadosamente os desdobramentos, aguardando os resultados de projetos piloto.Mas alguns médicos, incluindo Howes, afirmam que as mudanças estão ocorrendo de forma terrivelmente lenta. \"Existem muitos sinais vermelhos atrasando o processo\", segundo ele.Os apoiadores dos medicamentos psicodélicos esperam que os chamados estudos de três fases da empresa Compass Pathways tragam maior flexibilização, pelo menos em relação às pesquisas.Paralelamente, Larissa Hope acredita que estes testes são importantes. Ela afirma que sua experiência com a psilocibina a ajudou a entender melhor suas experiências sobre traumas e pensamentos suicidas.\"Eu tinha um plano concreto para pôr fim à minha vida\", ela conta. \"Então, de repente, a morte não era o único caminho.\"\"Com a psilocibina, meu sistema nervoso começou, pela primeira vez, a reconhecer a sensação de paz.\"Caso você seja ou conheça alguém que apresente sinais de alerta relacionados ao suicídio, ou tenha perdido uma pessoa querida para o suicídio, confira alguns locais para pedir ajuda: O Centro de Valorização da Vida (CVV), por meio do telefone 188, oferece atendimento gratuito 24h por dia; há também a opção de conversa por chat, e-mail e busca por postos de atendimento em todo o Brasil;Para jovens de 13 a 24 anos, a Unicef oferece também o chat Pode Falar;Em casos de emergência, outra recomendação de especialistas é ligar para os Bombeiros (telefone 193) ou para a Polícia Militar (telefone 190);Outra opção é ligar para o SAMU, pelo telefone 192;Na rede pública local, é possível buscar ajuda também nos Centros de Atenção Psicossocial (CAPS), em Unidades Básicas de Saúde (UBS) e Unidades de Pronto Atendimento (UPA) 24h; Confira também o Mapa da Saúde Mental, que ajuda a encontrar atendimento em saúde mental gratuito em todo o Brasil.Para aqueles que perderam alguém para o suicídio, a Associação Brasileira dos Sobreviventes Enlutados por Suicídio (Abrases) oferece assistência e grupos de apoio.",
        "imagem": "https://s2-g1.glbimg.com/ySJBN0KBP4bTZrS4tGKcgGp94wU=/636x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/8/i/Xw485LQ7eYYKzwcoQOZg/captura-de-tela-2026-01-17-071634.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/saude/noticia/2026/01/17/conheci-a-sensacao-de-paz-pela-primeira-vez-o-debate-sobre-a-prescricao-de-cogumelos-alucinogenos-no-sus-britanico.ghtml",
        "data": "2026-01-17 10:22:47"
    },
    {
        "titulo": "Para viver Rita Lee no teatro, Mel Lisboa deixou a Record na mão e foi detonada por diretor de novela: 'Desrespeito'",
        "descricao": "Mel Lisboa brilha, há 11 anos, como intérprete de Rita Lee no teatro musical . Atualmente, ela ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/17/1975345523-d7d76bb259629a6a-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/para-viver-rita-lee-no-teatro-mel-lisboa-deixou-a-record-na-mao-e-foi-detonada-por-diretor-de-novela-desrespeito,476cf8acb8b36a266da6d380c11391b066i7y0e7.html",
        "data": "2026-01-17 10:22:28"
    },
    {
        "titulo": "Chuva continuará neste fim de semana em SP? Veja previsão do tempo",
        "descricao": "Após o forte temporal de sexta-feira, 16, a cidade de São Paulo deve voltar a registrar chuva ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/17/1244294640-2oqf7una2vglpagokpsf6jdxqi.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/planeta/noticias/chuva-continuara-neste-fim-de-semana-em-sp-veja-previsao-do-tempo,15ce7aa0c4078d3b0620e0e7626f557cvlskaqza.html",
        "data": "2026-01-17 10:20:59"
    },
    {
        "titulo": "Todos os técnicos do Brasil na história da Copa do Mundo",
        "descricao": "Veja todos os técnicos do Brasil na história da Copa do Mundo, de 1930 a 2022, e os treinadores campeões nos cinco títulos do país.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Zagallo-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/todos-os-tecnicos-do-brasil-na-historia-da-copa.html",
        "data": "2026-01-17 10:20:00"
    },
    {
        "titulo": "Salvador: 720 famílias podem receber imóveis do Minha Casa, Minha Vida",
        "descricao": "A Prefeitura de Salvador vai selecionar, por meio do programa Minha Casa, Minha Vida, moradores para três empreendimentos habitacionais no bairro de Areia Branca: Alto do Capelão, Vale do Capelão I e Vale do Capelão II.A seleção está prevista para o dia 23 de janeiro e o resultado poderá ser consultado no site oficial da prefeitura. Ao todo, 720 famílias serão contempladas.Podem participar do processo os candidatos inscritos no cadastro habitacional municipal até as 23h59 do dia 21 de janeiro de 2026. As famílias habilitadas serão ranqueadas a partir de critérios federais e municipais, com pontuação máxima de até 13 pontos.Segundo o secretário municipal de Infraestrutura e Obras Públicas (Seinfra), Luiz Carlos de Souza, o procedimento segue parâmetros técnicos com foco na justiça social.“O ranqueamento das famílias obedece a critérios técnicos para garantir justiça social. O compromisso da gestão é conduzir todo o processo com seriedade e transparência, assegurando que a política habitacional chegue a quem realmente tem direito”, afirmou.Reserva de unidadesDo total de imóveis disponíveis:6% serão destinados a pessoas idosas;6% a pessoas com deficiência;3% a pessoas em situação de rua ou com trajetória de rua;50% a famílias em situação de risco e vulnerabilidade social.Critérios de pontuaçãoEntre os critérios que garantem pontuação no processo seletivo estão:Mulher responsável pela unidade familiar, conforme declaração no CadÚnico;Pessoa negra, também declarada no CadÚnico;Pessoa com deficiência, comprovada por avaliação biopsicossocial;Pessoa idosa, comprovada por documento oficial com data de nascimento;Presença de criança ou adolescente na família, comprovada por certidão de nascimento, guarda ou tutela;Pessoa com câncer ou com doença rara, crônica ou degenerativa, mediante laudo médico;Mulher vítima de violência doméstica e familiar, comprovada por registro da denúncia no Ministério Público e cadastro no Sistema Nacional de Violência Doméstica.Requisitos do programaAlém da pontuação, os candidatos precisam atender aos critérios básicos do Minha Casa, Minha Vida, como:Estar inscrito no cadastro habitacional municipal há mais de cinco anos;Ter renda familiar dentro do limite estabelecido pelo programa;Integrar o déficit habitacional local, conforme dados do CadÚnico;Não possuir contrato de financiamento habitacional ativo com recursos do FGTS ou em condições equivalentes ao Sistema Financeiro da Habitação, em nenhuma região do país.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/salvador-720-familias-podem-receber-imoveis-do-min0137642100202601171019.jpg?xid=6956203",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/salvador-720-familias-podem-receber-imoveis-do-minha-casa-minha-vida-1376421",
        "data": "2026-01-17 10:19:26"
    },
    {
        "titulo": "Mbappé vira desfalque do Real Madrid para duelo com o Levante em La Liga, diz jornal",
        "descricao": "Com a necessidade de uma reação iminente em La Liga após a inesperada eliminação na Copa do Rei, o recém-chegado técnico Álvaro Arbeloa vai ter um sensível desfalque para escalar o ataque do Real Madrid neste sábado, contra o Levante. Com incômodo no joelho esquerdo, Kylian Mbappé vai ficar de fora do confronto.De acordo com informações do jornal espanhol Marca, apesar de o camisa 10 ter participado do treino desta quinta-feira, as dores ainda persistem. Assim, a opção será cuidar da contusão para que o atleta volte a atuar sem problemas físicos. Mbappé já tinha ficado de fora do compromisso com o Albacete, em partida que o clube merengue acabou derrotado (placar de 3 a 2) e eliminado da Copa do Rei, em duelo válido pelas oitavas de final da competição, na estreia de Arbeloa no comando técnico.O revés inesperado para um time da segunda divisão espanhola deixou o ambiente no clube ainda mais tenso para o novo treinador que chegou para substituir Xabi Alonso. A missão agora, é buscar uma reação imediata no Campeonato Espanhol.A boa notícia para o duelo deste sábado é a presença quase certa do atacante brasileiro Rodrygo, recuperado de um desconforto muscular. Na classificação, a equipe de Madri aparece na segunda colocação com 45 pontos, quatro a menos que o Barcelona, líder isolado do torneio nacional. FUTEBOL ESPANHOL Mbappé vira desfalque do Real Madrid para duelo com o Levante em La Liga, diz jornal ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/mbappe-vira-desfalque-do-real-madrid-para-duelo-com-o-levante-em-la-liga-diz-jornal/727203",
        "data": "2026-01-17 10:17:00"
    }
]