[
    {
        "titulo": "Cachaça envenenada: homem tenta matar vizinho com pinga contaminada",
        "descricao": "Suspeito foi preso e disse ter cometido o crime por ter sido denunciado por violência doméstica",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/06/cachaca.jpg?crop=1&h=630&w=1154",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/centro-oeste/mt/cachaca-envenenada-homem-tenta-matar-vizinho-com-pinga-contaminada/",
        "data": "2026-02-08 17:06:01"
    },
    {
        "titulo": "Itália garante bronze na patinação de velocidade masculina",
        "descricao": "A Itália garantiu mais uma medalha na patinação de velocidade neste domingo (8), com Riccardo ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/italia-garante-bronze-na-patinacao-de-velocidade-masculina,a5e6b9b7cd7ed4ca3f7d8d1fbc8e2d94nlzc54oe.html",
        "data": "2026-02-08 17:05:51"
    },
    {
        "titulo": "Vem aí uma nova onda de calor: Temperaturas altas e temporais devem atingir a região nesta semana",
        "descricao": "Saiba como vai ficar a temperatura no Estado nos próximos dias",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/08/800x500/1_calor0802f_jpg-22678348.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/vem-ai-uma-nova-onda-de-calor-temperaturas-altas-e-temporais-devem-atingir-a-regiao-nesta-semana/",
        "data": "2026-02-08 17:05:00"
    },
    {
        "titulo": "Florêncio Neto vê Iracema Vale como peça-chave para 2026 e Orleans Brandão como líder em ascensão",
        "descricao": "Florêncio Neto destaca a guinada municipalista do governo Brandão, a ascensão de Orleans Brandão e a maturidade de seu mandato na ALEMA",
        "imagem": "",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/02/florencio-neto-ve-iracema-vale-como-peca-chave-para-2026-e-orleans-brandao-como-lider-em-ascensao/",
        "data": "2026-02-08 17:03:53"
    },
    {
        "titulo": "Musa do Salgueiro, Lívia Andrade passa por perrengue na Sapucaí com sandália quebrada",
        "descricao": "Nem só de brilho e perfeição vivem os ensaios técnicos na Sapucaí. Durante a passagem da escola Acadêmicos do Salgueiro no último sábado (7/2), Lívia Andrade viveu um perrengue clássico de quem se aventura no samba: o salto da sandália simplesmente se descolou no meio da Avenida. Imagens que circularam nas redes sociais mostram o momento exato em que o calçado da musa da escola cede. Rápida como pede o carnaval, a equipe do Salgueiro entrou em ação, providenciou a troca do sapato e garantiu que Lívia seguisse normalmente no desfile. Missão cumprida: a folia continuou, e o sorriso também.Patrimônio em jogo: Lívia Andrade e ex disputam hotel de luxo comprado em Santa Catarina após pane em avião: veja fotosClima tenso: Relembre a treta no camarim do \"Domingão\" que deu início ao desentendimento entre Lívia Andrade e Nicole BahlsEnquanto a vida pessoal segue em disputa nos bastidores, o carnaval avança a todo vapor. Solteira e em clima total de Avenida, Lívia tem se destacado nos ensaios do Salgueiro. Em ensaios na qaudra, apareceu sambando com fôlego.Além do posto de musa do Salgueiro, Lívia também será musa de um camarote na Sapucaí, movimento que pode reacender uma antiga rusga com Nicole Bahls. O espaço pertence a Marcelo Viana, ex-namorado de Nicole.A tensão entre Lívia e Bahls começou em dezembro, nos bastidores do \"Domingão com Huck\", quando Nicole utilizou o camarim da apresentadora sem autorização. Ao se deparar com a situação, Lívia exigiu que a modelo deixasse o local imediatamente. Apesar do pedido de desculpas, o clima nunca mais se acertou.No último dia 24, Lívia chegou ao ensaio do Salgueiro acompanhada de Marcelo Viana, o que chamou atenção de quem conhecia a história. Eles não ficaram juntos no mesmo camarote e a apresentadora deixou o evento sozinha, já no fim da noite. Até duas semanas antes, Marcelo namorava uma consultora financeira.A fase intensa começou a ficar pública no início do ano, quando Lívia confirmou o fim do casamento durante o \"Domingão com Huck\".“Lívia Andrade está começando o ano novo livre, leve e solta”, anunciou Luciano Huck.“Que delícia! É tão bom renovar a vida no ano novo”, respondeu ela.Desde então, a apresentadora tem dado sinais claros de que está aproveitando o momento. Em janeiro, compartilhou registros de férias em Trancoso, na Bahia, com a legenda: “O sal dá sabor à vida, se jogaaaaa”.Enquanto isso, seu ex, Marcos Araújo, passou o réveillon em Punta del Este, ao lado da nova namorada, a empresária Flavia Telles, e assumiu o romance nas redes sociais. O empresário também deixou de seguir Lívia, reacendendo o burburinho em torno do término que vinha sendo negado desde setembro.Lívia atravessa uma separação marcada por polêmicas com o empresário, com quem foi casada. Há registro de ocorrência envolvendo acusações de assédio sexual, violência doméstica, perseguição e violência patrimonial. Além disso, ela tenta reaver bens adquiridos durante o casamento, entre eles cerca de R$ 5 milhões, que afirma terem sido retirados de sua conta bancária, e propriedades que hoje estariam sob controle do ex-marido.Um dos principais pontos de disputa é o hotel Curucaca, localizado em Bom Retiro, na Serra Catarinense. O empreendimento foi comprado pelo casal em junho de 2025, pouco depois de ambos sobreviverem a um pouso de emergência após uma pane no avião do empresário. À época, Lívia contou que a compra do hotel, situado próximo ao local do incidente, foi uma forma de lidar com o trauma.Construído em 2009, o Curucaca fica em meio a um vasto terreno cercado por montanhas e árvores. A estrutura inclui cabana rústica com quartos, áreas comuns com lareira, restaurante, piano antigo, além de spa com banho turco e hidromassagem. Do lado de fora, há terraço com piscina e ofurô voltados para a paisagem natural. As diárias giram em torno de R$ 1 mil. Lívia chegou a comandar reformas no local, mostrar o andamento das obras nas redes sociais e até promover festas por lá, uma de aniversário e outra à fantasia. Atualmente, porém, afirma não ter acesso ao hotel por decisão de Marcos Araújo, dono da Audiomix. Procurados pela coluna Retratos da Vida, ambos não se manifestaram sobre o caso nem sobre o boletim de ocorrência.",
        "imagem": "https://s2-extra.glbimg.com/R9jnuWQo_ehpui4mta03BWJJ9tU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/s/I/ytMiYiQAeW5hGp0JEsAQ/arte-2026-02-08t135945.002.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/musa-do-salgueiro-livia-andrade-passa-por-perrengue-na-sapucai-com-sandalia-quebrada.ghtml",
        "data": "2026-02-08 17:02:45"
    },
    {
        "titulo": "LIESGE explica paralisação no desfile da Unidos da Piedade após queda de energia",
        "descricao": "LIESGE explica paralisação no desfile da Unidos da Piedade após queda de energia | Foto: Fábio Nunes/AT A Liga Independente das Escolas de Samba do Grupo Especial (LIESGE) esclareceu que a interrupção momentânea no desfile da Escola de Samba Unidos da Piedade, no Sambão do Povo, ocorreu devido a uma falha no sistema de fornecimento de energia do sambódromo.Segundo a entidade, a estrutura do evento funciona com duas fontes independentes: uma ligada diretamente à concessionária EDP, por meio de um ramal dedicado ao carnaval, e outra composta por um gerador de contingência, acionado automaticamente em caso de queda da rede principal. Durante a apresentação da escola, houve interrupção no ramal de fornecimento da EDP e, simultaneamente, o gerador entrou em operação, garantindo apenas o atendimento parcial do sambódromo.A LIESGE informou ainda que, em cumprimento ao regulamento oficial do Carnaval 2026, a Direção Geral de Carnaval comunicou a Unidos da Piedade sobre a paralisação temporária do desfile e determinou a interrupção dos cronômetros após três minutos sem energia, conforme prevê o parágrafo único do artigo 19. A contagem foi retomada somente após o restabelecimento integral da energia, responsável pela alimentação do sistema de som, sem prejuízo ao tempo regulamentar da escola.A liga destacou que, embora a sonorização possua meios reservas para panes originadas nos próprios equipamentos, não é possível acionar essas alternativas em casos de falta de energia, seja pela rede da EDP, seja pelos geradores.A concessionária foi acionada imediatamente para restabelecer o fornecimento. De acordo com a LIESGE, como o sambódromo estava com capacidade ocupada e o ponto de acesso ao local do problema é tecnicamente restrito, houve tempo de espera até a normalização do sistema. Após o episódio, a EDP permaneceu de prontidão, acompanhando preventivamente a operação.Com isso, o desfile da Unidos da Piedade foi paralisado e retomado assim que as condições técnicas foram restabelecidas, conforme previsto no regulamento.A LIESGE também informou que os jurados das três cabines julgadoras foram comunicados sobre a ocorrência pelo coordenador geral do júri, assim como sobre os procedimentos adotados, garantindo transparência e isonomia no julgamento.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/LIESGE-explica-paralisacao-no-desfile-da-Unidos-da0029117400202602081702.jpg?xid=1346324",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/tribunafolia/es/liesge-explica-paralisacao-no-desfile-da-unidos-da-piedade-apos-queda-de-energia-291174",
        "data": "2026-02-08 17:02:19"
    },
    {
        "titulo": "Em Belém, Pato de Máscara transforma desfile em ato de inclusão e solidariedade",
        "descricao": "Em Belém, Pato de Máscara transforma desfile em ato de inclusão e solidariedade Foto celso Rodrigues/Diário do Pará.Desfile com propósito: bloco homenageia comunidade da Vila da Barca e mobiliza foliõesO post Em Belém, Pato de Máscara transforma desfile em ato de inclusão e solidariedade apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2026/02/DP20260208_CR_3947-1320x880.jpg",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/belem/em-belem-pato-de-mascara-transforma-desfile-em-ato-de-inclusao-e-solidariedade/",
        "data": "2026-02-08 17:01:50"
    },
    {
        "titulo": "Abradee alerta para prevenção de acidentes elétricos no Carnaval",
        "descricao": "O presidente da Associação Brasileira de Distribuidores de Energia Elétrica (Abradee), Marcos Madureira, alertou para os riscos de acidentes com a rede elétrica durante o Carnaval, período de maior descuido que pode elevar os incidentes.De acordo com dados divulgados, no primeiro trimestre de 2025 foram registrados 176 acidentes envolvendo a rede elétrica no país, resultando em 65 mortes. Isso representa uma redução em comparação ao mesmo período de 2024, quando houve 177 acidentes e 81 óbitos. Madureira considerou a queda positiva, mas enfatizou que o objetivo é alcançar zero acidentes fatais.Entre os principais fatores de risco destacados estão o contato de serpentinas metálicas com fios, que podem conduzir energia e causar choques em pessoas próximas; ligações clandestinas; e a proximidade de estruturas metálicas da rede elétrica, o que aumenta as chances de curtos-circuitos, incêndios e mortes. Além disso, Madureira alertou para as gambiarras em instalações de arquibancadas, barracas e estruturas de apoio, recomendando que as distribuidoras sejam consultadas para conexões seguras, evitando fios desencapados ou mal aterrados.Para carros alegóricos e trios elétricos, cada vez mais altos, é essencial um planejamento prévio com o Corpo de Bombeiros e as distribuidoras, incluindo a elevação da rede para garantir a passagem segura. O presidente também mencionou os riscos do trânsito inadequado de público em veículos com músicos durante as festas.\"Brincar o Carnaval com segurança é manter distância dos fios e sempre contar com a orientação técnica das distribuidoras\", afirmou Madureira.A Abradee planeja lançar, em junho, a Campanha Nacional de Segurança com a Rede Elétrica, que visa ampliar as informações preventivas e orientar a população sobre comportamentos seguros. Na ocasião, serão divulgados dados consolidados sobre acidentes de 2025, com foco nas principais causas identificadas.Com informações da Agência Brasil",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/31140502/carnaval-2025-2-divulgacao-sececdf.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/viva/eventos/abradee-alerta-para-prevencao-de-acidentes-eletricos-no-carnaval/",
        "data": "2026-02-08 17:01:15"
    },
    {
        "titulo": "Após 87 anos, Batman finalmente alcançou o final feliz que sempre desejou, mas a DC está prestes a lhe tirar isso",
        "descricao": "Você consegue imaginar Bruce Wayne como avô?",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/blob_uqsh.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/batman-2022/150589/news/apos-87-anos-batman-finalmente-alcancou-o-final-feliz-que-sempre-desejou-mas-a-dc-esta-prestes-a-lhe",
        "data": "2026-02-08 17:01:02"
    },
    {
        "titulo": "Procon de Cuiabá mantém plantão durante operação que remove cabos irregulares",
        "descricao": "O Procon Municipal de Cuiabá mantém plantão neste domingo (8) para atender consumidores que tiveram interrupção de serviços de telefone ou internet durante a Operação Telefone Sem Fio, realizada na Avenida Isaac Póvoas, na região central da capital. A ação remove fios soltos e cabos abandonados de postes e é executada em parceria entre a [...]O post Procon de Cuiabá mantém plantão durante operação que remove cabos irregulares apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/5c4beb3a1c17a5fdf9bde70d56a03840-512x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/procon-de-cuiaba-mantem-plantao-durante-operacao-que-remove-cabos-irregulares/",
        "data": "2026-02-08 17:00:19"
    }
]