[
    {
        "titulo": "British International Investment busca isenção para oferta obrigatória de aquisição",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/british-international-investment-busca-isencao-para-oferta-obrigatoria-de-aquisicao-93CH-1829018",
        "data": "2026-02-10 07:11:38"
    },
    {
        "titulo": "Após romper tendão de Aquiles, Felipe Simas passa por cirurgia",
        "descricao": "Felipe Simas passou por um susto nos últimos dias após romper tendão de Aquiles. Por meio de suas redes sociais, neste domingo (8/2), ele relatou que após uma simples brincadeira,...",
        "imagem": "https://assets.portalleodias.com/2024/04/ePmEzbnA-Design-sem-nome-22-150x150.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/apos-romper-tendao-de-aquiles-felipe-simas-passa-por-cirurgia/",
        "data": "2026-02-10 07:11:03"
    },
    {
        "titulo": "Mileide Mihaile revela ritual para entrar na Sapucaí em seu primeiro desfile como rainha da Unidos da Tijuca",
        "descricao": "Prestes a estrear na Sapucaí como rainha de bateria da Unidos da Tijuca, Mileide Mihaile revela seus rituais para entrar na avenida. Segundo a influenciadora digital, ela tenta ficar o mais calma possível no dia do desfile, sem tantos compromissos, repetindo a superstição de quando era musa da Grande Rio, no Rio, e como rainha de bateria da Independente Tricolor, em São Paulo. Ana Castela se revolta após pagar valor alto por unhas: 'É um roubo'Mara Maravilha recebe alta hospitalar após uma semana internada— No dia, eu sempre gosto de estar o mais calma possível. Não faço quase nada. Gosto de ficar só, em silêncio, de fazer minhas orações. Sempre confecciono todo o meu material para as redes sociais antes. Então, no dia, eu não faço produção de conteúdo. Deixo tudo pronto pra realmente chegar na avenida com leveza, calma, com toda a garra, força e energia possível — afirma a influenciadora de 36 anos.Há dez anos desfilando na Sapucaí como musa, agora chegou a hora de estrear como rainha de bateria. A Unidos da Tijuca será a quarta escola a entrar na avenida na próxima segunda-feira (16). — Este ano só vou desfilar pela Unidos da Tijuca mesmo. São muitos compromissos como rainha de bateria. A agenda é muito apertada. Gosto de me entregar por inteira. Eu acabei focando toda a minha energia e todas as minhas datas na Unidos da Tijuca — conta.Quem é Mileide Mihaile, rainha de bateria da Unidos da Tijuca?Mileide MihailePaulo Nicacio/ DivulgaçãoMileide Mihaile é a rainha de bateria da Unidos da Tijuca. Ela estreia no posto do carnaval carioca, após ficar por dois anos à frente da bateria da Independente Tricolor, em São Paulo. Ela já desfilou no sambódromo carioca como musa da Grande Rio.Além de seu engajamento no carnaval, ela é influenciadora digital e empresária no ramo de beleza. Mileide ficou mais conhecida nacionalmente após ter um relacionamento com o cantor Wesley Safadão, com quem teve seu filho Yhudi, de 15 anos. Ela também participou de \"A fazenda 13\", sendo a 12a eliminada do reality show.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/6EbwUU_UvkMJsrMSx6HwHVLOTxM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/C/B/ZcmQeDS32nxsgdBYhlog/img-5134.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/02/mileide-mihaile-revela-ritual-para-entrar-na-sapucai-em-seu-primeiro-desfile-como-rainha-da-unidos-da-tijuca.ghtml",
        "data": "2026-02-10 07:10:29"
    },
    {
        "titulo": "Campanha da Fraternidade 2026",
        "descricao": "Por Pe. Daniel Canevarollo, Vigário São Benedito, Barretos-SP. Estamos vivenciando a Campanha da Fraternidade e, neste texto, quero apresentar os [...]The post Campanha da Fraternidade 2026 appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2026/02/XMLQ5t6p-Brasao-Diocese-258x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/campanha-da-fraternidade-2026/",
        "data": "2026-02-10 07:09:00"
    },
    {
        "titulo": "Lucro da Koninklijke Philips ADR superou projeções por $0,06; receita menor do que estimativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/lucro-da-koninklijke-philips-adr-superou-projecoes-por-006-receita-menor-do-que-estimativas-1829016",
        "data": "2026-02-10 07:07:14"
    },
    {
        "titulo": "Tarot do dia: previsão para os 12 signos em 10/02/2026",
        "descricao": "Nesta terça-feira, as cartas do tarot falam sobre tensões internas, escolhas conscientes e a importância de agir com maturidade emocional. [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/10070623/tarot-do-dia-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-do-dia-previsao-para-os-12-signos-em-10-02-2026/",
        "data": "2026-02-10 07:06:42"
    },
    {
        "titulo": "Ivete Sangalo relembra infância em visita à mansão que está construindo em sua terra natal: 'Sempre sonhei em voltar'",
        "descricao": "As obras da nova mansão de Ivete Sangalo estão a todo vapor. Há cerca de seis meses, a cantora visita a tão sonhada casa em sua terra natal, localizada em Juazeiro, na Bahia. O local ficará à beira do Rio São Francisco e é um sonho antigo de Veveta. Sentada no chão da varanda, ela contou que a residência lembra parte de sua infância.Daniel Cady mostra sítio onde está morando após se separar de Ivete Sangalo: 'Meu refúgio'Boatos de traição e volta por cima: como estão hoje os personagens do 'novelão' do último carnaval\"É um sonho na minha vida ter uma casa em Juazeiro. Sempre sonhei isso. Sai muito pequena daqui, fui para Salvador, me tornei cantora, mas sempre tive esse sonho de voltar pra Juazeiro, querer ficar perto do Rio e viver nesse lugar que eu amo tanto\", iniciou Ivete.A cantora contou que uma de suas primeira memórias da casa de sua infância era o chão de tijolos: \"Queria ter uma casa com relação direta com a que eu tinha quando era criança, e a primeira memória que tenho era o chão frio da varanda. Me lembro que era um chão mais escuro, com tijolinhos\", relembrou a baiana.Ivete Sangalo relembra infância em visita à mansão que está construindo em Juazeiro, na BahiaReprodução/Instagram\"Consegui o piso que me levasse aos dias de felicidade que tinha com a minha família (...) Essa memória aqui vou impregnar no coração dos meus filhos, e isso não tem preço\", disse, agradecendo a empresa Lepri, responsável pelo revestimento e realização de parte do sonho de Veveta.Mês passado, Ivete foi conferir de perto as obras da mansão. O registro da visita foi compartilhado por Gabriel Lustosa, arquiteto responsável pelo projeto. A residência aposta em materiais rústicos, como pedra e madeira, em harmonia com a paisagem do sertão. No quintal, um grande pé de seriguela completa o cenário.\"Eu sou uma pessoa feliz, mas em Juazeiro sou muito mais feliz. Então, esse lugar vai ser de muito alegria, de muito sonho. A coisa que eu mais sonho na vida é que meus filhos tenham a infância que tive. Então, a gente vai viver muita coisa boa aqui. Ficou incrível. Olha a ventilação dessa sala. De qualquer lugar da sala, você vê o rio\", disse Ivete no vídeo (assista abaixo).O sítio de Daniel Cady na Bahia\"Uma casa simples, feita de propósito. Porque o maior luxo sempre será o tempo junto. Esse projeto nasceu do desejo de transformar memórias afetivas em espaço. De permitir que os filhos vivam a infância com liberdade: pés descalços, banho de rio, contato direto com a natureza e dias que não precisam ter pressa. A arquitetura aqui não quer aparecer mais que a paisagem. Ela acolhe, abre, convida a infância a acontecer de forma leve, solta e verdadeira\", escreveu o profissional na legenda do post.\"Ivete, foi um prazer imenso escutar suas histórias, entender suas memórias e traduzi-las em cada decisão dessa casa. Que ela seja palco de novas lembranças, agora vividas pelos seus filhos e guardadas para sempre\", completou.Initial plugin textIvete já é proprietária de uma mansão em Praia do Forte, além de um conhecido apartamento no Corredor da Vitória, em Salvador.Galerias RelacionadasIvete Sangalo visita obra da mansão que constrói em Juazeiro, sua terra natalPedro Furtado/Reprodução/InstagramIvete Sangalo visita obras da mansão que está construindo à beira do rio em sua terra natalInstagram/arq.gabriellustosaIvete Sangalo visita obras da mansão que está construindo à beira do rio em sua terra natalInstagram/arq.gabriellustosaIvete Sangalo está construindo mansão em Juazeiro, na BahiaReprodução/InstagramIvete Sangalo está construindo mansão em Juazeiro, na BahiaReprodução/InstagramVeja a visita de Ivete Sangalo à obra da mansão que está construindo em Juazeiro, na Bahia:Initial plugin textIvete Sangalo visita obra da mansão que constrói em Juazeiro, sua terra natalPedro Furtado/Reprodução/InstagramIvete Sangalo está construindo mansão em Juazeiro, na BahiaReprodução/Instagram",
        "imagem": "https://s2-extra.glbimg.com/cYIuQ0J8dDuvLpBdQs2VNAbKb8w=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/l/J/JsSHArRi2JIiJsxetUDg/texto-do-seu-paragrafo-2026-02-09t223425.944-3-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/ivete-sangalo-relembra-infancia-em-visita-a-mansao-que-esta-construindo-em-sua-terra-natal-sempre-sonhei-em-voltar.ghtml",
        "data": "2026-02-10 07:05:29"
    },
    {
        "titulo": "Macron diz que a Europa deve se preparar para novos confrontos com os EUA",
        "descricao": "Em entrevistas a jornais europeus, presidente francês afirmou que a UE deve aproveitar o \"momento Groenlândia\" para impulsionar reformas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportWorldNews/tagreuters.com2025binary_LYNXMPEL7D0G6-BASEIMAGE.jpg?crop=1&h=534&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/macron-diz-que-a-europa-deve-se-preparar-para-novos-confrontos-com-os-eua/",
        "data": "2026-02-10 07:05:29"
    },
    {
        "titulo": "B.Riley inicia cobertura da Microbot Medical com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/briley-inicia-cobertura-da-microbot-medical-com-recomendacao-de-compra-93CH-1829013",
        "data": "2026-02-10 07:04:57"
    },
    {
        "titulo": "‘Marcha da Lama’: há 119 anos, mulheres tomaram as ruas de Londres sob chuva para exigir o voto",
        "descricao": "O que leva milhares de mulheres a enfrentar chuva, frio e ruas tomadas pela lama para ocupar o espaço público? Em 9 de fevereiro de 1907, há exatos 119 anos, essa resposta começou a ser dada no coração de Londres, quando mais de três mil manifestantes marcharam pelo direito ao voto feminino, em um dos atos mais simbólicos da história política do Reino Unido.Quase 50 anos depois: o maior roubo de arte do mundo, quando 119 pinturas de Picasso sumiram em um 'crime perfeito'Seis vezes pior que o Titanic: o naufrágio do Wilhelm Gustloff, a maior tragédia marítima da históriaConhecida depois como a Marcha da Lama, a manifestação foi organizada pela União Nacional das Sociedades de Sufrágio Feminino (NUWSS), liderada por Millicent Garrett Fawcett. Defensora de uma estratégia pacífica e institucional, Fawcett apostava na mobilização ordeira como forma de pressionar o Parlamento e tornar incontornável uma reivindicação básica: o reconhecimento das mulheres como cidadãs com plenos direitos políticos.A coluna saiu de Hyde Park Corner e percorreu cerca de quatro quilômetros até o Exeter Hall, sob chuva intensa e vento cortante. Professora­s, operárias, escritoras, aristocratas e empregadas domésticas caminharam lado a lado, acompanhadas por lideranças do movimento sufragista e apoiadores como Keir Hardie, fundador do Partido Trabalhista. A organização ficou a cargo de Philippa Strachey, que garantiu disciplina e coesão à marcha.Da lama à agenda políticaA imagem das manifestantes avançando em meio à lama teve forte impacto simbólico e imediato. A imprensa britânica destacou o caráter pacífico, numeroso e respeitável do protesto, exatamente o efeito buscado pela NUWSS. Pela primeira vez, o sufrágio feminino deixou de ser tratado como uma excentricidade e passou a ser reconhecido como uma força política organizada.Embora não tenha resultado em mudanças legislativas imediatas, a marcha consolidou o movimento sufragista moderado e forçou o Parlamento a incluir o tema do voto feminino em seus debates. A partir dali, a pressão só aumentaria, culminando na conquista parcial do direito ao voto em 1918 e na igualdade plena em 1928.Ao completar 119 anos, a Marcha da Lama permanece como um marco histórico: a demonstração de que direitos não são concedidos espontaneamente. Eles são conquistados, mesmo que seja preciso dar os primeiros passos em meio à chuva e à lama.",
        "imagem": "https://s2-oglobo.glbimg.com/0lY5Gnm4J_gsJY322fRJcmYIXqo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Y/r/ATIjWVTBe7Z9pWLxTbIQ/image-1-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/epoca/noticia/2026/02/10/marcha-da-lama-ha-119-anos-mulheres-tomaram-as-ruas-de-londres-sob-chuva-para-exigir-o-voto.ghtml",
        "data": "2026-02-10 07:02:14"
    }
]