[
    {
        "titulo": "Hoje é o último dia para empresas se adequarem ao ECA Digital",
        "descricao": "Lei do Estatuto Digital da Criança e do Adolescente é voltada à proteção de crianças e adolescentes no ambiente digital | Foto: Imagem ilustrativa/Canva Termina nesta sexta-feira (13) o prazo para que as 37 empresas de produtos de tecnologia da informação direcionados a crianças e a adolescentes encaminhem à Agência Nacional de Proteção de Dados (ANPD) as informações sobre as medidas que vêm sendo implementadas para a adequação ao Estatuto Digital da Criança e do Adolescente, o ECA Digital.O envio é via Peticionamento Eletrônico no Sistema Eletrônico de Informações (SEI) do governo federal.A Lei do Estatuto Digital da Criança e do Adolescente (15.211/2025) é voltada à proteção de crianças e adolescentes no ambiente digital, como redes sociais, aplicativos e jogos eletrônicos, serviços de vídeo e marketplaces.O prazo é apenas para o envio do relatório de adequação inicial. Mas a lei só entrará em vigor em 18 de março. Até lá, as plataformas digitais já devem estar com todas as medidas em operação e plataformas adaptadas sob risco de sanções.Ao todo, 37 empresas foram selecionadas para monitoramento por exercem influência importante, direta e contínua sobre o público infantil e adolescente no Brasil, seja por meio da oferta de conteúdos audiovisuais, da disponibilização de plataformas sociais que estimulam interação e produção de conteúdo ou da comercialização de dispositivos tecnológicos que funcionam como porta de entrada para o digital.As empresas:Amazon Serviços De Varejo Do Brasil Ltda;AOC (Envision Indústria de Produtos Eletrônicos Ltda.);Apple Computer Brasil Ltda.;Acbz Imp. E Com. Ltda.;Canonical Serviços De Software Ltda.;Chrunchyroll;Discord;Disney+ (The Walt Disney Company (Brasil) Ltda.);Epic Games Entretenimento Brasil Ltda.;Globoplay (Globo Comunicação E Participações S.A.);GOG;Google Brasil Internet Ltda.;HBO (Warner Bros. Discovery);Huawei Do Brasil Telecomunicações Ltda.;IBM Brasil – Indústria Máquinas E Serviços Ltda.;Kwai (Joyo Tecnologia Brasil Ltda.);LG Electronics Do Brasil Ltda.;Meta (Facebook Serviços Online Do Brasil Ltda.);Microsoft Informática Ltda.;Motorola Do Brasil Ltda.;Netflix Entretenimento Brasil Ltda.;Panasonic Do Brasil Ltda.;Paramount Entertainment Brasil Ltda.;Philco Eletrônicos S.A.;Philips Do Brasil Ltda.;Riot Games Servicos Ltda.;Roblox Brasil;Samsung Eletrônica Da Amazônia Ltda.;Snapchat;Sony Brasil Ltda.;TCL Semp Indústria E Comércio De Eletroeletrônicos S.A.;Telegram;TikTok (Bytedance Brasil Tecnologia Ltda.);Twitch Interactive Do Brasil Ltda.;Valve;X Brasil Internet Ltda.;Xiaomi.ExigênciasSancionada em setembro do ano passado, a lei obriga as plataformas digitais a tomarem medidas razoáveis para prevenir riscos de crianças e adolescentes acessarem conteúdos ilegais ou considerados impróprios para essas faixas etárias, como exploração e abuso sexual, violência física, intimidação, assédio, promoção e comercialização de jogos de azar, práticas publicitárias predatórias e enganosas, entre outros crimes.A lei ainda prevê regras para supervisão dos pais e responsáveis e exige mecanismos mais confiáveis para verificação da idade dos usuários de redes sociais, o que atualmente é feito basicamente por autodeclaração.A norma também disciplina o uso de publicidade; a coleta e o tratamento de dados pessoais de crianças e adolescentes e estabelece regras para jogos eletrônicos e veda à exposição a jogos de azar.Os principais pontos da lei:Verificação de idade: implementar mecanismos confiáveis que impeçam a autodeclaração simples do usuário. Fica proibida a simples autodeclaração de idade (apenas clicar em \"tenho +18 anos\");Supervisão parental reforçada: menores até 16 anos só poderão acessar redes sociais caso a conta esteja vinculada à de um responsável legal, com controle de tempo e gastos. As plataformas devem disponibilizar configurações e ferramentas acessíveis e fáceis de usar que apoiem a supervisão parental;Publicidade e algoritmos: a nova lei proíbe o uso de dados de crianças e adolescentes (perfilamento / análise de comportamentos) para direcionar anúncios;Design e Interface (privacy by Design): configurações de proteção da privacidade e dos dados pessoais devem vir no nível máximo por padrão;Sinal de idade: lojas de aplicativos (Google Play/Apple Store) e sistemas operacionais devem fornecer um \"sinal de idade\", via Interface de Programação de Aplicações (API, sigla em inglês), para que outros aplicativos saibam a faixa etária do usuário sem expor dados desnecessários e cumpram a lei;Jogos e recompensas: proibição de loot boxes (caixas de recompensa com itens aleatórios virtuais comprados com dinheiro) em jogos acessados pelo público infantojuvenil. É uma espécie de mecanismo de \"caixa surpresa\" em jogos, onde se paga sem saber o que vai ganhar, como se fosse algo obtido na sorte;Jurisdição e suporte: atendimento e informações obrigatoriamente em língua portuguesa e representação legal no Brasil;Erotização: proíbe a monetização ou impulsionamento de qualquer conteúdo que retrate menores de forma sexualizada ou com linguagem adulta;Uso Compulsivo: as empresas devem projetar interfaces que evitem o vício ou uso compulsivo de produtos ou serviços (proibição, por exemplo, o autoplay infinito para crianças);Prevenção e proteção - as empresas que oferecem serviços online para crianças e adolescentes deverão criar canais de apoio às vítimas e promover programas educativos;Remoção de conteúdo: obrigatoriedade de remover e reportar imediatamente conteúdos de exploração sexual, violência, física, uso de drogas, automutilação, bullying, cyberbullying, incentivo ao suicídio ou à automutilação, entre outros;Transparência: as empresas (com mais de 1 milhão de usuários nessa faixa etária registrados) devem elaborar relatórios semestrais de impacto de proteção de dados e submetê-los à autoridade fiscalizadora, a Agência Nacional de Proteção de Dados;Sanções: além das penas previstas no Código Penal, os infratores ficam sujeitos a advertência, pagamento de multas, suspensão temporária e até proibição do exercício das atividades. As multas podem chegar a 10% do faturamento do grupo econômico. No caso de empresa estrangeira, a filial ou o escritório no Brasil responde solidariamente.EntendaA aprovação de uma legislação protetiva para crianças e adolescentes, que regula a internet e as redes sociais, ocorreu após o influenciador Felipe Bressanim Pereira, conhecido como Felca, publicar um vídeo, em agosto do ano passado, que denunciou perfis que usam crianças e adolescentes para promover a adultização de menores de 18 anos.No vídeo, Felca alerta para os riscos de exposição infantojuvenil nas redes sociais.Desde a publicação, a discussão sobre a adultização mobilizou autoridades, políticos, especialistas, famílias e organizações da sociedade civil em torno do tema. Informalmente, o Estatuto Digital da Criança e do Adolescente tem sido chamado de Lei Felca.A Agência Nacional de Proteção de Dados (ANPD) é a autoridade administrativa autônoma com a função de fiscalizar o ambiente digital.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Categoria-Destaque/280000/Adeus-liberdade-total-no-jogo0028874000202601191250.jpg?xid=1351292",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/hoje-e-o-ultimo-dia-para-empresas-se-adequarem-ao-eca-digital-291891",
        "data": "2026-02-13 16:45:36"
    },
    {
        "titulo": "Congresso prevê CPMI do Banco Master e caso deve pautar 2026",
        "descricao": "Uma pesquisa inédita do Ranking dos Políticos indica que há expectativa majoritária no Congresso Nacional de que o presidente do Senado, Davi Alcolumbre (União-AP), instale uma Comissão Parlamentar Mista de Inquérito (CPMI) para investigar o caso envolvendo o Banco Master, tema que já se consolida como um dos principais focos de tensão política desse início...The post Congresso prevê CPMI do Banco Master e caso deve pautar 2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/03/congresso-nacional.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/congresso-preve-cpmi-do-banco-master-e-caso-deve-pautar-2026/",
        "data": "2026-02-13 16:45:36"
    },
    {
        "titulo": "Estudo revela que comportamento dos pais é fator decisivo no consumo de álcool por adolescentes",
        "descricao": "Pesquisa brasileira com mais de 4 mil jovens aponta que equilíbrio entre afeto e limites reduz riscos, mas abstinência dos pais é o principal fator de proteção",
        "imagem": "https://oimparcial.com.br/app/uploads/2021/02/alcool.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/02/estudo-revela-que-comportamento-dos-pais-e-fator-decisivo-no-consumo-de-alcool-por-adolescentes/",
        "data": "2026-02-13 16:45:12"
    },
    {
        "titulo": "Como se proteger no carnaval? Veja dicas de segurança",
        "descricao": "Como se proteger no carnaval? Veja dicas de segurança",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/como-se-proteger-no-carnaval-veja-dicas-de-seguranca-291895",
        "data": "2026-02-13 16:45:00"
    },
    {
        "titulo": "Por que tubarões raramente atacam banhistas no Brasil?",
        "descricao": "Imagine entrar no mar em um dos mais de 10 mil quilômetros de costa brasileira e, de repente, se deparar com um tubarão. O coração dispara, o medo toma conta e você já imagina o pior cenário possível. Mas aqui está um fato que pode surpreender qualquer pessoa: suas chances de ser atacado por um...The post Por que tubarões raramente atacam banhistas no Brasil? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/freepik__praia-brasileira-ensolarada-com-mar-azul-calmo-e-a__19206.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-tubaroes-raramente-atacam-banhistas-no-brasil/",
        "data": "2026-02-13 16:45:00"
    },
    {
        "titulo": "Ex-mordomo brasileiro de Epstein em Paris relatou visitas de 'mulheres jovens e magras', diz jornal",
        "descricao": "O jornal Libération publicou nesta sexta (13) trechos de um depoimento à polícia dado pelo mordomo de Jeffrey Epstein em Paris, o brasileiro naturalizado francês Valdson Vieira Cotrin. Ele relatou visitas constantes de \"mulheres jovens e magras\" ao apartamento do financista, mas negou ter conhecimento de visitas de menores de idade.Leia mais (02/13/2026 - 13h45)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/13/1771000830698f53febf4fd_1771000830_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/02/ex-mordomo-brasileiro-de-epstein-em-paris-relatou-visitas-de-mulheres-jovens-e-magras-diz-jornal.shtml",
        "data": "2026-02-13 16:45:00"
    },
    {
        "titulo": "MEC anuncia 22 mil livros em braille para 2026, mas entidades questionam capacidade contratual",
        "descricao": "A expectativa, segundo o Ministério da Educação, é atender 3.495 alunos — 3.116 do ensino fundamental e 379 da Educação de Jovens e Adultos (EJA)",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/13/cfb30e96_d9e7_4869_8a0c_0c0999c736cb-36453265.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/enem-e-educacao/2026/02/13/mec-anuncia-22-mil-livros-em-braille-para-2026-mas-entidades-questionam-capacidade-contratual.html",
        "data": "2026-02-13 16:44:47"
    },
    {
        "titulo": "Demo de Mina the Hollower está disponível para PS5",
        "descricao": "A Yacht Club Games anunciou que a demo prometida de Mina the Hollower de PS5 está disponível e por tempo limitado. O jogo completo será lançado neste outono brasileiro de 2026. Veja os detalhes a seguir. [PS Store BR] Mina the Hollower (Demo) Descrição: Entre em um mundo assustador de ação e aventura em Mina ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/demo-de-mina-the-hollower-esta-disponivel-para-ps5/",
        "data": "2026-02-13 16:44:43"
    },
    {
        "titulo": "Streaming perde força e vinil e CD passam a ser vistos como investimento",
        "descricao": "Mesmo com o domínio das plataformas digitais, o mercado de música física segue em expansão. Um ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/13/1569086294-cd-dominio-publico.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/sonora/streaming-perde-forca-e-vinil-e-cd-passam-a-ser-vistos-como-investimento,ad1ec0040ed94d829e8ad3a16743bc12fs88qv7r.html",
        "data": "2026-02-13 16:44:34"
    },
    {
        "titulo": "Comando diz que a Vale continua a fazer investimentos: 'Fazer mais com menos'",
        "descricao": "O vice-presidente executivo de finanças e relações...",
        "imagem": "https://s2-valor.glbimg.com/OZh_o03aaHp_0CbFmKB7MmrJKjA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/K/z/bBYnA7SzuSgnRYr66wpw/193.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/13/comando-diz-que-a-vale-continua-a-fazer-investimentos-fazer-mais-com-menos.ghtml",
        "data": "2026-02-13 16:44:31"
    }
]