[
    {
        "titulo": "Bolsonaro tem até 40 soluços por minuto, diz PF",
        "descricao": "O ex-presidente Jair Bolsonaro (PL) tem entre 30 e 40 episódios de soluço por minutos, segundo o relatório da Polícia Federal. O político está preso desde novembro, cumprindo pena por liderar a trama golpista articulada pós-eleições de 2022. Leia Também: Bolsonarista, pai de santo de Anitta deve se candidatar em 2026 Lula terá R$ 26 bilhões para segurança pública em 2026; veja ranking Crise da Venezuela cria novo embate entre Lula e Milei; entenda O documento tem a assinatura de quatro médicos peritos da PF. O mesmo laudo foi usado pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), ao autorizar a cirurgia do ex-presidente da República.\"Notou-se que os episódios de soluços permaneceram durante todo o exame sem qualquer remissão ou melhora, com frequência de aproximadamente 30 a 40 episódios por minuto\", diz trecho do documento assinado pelos médicos, ao qual o Portal A TARDE teve acesso.Recomendação de cirurgiaDiagnosticado com hérnia inguinal bilateral, Bolsonaro terá que passar por um procedimento cirúrgico. De acordo com o relatório, apesar de existir a alternativa de um tratamento, a intervenção é o caminho mais recomendado para casos como o do ex-presidente da República.\"Apesar de existir uma possibilidade segura de tratamento não operatório(conservador/“espera vigilante”), a maioria dos cirurgiões recomenda a intervenção cirúrgica quando da descoberta de uma hérnia inguinal, pois sua história natural é de aumento progressivo e enfraquecimento da parede circundante - com potencial complicação de encarceramento e estrangulamento –, além da morbidade e mortalidade pós-operatória ser baixa\", destacam os médicos no laudo.Prisão domiciliar negadaAlexandre de Moraes negou o pedido para prisão domiciliar solicitado pela defesa de Jair Bolsonaro, em decisão desta sexta-feira, 19. Apesar da negativa, o ministro do STF autorizou a realização do procedimento ciúrgico.Bolsonaro cumpre 27 anos de três meses de prisão por tentativa de golpe de Estado, na sede da Superintendência da Polícia Federal.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Crise-da-Venezuela-cria-novo-embate-entre-Lula-e-M0137313600202512201452.jpg?xid=6927706",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/bolsonaro-tem-ate-40-solucos-por-minuto-diz-pf-1373165",
        "data": "2025-12-21 04:29:20"
    },
    {
        "titulo": "A inteligência artificial não nasceu agora",
        "descricao": "Everaldo Goes* A inteligência artificial entrou de forma abrupta no cotidiano. Em pouco tempo, passou do laboratório para o celular, do discurso técnico para tarefas comuns do dia a dia. Essa sensação de novidade absoluta, porém, esconde uma história mais longa. A IA não surgiu agora. O que mudou foi o momento em que se [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2025/12/artigo-uso-da-ia-21dez25-300x200.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/a-inteligencia-artificial-nao-nasceu-agora/",
        "data": "2025-12-21 04:27:03"
    },
    {
        "titulo": "Kill It With Fire! 2 – Review",
        "descricao": "﻿﻿ Lá no não tão longínquo ano de 2021, estávamos analisando de uma das propostas mais criativas e curiosas daquele momento, um jogo despretensioso cujo objetivo era basicamente caçar aranhas impiedosamente, com os recursos que estivessem em mãos. De uma prancheta a armas de destruição em massa, não importava, porque o objetivo era simplesmente acabar ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/kill-it-with-fire-2-review/",
        "data": "2025-12-21 04:21:08"
    },
    {
        "titulo": "Receita de salpicão de frango com batata palha para complementar a ceia de Natal",
        "descricao": "Presença constante em almoços festivos e reuniões de família, o salpicão de frango com batata ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/21/captura-de-tela-2025-12-21-011404-ubrgtv8tylv5.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/degusta/receitas/natal/receita-de-salpicao-de-frango-com-batata-palha-para-complementar-a-ceia-de-natal,7b483c2563aacdb5c207871b8d598bd8n1hv9cch.html",
        "data": "2025-12-21 04:15:09"
    },
    {
        "titulo": "Elena Damiani investiga o tempo geológico em primeira mostra individual no Brasil",
        "descricao": "Amostras cilíndricas de rocha extraídas do subsolo, usadas em investigações geotécnicas para compreender a história do terreno, aparecem organizadas lado a lado em uma estrutura de 200 quilos. No trabalho de Elena Damiani, esses chamados testemunhos de sondagem deixam o campo do cálculo técnico para operar como registros do tempo histórico acumulado sob a superfície.Presente em \"As Formas Interiores\", primeira individual da artista peruana no Brasil, a obra integra suas investigações sobre arte e temporalidade a partir do universo das rochas e do solo.O conjunto em cartaz na galeria Almeida & Dale, em São Paulo, reúne séries recentes que funcionam como um compêndio de sua prática, abordando como o tempo se inscreve na matéria, seja por processos lentos de sedimentação, seja por eventos abruptos de ruptura. \"Meu trabalho se refere muito à geologia, ao território e à memória da Terra, mas também a essa busca por formas e estruturas, por como a natureza se reorganiza\", diz.Embora utilize materiais historicamente associados à escultura, como o mármore e o travertino, Damiani se afasta de uma leitura clássica ligada à tradição monumental. Seu interesse está menos no peso simbólico da história da arte e mais na pedra como arquivo natural. Para ela, importa como um material inorgânico, onde estão gravados traços de eventos passados, processos naturais e geológicos, carrega marcas de temporalidades profundas, anteriores à presença humana.Essa abordagem aparece de modo evidente na série \"Testigos\" (ou testemunhos, em português), que dá nome às esculturas cilíndricas de grande peso. Damiani parte do procedimento técnico usado por geólogos e engenheiros civis, que extraem colunas de solo para analisar camadas subterrâneas antes de uma construção. As peças são reorganizadas lado a lado, reconstruindo o padrão original de sedimentação. Embora tridimensionais, vistas à distância, elas assumem um aspecto quase bidimensiona...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/19/560x420/5d9462f4d84d1c497fb107e0d0d07364-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/elena-damiani-investiga-o-tempo-geologico-em-primeira-mostra-individual-no-brasil/725291",
        "data": "2025-12-21 04:05:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 21/12/2025",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 21/12/2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/aries-6-1024x683-2.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-21-12-2025/",
        "data": "2025-12-21 04:04:51"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 21/12/2025",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/21/675x450/1_previsoes-horoscopo-do-dia-62349622.jpg?20251221010347%3F20251221010347=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7318494-horoscopo-do-dia-previsao-para-os-12-signos-em-21-12-2025.html",
        "data": "2025-12-21 04:03:38"
    },
    {
        "titulo": "Pudim na air fryer: aprenda essa receita prática e deliciosa",
        "descricao": "O pudim de leite condensado é uma das sobremesas mais tradicionais da mesa brasileira e costuma ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/21/delicious-pudding-bowl-tnz260vbjtbs.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/degusta/receitas/natal/pudim-na-air-fryer-aprenda-essa-receita-pratica-e-deliciosa,b201834d73269b2844036c25fa68e7f0xey94w71.html",
        "data": "2025-12-21 04:03:16"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 21/12/2025",
        "descricao": "Neste domingo, o movimento dos astros tenderá a criar um clima dinâmico, afetando cada nativo de maneira particular. As energias do dia estimularão iniciativas e ambições em diferentes áreas da vida, mas também cobrarão organização, disciplina e escolhas conscientes. A seguir, confira as previsões do horóscopo para o seu signo e descubra como aproveitar bem [...]O post Horóscopo do dia: previsão para os 12 signos em 21/12/2025 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/12/touro-6-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/horoscopo-do-dia-previsao-para-os-12-signos-em-21-12-2025/",
        "data": "2025-12-21 04:01:28"
    },
    {
        "titulo": "Veja o obituário do Grande ABC deste dia 21 de dezembro de 2025",
        "descricao": "Confira mais informações sobre os moradores da região que faleceram na última semana",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251219124648.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275518/veja-o-obituario-do-grande-abc-deste-dia-21-de-dezembro-de-2025",
        "data": "2025-12-21 04:00:00"
    }
]