[
    {
        "titulo": "Maricá prorroga vencimento da cota única do IPTU 2026",
        "descricao": "A Prefeitura de Maricá, por meio da Secretaria de Gestão Tributária e Fiscal, prorrogou o vencimento da cota única do IPTU 2026 para a segunda-feira, 2 de março. A medida mantém o desconto de 15% para quem optar pelo pagamento à vista. A informação foi antecipada pela secretária Lawrice Souza durante entrevista à Rádio Ultra FM.Além da cota única, o contribuinte também pode escolher o pagamento parcelado, com vencimento sempre no último dia útil de cada mês. Vale lembrar que o IPTU pode ser parcelado em até 10 vezes, com 10% de desconto nas parcelas. Em caso de pagamento após a data de vencimento, o desconto deixa de ser aplicado.As guias do IPTU são emitidas de forma digital, sem envio de carnê físico. Assim como nos últimos anos, a mudança busca reduzir atrasos na entrega, evitar perda de prazos e descontos por não recebimento do carnê. A emissão acontece no portal https://sim.marica.rj.gov.br/iptu, ou presencialmente nos postos do Simplifica Maricá, localizados nos bairros de Itaipu",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Marica-prorroga-vencimento-da-cota-unica-do-IPTU-20016327100202602260847-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMarica-prorroga-vencimento-da-cota-unica-do-IPTU-20016327100202602260847.jpg%3Fxid%3D723094%26resize%3D1000%252C500%26t%3D1772106463&xid=723094",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/servicos/163271/marica-prorroga-vencimento-da-cota-unica-do-iptu-2026",
        "data": "2026-02-26 08:46:58"
    },
    {
        "titulo": "Atlas: 35,5% rejeitam desfile em homenagem a Lula na Sapucaí; 30,9% defendem",
        "descricao": "Pesquisa mostra que 29% acreditam que o presidente deveria ter aceitado a homenagem, mas mantido distância do desfile",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260216050244_1bf6ecac0f1d3f6846f18e59a7c27fa87957457fdf2a788503bc2b3747a40b64.webp",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/atlas-35-5-rejeitam-desfile-em-homenagem-a-lula-na-sapucai-30-9-defendem",
        "data": "2026-02-26 08:46:26"
    },
    {
        "titulo": "Jerônimo diz que chapa governista não está fechada: “Construindo\"",
        "descricao": "O governador da Bahia, Jerônimo Rodrigues (PT), afirmou na manhã desta quinta-feira, 26, que a chapa majoritária governista para a disputa estadual ainda não está definida. Em entrevista à Rádio A TARDE FM, ele disse que a composição segue em construção e deve ser fechada até março.“Ainda estamos em construção. Não precisamos nos adiantar. Estamos dialogando. Não vou dizer que haverá mudanças, mas temos até março para decidir”, afirmou.A declaração ocorre após o ruído na base no início da semana, quando o senador Jaques Wagner (PT), líder do governo do presidente Luiz Inácio Lula da Silva no Senado, antecipou publicamente a possível composição da chapa antes de um anúncio oficial do governador.A formação seria:Jerônimo Rodrigues (candidato à reeleição ao governo)Geraldo Júnior (vice-governador)Jaques Wagner (candidato ao Senado)Rui Costa (candidato ao Senado)Questionado sobre eventual desentendimento com Wagner, o governador negou qualquer atrito.“Jaques Wagner é um cuidador do grupo, assim como Otto Alencar. A gente se entende. Não houve exagero, nem insatisfação”, garantiu. Jerônimo disse ainda que pretende se reunir com o conselho político neste fim de semana para retomar as discussões sobre a chapa.“Pretendo, neste fim de semana, sentar com minha equipe para marcar uma agenda com o conselho político e resolver essa questão”, concluiu.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1380000/jeronimo-diz-que-chapa-governista-nao-esta-fechada0138095800202602260846.jpg?xid=6998200",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/jeronimo-diz-que-chapa-governista-nao-esta-fechada-construindo-1380958",
        "data": "2026-02-26 08:46:07"
    },
    {
        "titulo": "Homem é preso suspeito de abusar sexualmente de sobrinho de 5 anos no Norte do ES",
        "descricao": "Suspeito foi detido em sua residência, em cumprimento a um mandado de prisão expedido pela 2a Vara Criminal da Comarca de São Gabriel da Palha | Foto: - Reprodução/Instagram/@dp.jaguare Um homem de 61 anos foi preso na noite desta quarta-feira (25), suspeito de estuprar o próprio sobrinho, uma criança de cinco anos, no município de Jaguaré, Norte do Espírito Santo. De acordo com informações da Polícia Civil, a vítima seria uma criança diagnosticada com Transtorno do Espectro Autista (TEA), e seria filho do irmão do suspeito. Segundo informações, o suspeito foi detido em sua residência, em cumprimento a um mandado de prisão expedido pela 2a Vara Criminal da Comarca de São Gabriel da Palha. De acordo com o delegado responsável, Erick Lopes Esteves o crime choca por \"evidenciar um terrível abuso da confiança e da proximidade no seio familiar para a prática dos abusos\". Após os procedimentos de praxe na unidade policial, o detido foi encaminhado ao sistema prisional, onde permanecerá recluso e à disposição da Justiça. O processo tramita sob absoluto sigilo judiciário para preservar a integridade psicológica e a identidade da criança.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Homem-e-preso-suspeito-de-abusar-sexualmente-de-so0029331400202602260846.jpg?xid=1360654",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/homem-e-preso-suspeito-de-abusar-sexualmente-de-sobrinho-de-5-anos-no-norte-do-es-293314",
        "data": "2026-02-26 08:46:05"
    },
    {
        "titulo": "Cauly se destaca contra o Coritiba e confirma boa movimentação no mercado do São Paulo",
        "descricao": "O São Paulo teve um protagonista na vitória contra o Coritiba nesta quarta-feira (25) pela quarta rodada do Campeonato Brasileiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260225-220043_2390430_3103-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/cauly-se-destaca-contra-o-coritiba-e-confirma-boa-movimentacao-no-mercado-do-sao-paulo.html",
        "data": "2026-02-26 08:45:00"
    },
    {
        "titulo": "Barclays rebaixa ação da Oddity Tech por dependência de algoritmo publicitário",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/barclays-rebaixa-acao-da-oddity-tech-por-dependencia-de-algoritmo-publicitario-93CH-1847954",
        "data": "2026-02-26 08:44:07"
    },
    {
        "titulo": "Marine Le Pen: condenada, líder da extrema direita francesa descarta campanha presidencial se tiver de usar tornozeleira eletrônica",
        "descricao": "A líder da extrema direita francesa Marine Le Pen afirmou nesta quarta-feira que não disputará as próximas eleições presidenciais caso seja obrigada a cumprir pena com tornozeleira eletrônica.Leia também: Mortes de profissionais da imprensa batem recorde em 2025; Israel foi responsável por dois terços dos casos, diz ONGColômbia: Explosivos com potencial para 'ações terroristas' nas eleições são apreendidosLe Pen foi condenada em março sob a acusação de ter implementado, entre 2004 e 2016, um esquema pelo qual assessores parlamentares do partido Reagrupamento Nacional (RN), remunerados pelo Parlamento Europeu, atuavam na prática em favor da legenda — conduta proibida pelas regras da instituição.Um tribunal de primeira instância a sentenciou a cinco anos de inelegibilidade com aplicação imediata, decisão que provocou forte repercussão no cenário político francês.“Não é possível fazer campanha nessas condições”, afirmou Le Pen em entrevista à BFMTV.“Enfim, é possível fazer campanha sem sair à noite para se reunir com os eleitores em comícios? Seria outra forma de me impedir, evidentemente, de ser candidata” em 2027, declarou.O Tribunal de Apelação de Paris anunciará sua decisão sobre o caso em 7 de julho.O Ministério Público solicitou a condenação a um ano de prisão, passível de cumprimento em regime domiciliar com uso de tornozeleira eletrônica, além de cinco anos de inelegibilidade e multa de 100 mil euros (118 mil dólares).“Sei muito bem que a decisão sobre essa candidatura não depende de mim. Depende de três juízes que decidirão se os milhões de franceses que querem votar em mim poderão fazê-lo ou não”, afirmou Le Pen.Caso seja impedida de disputar a Presidência, a candidatura do partido deverá ser assumida por seu aliado político Jordan Bardella.",
        "imagem": "https://s2-oglobo.glbimg.com/DAolDW_vPFX_NWAYsVKAmb0cP8k=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/i/y/zj6UjdTTiGiLZOBp0pGA/110551314-topshot-president-of-the-parliamentary-group-of-the-french-far-right-rassemblement-natio.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/26/marine-le-pen-condenada-lider-da-extrema-direita-francesa-descarta-campanha-presidencial-se-tiver-de-usar-tornozeleira-eletronica.ghtml",
        "data": "2026-02-26 08:44:00"
    },
    {
        "titulo": "JPMorgan rebaixa classificação das ações da Oddity Tech devido a desafios com publicidade",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jpmorgan-rebaixa-classificacao-das-acoes-da-oddity-tech-devido-a-desafios-com-publicidade-93CH-1847952",
        "data": "2026-02-26 08:43:53"
    },
    {
        "titulo": "Imposto de Renda 2026: confira documentos necessários para declaração",
        "descricao": "Expectativa é de que Receita Federal divulgue em breve calendário oficial e regras atualizadas para ano de 2026",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2022/12/Marcello-Casal-JrAgencia-Brasil-Economia-Moeda-RealDinheiro-Calculadora.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/financas/imposto-de-renda-2026-confira-documentos-necessarios-para-declaracao/",
        "data": "2026-02-26 08:43:49"
    },
    {
        "titulo": "'Sou a heroína da minha história e ser esquisita é bom', diz Bianca Comparato, que estreia monólogo",
        "descricao": "O monólogo Autobiografia do Vermelho, que estreia nesta sexta, 27, no Sesc Avenida Paulista, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/26/698165536-42askr6xdzfrplyzqlia4k7jre.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/sou-a-heroina-da-minha-historia-e-ser-esquisita-e-bom-diz-bianca-comparato-que-estreia-monologo,24d9b6bf5c19410c39d273456ce0494218snnke7.html",
        "data": "2026-02-26 08:42:44"
    }
]