[
    {
        "titulo": "Zema diz ser a favor de exames que avaliam médicos recém-formados em evento do SindHosp",
        "descricao": "O governador de Minas Gerais e pré-candidato a presidente, Romeu Zema (Novo), afirmou nesta quinta-feira (22) ser favorável a aplicação de exames que avaliam médicos recém-formados.Leia mais (01/22/2026 - 20h27)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/22/17691218576972a84149878_1769121857_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/equilibrioesaude/2026/01/zema-diz-ser-a-favor-de-exames-que-avaliam-medicos-recem-formados-em-evento-do-sindhosp.shtml",
        "data": "2026-01-22 23:27:00"
    },
    {
        "titulo": "Sérgio Nahas é preso em praia da BA 23 anos após matar a mulher",
        "descricao": "Rio, 22 - O sistema de monitoramento por câmeras de Praia do Forte, na Bahia, um dos destinos turísticos mais badalados do País, foi determinante para prender o empresário paulista Sérgio Nahas, de 61 anos, condenado por assassinar sua mulher, Fernanda Orfali, então com 28 anos, em 2002.Ele foi localizado e preso no sábado, dia 17, em um condomínio de luxo pela Polícia Militar baiana. Ao Estadão, a defesa disse que ele está com problemas de saúde e não tinha interesse de ficar foragido.Há quase 24 anos, o crime ocorreu no apartamento onde o casal morava, em Higienópolis, região central de São Paulo. Fernanda foi atingida por um disparo no peito após ela pedir a separação. Segundo a investigação, ela havia confrontado o marido pelo uso abusivo de cocaína e um relacionamento amoroso que ele mantinhaDurante o processo, o Ministério Público defendeu a condenação por homicídio qualificado. A defesa, entretanto, sustentou a tese de que Fernanda sofria de depressão severa e cometeu suicídio. A família Orfali sempre rechaçou esta versão e afirma que ela jamais passou por tratamento psiquiátrico. Após uma série de recursos, o julgamento de Nahas ocorreu 16 anos após do assassinato. Ele foi condenado em júri popular por homicídio simples, sem qualificadoras, e sentenciado em primeira instância à pena de sete anos em regime semiaberto.O Ministério Público recorreu e a pena foi elevada para 8 anos e 2 meses de prisão. No ano em que o crime ocorreu, não havia a Lei do Feminicídio (2015), nem mesmo a Lei Maria da Penha (2006)Nahas permaneceu em liberdade enquanto recorria da condenação. Quando o caso chegou ao Supremo Tribunal Federal (STF), a Corte confirmou a pena do empresário e determinou o cumprimento imediato, inicialmente em regime fechado. A defesa ainda apresentou novos embargos até a condenação transitar em julgado. Em junho de 2025, o juiz da 1a Vara do Júri na capital, Roberto Zanichelli Cintra, expediu o mandado de prisão do empresário e determinou a inclusão dele na Difusão Vermelha da Interpol. Havia o receio de que ele estivesse foragido no exterior.LIVREMENTEEle circulava livremente pelas ruas de Praia do Forte, onde em 2002 passou a lua-de-mel com Fernanda seis meses antes de assassiná-la. Foi, então, reconhecido pelas câmeras de videomonitoramento e reconhecimento facial. Os policiais confirmaram a identidade com mandado de prisão em aberto e localizaram o empresário no condomínio Kawai, na Praia dos Artistas, no centro de Praia do Forte.Ao ser abordado, não ofereceu resistência. Com Nahas, a polícia encontrou 17 pinos de cocaína, três aparelhos celulares, um carro modelo Audi, cartões de crédito e medicamentos de uso contínuo.\"Nestes 23 anos de meio de luta, uma luta incansável, eu sempre acreditei que minha irmã, primeiro, não tinha se matado. E, segundo, que merecia justiça\", afirmou o empresário Júlio Orfali, irmão de Fernanda.\"Foi uma luta muito dolorosa porque, em um crime como esse, o culpado demorou 23 anos e meio pra pagar, e com uma pena ridícula. Mesmo que seja a pouco tempo, ele vai pagar por uma destruição de uma família. Essa é uma cicatriz eterna.\"Para o advogado da família Orfali, Davi Gebara, o alto poder aquisitivo de Nahas permitiu que a tramitação do processo se alongasse na Justiça, por meio da interposição de recursos. \"Observamos um padrão de atraso processual, com apresentação sucessiva de recursos e embargos\", afirmou.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/22202450/sergio-nahas-1024x683-1.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/sergio-nahas-e-preso-em-praia-da-ba-23-anos-apos-matar-a-mulher/",
        "data": "2026-01-22 23:26:24"
    },
    {
        "titulo": "Flamengo sobe posição e é o único não europeu no Top 30 de clubes que mais arrecadam no mundo",
        "descricao": "O Flamengo está na vigésima nona posição na lista dos clubes mais ricos do mundo, de acordo com estudo anual realizado pela consultoria Deloitte, considerada uma referência internacional em desempenho financeiro no futebol. O time rubro-negro subiu uma colocação em relação ao ranking do ano passado.Nesta relação, o clube rubro-negro é a única agremiação de fora da Europa entre os trinta primeiros colocados da lista. O estudo da consultoria é feito levando em consideração as receitas das equipes na temporada anterior.O levantamento da Deloitte engloba, dentro das receitas, direitos de transmissão, atividades comerciais e arrecadação com bilheteria. A consultoria não considera o dinheiro obtido com negociações de jogadores.A receita do Flamengo em 2025 foi estimada em 202,7 milhões de euros (cerca de R$ 1,26 bilhão). O aumento foi de aproximadamente 1% em relação ao ano anterior. O time brasileiro aparece pela segunda vez entre os 30 clubes mais ricos do planeta.O Real Madrid é o primeiro colocado do ranking, com faturamento estipulado em 1,161 bilhão de euros. O clube merengue já tinha ocupado a primeira colocação em 2024 e 2025, depois de ultrapassar o Manchester City em 2023.Grande rival do Real Madrid, o Barcelona é o segundo colocado da lista, com receita de 974,8 milhões de euros. O Bayern de Munique completa o \"pódio\", com valor de 860,6 milhões de euros.VEJA O TOP 30 DOS CLUBES QUE MAIS ARRECADAM NO MUNDO:1o - Real Madrid - 1,161 bilhão de euros2o - Barcelona - 974,8 milhões de euros3o - Bayern de Munique - 860,6 milhões de euros4o - Paris Saint-Germain - 837 milhões de euros5o - Liverpool - 836,1 milhões de euros6o - Manchester City - 829,3 milhões de euros7o - Arsenal - 821,7 milhões de euros8o - Manchester United - 793,1 milhões de euros9o - Tottenham - 672,6 milhões de euros10o - Chelsea - 584,1 milhões de euros11o - Inter de Milão - 537,5 milhões de euros12o - B...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/flamengo-sobe-posicao-e-e-o-unico-nao-europeu-no-top-30-de-clubes-que-mais-arrecadam-no-mundo/727670",
        "data": "2026-01-22 23:26:00"
    },
    {
        "titulo": "Resultados parciais da autópsia independente de Renée Good, morta pelo ICE, foram divulgados",
        "descricao": "Os resultados de uma autópsia independente realizada em Renée Good, descritos pelo escritório de advocacia que representa sua família, mostram que a mãe de três filhos sofreu ferimentos a bala no braço esquerdo, no seio direito e na cabeça.Leia mais (01/22/2026 - 20h26)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/22/17691235186972aebea844e_1769123518_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/resultados-parciais-da-autopsia-independente-de-renee-good-morta-pelo-ice-foram-divulgados.shtml",
        "data": "2026-01-22 23:26:00"
    },
    {
        "titulo": "Transmissão ativa: alta incidência de hanseníase mantém Recife em alerta",
        "descricao": "Capital pernambucana registra 212 novos casos em 2025, mantém elevada incidência da doença e enfrenta desafios no diagnóstico precoce e na vigilância",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/22/close_up_old_patient_with_wrist_issues-36374855.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/saude-e-bem-estar/2026/01/22/transmissao-ativa-alta-incidencia-de-hanseniase-mantem-recife-em-alerta.html",
        "data": "2026-01-22 23:26:00"
    },
    {
        "titulo": "Com show de Pisilli, Roma vence na Europa League e entra no G8",
        "descricao": "ROMA, 22 JAN (ANSA) – Em ótimas partidas individuais do goleiro Mile Svilar e do meio-campista Niccolò Pisilli, a Roma venceu nesta quinta-feira (22) o Stuttgart por 2 a 0 e se firmou no grupo dos oito primeiros colocados da fase de liga da Europa League. Os dois gols da partida no Estádio Olímpico, na [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/com-show-de-pisilli-roma-vence-na-europa-league-e-entra-no-g8",
        "data": "2026-01-22 23:26:00"
    },
    {
        "titulo": "São Paulo anuncia renovação com técnico do sub-20",
        "descricao": "Horas antes de entrar em campo para disputar uma vaga na final da Copinha, o São Paulo anunciou ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/22/1357217784-5428601813201b84279eak-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/sao-paulo-anuncia-renovacao-com-tecnico-do-sub-20,d7894025ef52bc6cc1d919ce05f3df767bw79yyb.html",
        "data": "2026-01-22 23:25:46"
    },
    {
        "titulo": "Filha de Kelly Key revela antes e depois após perder 26 kg",
        "descricao": "O emagrecimento de Suzanna Freitas, filha de Kelly Key e do cantor Latino, voltou a chamar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/22/1749472198-filha-de-kelly-key.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/filha-de-kelly-key-revela-antes-e-depois-apos-perder-26-kg,0459c01590499ffdf2505c4e67602a85cfxgvif9.html",
        "data": "2026-01-22 23:25:25"
    },
    {
        "titulo": "Escape de xixi: exercícios que ajudam a evitar",
        "descricao": "O escape de xixi atinge milhões de pessoas e afeta a rotina de treinos. Muitas vezes, a perda ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/22/974258910-1769113820.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/escape-de-xixi-exercicios-que-ajudam-a-evitar,fc36a11f64fe48e3ca1f95a991b5a4c9esdiad0k.html",
        "data": "2026-01-22 23:25:25"
    },
    {
        "titulo": "Necessaire da gestante: itens essenciais para cada fase",
        "descricao": "A gravidez traz mudanças profundas para o corpo da mulher. A pele se estica, a circulação muda e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/22/704675883-gestante.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/necessaire-da-gestante-itens-essenciais-para-cada-fase,158249cff0ef8aaef5ce8380f0df8d12xtftgat9.html",
        "data": "2026-01-22 23:25:24"
    }
]