[
    {
        "titulo": "Jefferies inicia cobertura da LG Electronics Índia com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-inicia-cobertura-da-lg-electronics-india-com-recomendacao-de-compra-93CH-1756876",
        "data": "2025-11-25 06:49:32"
    },
    {
        "titulo": "STMicro recebe classificação Neutra da Mizuho com preço-alvo de US$ 22",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/stmicro-recebe-classificacao-neutra-da-mizuho-com-precoalvo-de-us-22-93CH-1756872",
        "data": "2025-11-25 06:46:47"
    },
    {
        "titulo": "UBS eleva classificação das ações da Cummins para Neutro com ciclo de caminhões atingindo o fundo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-eleva-classificacao-das-acoes-da-cummins-para-neutro-com-ciclo-de-caminhoes-atingindo-o-fundo-93CH-1756869",
        "data": "2025-11-25 06:42:34"
    },
    {
        "titulo": "Sem Igualdade Nao Ha Democracia Alerta Carmen Lucia",
        "descricao": "Mobilizações marcam o Dia de Eliminação da Violência contra a Mulher. Hoje, haverá sessão solene do Congresso",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/24/675x450/1_carmen-lucia-evento-democracia-e-mulheres-61266939.jpg?20251124111219%3F20251124111219=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/11/7299293-sem-igualdade-nao-ha-democracia-alerta-carmen-lucia.html",
        "data": "2025-11-25 06:42:00"
    },
    {
        "titulo": "SBT cresce e bate recorde de audiência em pleno quintal do Boni",
        "descricao": "No ar há apenas quatro anos, a TH+ protagonizou um feito inédito na mais recente pesquisa da Kantar Ibope em São José dos Campos: a emissora mantida pelo empresário Chaim Zaher entrou para a curtíssima lista de afiliadas do SBT vice-líderes de audiência em meio ao complicado momento atravessado pela rede em todo o país....The post SBT cresce e bate recorde de audiência em pleno quintal do Boni appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/boni-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/sbt-cresce-e-bate-recorde-de-audiencia-em-pleno-quintal-do-boni/",
        "data": "2025-11-25 06:32:00"
    },
    {
        "titulo": "BNP Paribas Asset e BlackRock não veem bolha no mercado acionário dos EUA",
        "descricao": "Diante do debate acalorado nos mercados sobre se h...",
        "imagem": "https://s2-valor.glbimg.com/K3F6iLhnrfq7nFlNgg3S3Z0zV1c=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/X/Z/NL3r4IQoG8xrWbpRYEjQ/16793-cobertura-global-conference-2025-46.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/intraday/post/2025/11/bnp-paribas-asset-e-blackrock-nao-veem-bolha-no-mercado-acionario-dos-eua.ghtml",
        "data": "2025-11-25 06:30:40"
    },
    {
        "titulo": "CBF anuncia calendário do futebol feminino 2026 com grandes mudanças",
        "descricao": "A Confederação Brasileira de Futebol (CBF) oficializou, nesta segunda-feira, 24, uma profunda reformulação no calendário do futebol feminino, válida a partir da temporada de 2026. A iniciativa, apresentada ainda no início da gestão do presidente Samir Xaud, envolve mudanças estruturais em todas as competições nacionais, aumento significativo de jogos e datas, reajustes de cotas, investimentos na base e uma medida inédita de apoio a atletas mães e lactantes.Investimento histórico e ampliação das competiçõesA reformulação representa um investimento total de R$ 685 milhões, acompanhada de um crescimento de 41% no número de datas, 84% no volume de partidas e 69% no total de vagas no calendário nacional. A Série A1, principal competição do país, passa a contar com 18 clubes, calendário ampliado e 167 partidas. A Série A2 adota grupo único e turno único na primeira fase, enquanto a Série A3 chega a 32 equipes, com todas as unidades federativas representadas. A Copa do Brasil Feminina também cresce: passa de 65 para 66 participantes, com aumento de jogos e confrontos de ida e volta a partir das quartas de final.Protagonismo feminino como eixo central do projetoDurante o evento de anúncio, o presidente Samir Xaud destacou que o redesenho do calendário foi desenvolvido de forma colaborativa e com foco em valorizar a modalidade.“Assim como fizemos no futebol masculino, passamos os últimos meses analisando e estudando oportunidades de melhorar o calendário e o fomento do futebol feminino. Ouvimos especialistas, federações, clubes e jogadoras. E chegamos a um modelo que atende a demandas importantes, colocando o futebol feminino brasileiro onde merece estar\", afirmou.A gerente de competições femininas da CBF, Aline Pellegrino, reforçou o processo de construção do novo modelo.“Começamos a desenhar o calendário em julho e em outubro estava bem encaminhado. De outubro até agora, final de novembro, algumas mudanças surgiram e tentamos internamente melhorar várias questões... que a gente quer que eles joguem mais”, afirmou, destacando que a prioridade foi garantir representatividade e equilíbrio competitivo.Medida inédita: apoio às atletas mãesEntre os anúncios, a CBF implementará uma política pioneira no futebol mundial: atletas mães em fase de lactação poderão levar seus filhos a viagens oficiais, com todas as despesas custeadas pela entidade. Segundo a confederação, a ação visa garantir condições dignas e inclusivas para o desempenho esportivo de jogadoras com filhos pequenos. Leia Também: Titular do Mirassol será desfalque pela primeira vez contra o Vitória Oficial: Vitória deixa o Z-4 após empate entre concorrentes Fábio Mota esclarece possibilidade do Vitória atuar na Fonte Nova Base fortalecida e integração com seleçõesA reestruturação também chega às categorias de base, com ajustes no Sub-20, Sub-17, Sub-16 e Sub-14. Os campeonatos passam por mudanças para evitar conflitos com datas das Seleções Brasileiras e garantir janelas de treino. O CBF Transforma ganhará expansão, financiando campeonatos estaduais Sub-15, Sub-17 e, agora, Sub-20.Principais definições das competiçõesSupercopa Feminina– Abertura do calendário em 8 de fevereiro– Disputa entre campeãs da A1 e da Copa do Brasil– Premiação: R$ 1 milhão (campeãs) e R$ 600 mil (vice)Série A1– 18 clubes; início em 15 de fevereiro e final em 4 de outubro– 23 datas e 167 jogos– Cota fixa: R$ 720 mil por clube na 1a fase– Campeã: R$ 2 milhões; vice: R$ 1 milhão– Rebaixamento: 2 equipes– Participação obrigatória na Copa do Brasil FemininaSérie A2– Início em 14 de março; final em 19 de setembro– 21 datas, 134 jogos– Cota: R$ 360 mil por clube– Formato com grupo único na 1a fase– 4 acessos para A1 e 2 rebaixamentos para A3Série A3– De 21 de março a 5 de setembro– 32 clubes e 126 partidas– Cota: R$ 120 mil– Turno e returno na 1a fase– 4 acessos para A2Copa do Brasil Feminina– 66 clubes, 72 partidas– Início em 22 de abril; final em 15 de novembro– Cotas dobradas– Jogos de ida e volta a partir das quartasConstrução conjunta às vésperas da Copa do Mundo 2027A CBF ressaltou que o projeto foi construído com a participação de clubes, federações, atletas e especialistas, e é considerado estratégico por anteceder a Copa do Mundo Feminina de 2027, que será sediada no Brasil. Para a entidade, o novo calendário estabelece bases para a consolidação definitiva da modalidade no país.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Fabio-Mota-detalha-possibilidade-do-Vitoria-atuar-0136982200202511242133.jpg?xid=6898778",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/cbf-anuncia-calendario-do-futebol-feminino-2026-com-grandes-mudancas-1369836",
        "data": "2025-11-25 06:22:10"
    },
    {
        "titulo": "Ações da Fortuna Mining recebem upgrade para Outperform pelo National Bank Financial",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acoes-da-fortuna-mining-recebem-upgrade-para-outperform-pelo-national-bank-financial-93CH-1756856",
        "data": "2025-11-25 06:17:39"
    },
    {
        "titulo": "Dispositivo de escuta é encontrado no gabinete da presidente da Câmara de Viana",
        "descricao": "Polícia Civil recolheu o material e investiga quem instalou a escuta e com qual finalidade.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/equipamentosdeespionagem.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/25/dispositivo-de-escuta-e-encontrado-no-gabinete-da-presidente-da-camara-de-viana/",
        "data": "2025-11-25 06:17:34"
    },
    {
        "titulo": "Defesa Civil envia ajuda a Ponta Grossa após tempestade de granizo",
        "descricao": "O Governo do Paraná enviou na noite de segunda-feira (24) um caminhão com suprimentos de emergência para Ponta Grossa, nos [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/25060706/whatsapp-image-2025-11-24-at-21.17.43.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/defesa-civil-envia-ajuda-a-ponta-grossa-apos-tempestade-de-granizo/",
        "data": "2025-11-25 06:07:21"
    }
]