[
    {
        "titulo": "Criminosos queimam carros e formam barreiras em reação à operação policial no Salgueiro, em SG; Vídeo",
        "descricao": "O Governo do Estado mobilizou 1.000 policiais civis e militares para atuar no Complexo do Salgueiro, em São Gonçalo na manhã desta quinta-feira (11). A ação tem como objetivo cumprir mandados de prisão e de busca e apreensão.Em resposta à ação policial, criminosos incendiaram carros e formaram barreiras de fogo pelas ruas do Complexo do Salgueiro. Ainda não há informações sobre presos, apreensões ou feridos. Leia também Estado mobiliza mil policiais em operação no Complexo do Salgueiro; VídeosPolícia Civil prende em São Gonçalo criminoso que usava jogos on-line para extorquir vítimasParticipam da operação 880 policiais militares do Comando de Operações Especiais - Bope, BAC, BPChoq, GAM -, do RECOM, do Comando de Polícia Rodoviária e dos Grupamentos de Ações Táticas (GAT) dos batalhões do 4o Comando de Policiamento de Área (4o CPA). As tropas contam com o apoio de 20 blindados, duas aeronaves, 123 viaturas e quatro ambulâncias do Grupamento de Salvament",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Criminosos-queimam-carros-e-formam-barreiras-em-re0016148400202512110937-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCriminosos-queimam-carros-e-formam-barreiras-em-re0016148400202512110937.jpg%3Fxid%3D712232%26resize%3D1000%252C500%26t%3D1765456651&xid=712232",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161484/criminosos-queimam-carros-e-formam-barreiras-em-reacao-a-operacao-policial-no-salgueiro-em-sg-video",
        "data": "2025-12-11 09:35:21"
    },
    {
        "titulo": "Senado aprova PL Antifacção com penas que podem chegar a 120 anos",
        "descricao": "O plenário do Senado aprovou nessa quarta-feira (10), por unanimidade, o projeto que cria um novo marco legal para o enfrentamento ao crime organizado no país. O texto reformula a proposta aprovada pela Câmara, em novembro. A versão do relator, senador Alessandro Vieira (MDB-SE), ao PL 5.582/2025, do Poder Executivo, retorna para análise dos deputados. [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/54975689817_ca2903f92b_4k-e1765449658835.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/senado-aprova-pl-antifaccao-com-penas-que-podem-chegar-a-120-anos",
        "data": "2025-12-11 09:35:00"
    },
    {
        "titulo": "Vereadora do Rio critica distribuição de quentinhas nas ruas e gera polêmica",
        "descricao": "A vereadora Talita Galhardo (PSDB) publicou um vídeo polêmico nas redes sociais, no qual pede para que as pessoas “não fiquem distribuindo quentinhas na rua”, o que dividiu opiniões entre os internautas nesta terça-feira (9). O vídeo abriu uma discussão sobre solidariedade e a presença de pessoas em situação de rua.Na filmagem, a parlamentar disse que a entrega das quentinhas “estimula a permanência nas calçadas”, o que “acaba ajudando a aumentar os índices de criminalidade”. Após sua fala, Talita foi alvo de críticas, além de ser acusada de insensibilidade.Leia também: Niterói inicia vacinação contra o Vírus Sincicial Respiratório (VSR) para gestantesJustiça acata pedido do município e impede instalação de novos pedágios dentro do perímetro urbano de ItaboraíAinda defendendo seu ponto de vista, a vereadora teceu críticas sobre o crescimento de pessoas em situação de rua e questiona a intenção de realizar uma ceia de Natal na Praia dos Amores, na Barra da Tijuca, organizada por uma igr",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Vereadora-do-Rio-critica-distribuicao-de-quentinha0016148300202512110934-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FVereadora-do-Rio-critica-distribuicao-de-quentinha0016148300202512110934.jpg%3Fxid%3D712222%26resize%3D1000%252C500%26t%3D1765456660&xid=712222",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/politica/161483/vereadora-do-rio-critica-distribuicao-de-quentinhas-nas-ruas-e-gera-polemica",
        "data": "2025-12-11 09:34:44"
    },
    {
        "titulo": "Cobra sem veneno é especialista em caçar e devorar cobras venenosas",
        "descricao": "Conheça a cobra-índigo azul, imune ao bote fatal e essencial no controle de serpentes perigosasThe post Cobra sem veneno é especialista em caçar e devorar cobras venenosas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_33evzt33evzt33ev-e1765373748468.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/cobra-sem-veneno-e-especialista-em-cacar-e-devorar-cobras-venenosas/",
        "data": "2025-12-11 09:34:00"
    },
    {
        "titulo": "O que colocar em uma cápsula do tempo: ideias e significados",
        "descricao": "Uma cápsula do tempo costuma guardar objetos e registros que permitam a alguém do futuro ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/11/2038617391-time-capsule1764891799991.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/o-que-colocar-em-uma-capsula-do-tempo-ideias-e-significados,cc55e6c5669c171e05e2cf08e7220c7ebmj3fqhq.html",
        "data": "2025-12-11 09:33:27"
    },
    {
        "titulo": "Lideranças do crime são alvos de megaoperação deflagrada na Bahia e mais cinco estados",
        "descricao": "Desarticular a cadeia de comando e neutralizar a atuação de demais integrantes de uma organização criminosa responsável pelo tráfico de drogas, crimes violentos letais intencionais e patrimoniais, além da lavagem de dinheiro e a disputa de territórios, é o maior foco da Megaoperação Zimmer, deflagrada pela Polícia Civil nesta quinta-feira (11), na Bahia, Sergipe, Espírito Santo, São Paulo, Santa Catarina e Pernambuco.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311441%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765445612&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311441-liderancas-do-crime-sao-alvos-de-megaoperacao-deflagrada-na-bahia-e-mais-cinco-estados",
        "data": "2025-12-11 09:33:19"
    },
    {
        "titulo": "Corinthians ativa ‘Modo Copa’, bate o Cruzeiro e coloca um pé na final da Copa do Brasil",
        "descricao": "O Corinthians quebrou um tabu de 11 anos e venceu o Cruzeiro em Belo Horizonte por 1 a 0 no jogo de ida da semifinal da Copa do Brasil nesta quarta-feira, no Mineirão. Memphis Depay, ainda no primeiro tempo, fez o único gol da partida. Os corintianos ativaram o ‘Modo Copa’, com um futebol mais [...]O post Corinthians ativa ‘Modo Copa’, bate o Cruzeiro e coloca um pé na final da Copa do Brasil apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/12/226A9467-1068x281.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/esportes/corinthians-ativa-modo-copa-bate-o-cruzeiro-e-coloca-um-pe-na-final-da-copa-do-brasil/",
        "data": "2025-12-11 09:32:38"
    },
    {
        "titulo": "Funcionários usavam área Vip do Aeroporto de Guarulhos para traficar droga",
        "descricao": "A Polícia Federal faz, na manhã desta quinta-feira (11), uma operação contra o tráfico de drogas no Aeroporto de Guarulhos.Grupo usava funcionários do setor de limpeza de salas Vip do aeroporto. As investigações apontam que a rede criminosa utilizava pessoas com acesso a áreas sensíveis do aeroporto para colocar, de maneira clandestina, cocaína em partes internas de terminais com o objetivo de enviar a droga ao exterior. São cumpridos dez mandados de prisão e dez mandados de busca e apreensão em Guarulhos. A operação foi batizada de Heavy Cleaning. Durante as investigações de hoje, foram apreendidos celulares e outros materiais que podem auxiliar os policiais. O UOL procurou a assessoria de imprensa do Aeroporto, mas não teve resposta.Os objetos serão encaminhados à perícia criminal federal para aprofundamento das análises. De acordo com a Polícia Federal, os investigados poderão responder por tráfico internacional de drogas e associação para o tráfico.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Funcionarios-usavam-area-Vip-do-Aeroporto-de-Guaru0028463200202512110931.jpg?xid=1301653",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/funcionarios-usavam-area-vip-do-aeroporto-de-guarulhos-para-traficar-droga-284632",
        "data": "2025-12-11 09:31:11"
    },
    {
        "titulo": "HORÓSCOPO: Confira a previsão para o seu signo nesta quinta-feira, dia 11 de dezembro",
        "descricao": "Veja as previsões do astrólogo Oscar Quiroga para cada signo",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/09/04/800x500/1_horoscopo-22529060.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/horoscopo/horoscopo-confira-a-previsao-para-o-seu-signo-nesta-quinta-feira-dia-11-de-dezembro/",
        "data": "2025-12-11 09:31:00"
    },
    {
        "titulo": "Infusão natural: Por que ferver cascas de tangerina com canela está conquistando lares",
        "descricao": "Você já reparou como alguns aromas têm o poder de mudar completamente o astral da casa? Pois é, gente. Um [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/11085144/tangerina-e-canela.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/infusao-natural-por-que-ferver-cascas-de-tangerina-com-canela-esta-conquistando-lares/",
        "data": "2025-12-11 09:30:46"
    }
]