[
    {
        "titulo": "Revolution Wind entrará com liminar contra ordem de suspensão de arrendamento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/revolution-wind-entrara-com-liminar-contra-ordem-de-suspensao-de-arrendamento-93CH-1787958",
        "data": "2026-01-02 04:15:35"
    },
    {
        "titulo": "‘O Sorveteiro’: Novo TERROR do diretor de ‘O Albergue’ ganha data de estreia no Brasil",
        "descricao": "O terror ‘O Sorveteiro‘ (Ice Cream Man), próximo filme do diretor Eli Roth (‘O Albergue’), ganhou data de estreia no Brasil. O longa será lançado nos cinemas nacionais no dia 29 de outubro, pela Diamond Films. Na trama, uma cidadezinha idílica de verão mergulha na loucura quando um sorveteiro serve doces para crianças com resultados [...]O post ‘O Sorveteiro’: Novo TERROR do diretor de ‘O Albergue’ ganha data de estreia no Brasil apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/AriMillen-icecreamman.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/o-sorveteiro-novo-terror-do-diretor-de-o-albergue-ganha-data-de-estreia-no-brasil-710399/",
        "data": "2026-01-02 04:15:14"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 02/01/2026",
        "descricao": "Veja o que os astros revelam sobre a sexta-feira de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 02/01/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/1aries-35-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-02-01-2026/",
        "data": "2026-01-02 04:09:50"
    },
    {
        "titulo": "Calendário esportivo de 2026 tem Copa do Mundo e início antecipado do Brasileiro",
        "descricao": "O calendário esportivo de 2026 tem como maior destaque a disputa da Copa do Mundo organizada pela Fifa (Federação Internacional de Futebol), que ocorrerá de 11 de junho a 19 de julho, nos Estados Unidos, no Canadá e no México.Sob novo formato a partir desta edição, a competição contará com 48 equipes na disputa, 16 a mais do que em 2022, no Qatar, com o número total de partidas passando de 64 para 104.As seleções serão divididas em 12 grupos, com quatro times cada um. Os dois primeiros de cada chave avançarão, mais os oito melhores terceiros colocados, com as 32 seleções passando a se enfrentar em jogos de mata-mata.A seleção brasileira de Carlo Ancelotti está no Grupo C, com Marrocos, Escócia e Haiti.Estádio de futebol completamente cheio com milhares de torcedores nas arquibancadas. No centro do campo, há uma estrutura decorativa circular e fumaça colorida azul e vermelha no ar, indicando celebração ou cerimônia. Céu parcialmente nublado ao fundo.MetLife Stadium, em East Rutherford, palco da final da Copa do Mundo de 2026 - Brian Snyder - 13.jul.25/ReutersA fase de grupos vai até o dia 27 de junho, com o início no dia seguinte dos jogos eliminatórios. As oitavas de final serão realizadas de 4 a 7 de julho, com as quartas de final de 9 a 11 e as semifinais nos dias 14 e 15.O ano de 2026 também será marcado pela implementação do novo calendário do futebol brasileiro, que, segundo a CBF (Confederação Brasileira de Futebol), visa reduzir a carga de jogos dos times da elite, e, ao mesmo tempo, ampliar a oportunidade em competições nacionais para equipes que passavam meses inativas.Os campeonatos estaduais serão reduzidos, passando de 16 datas em 2025 para 11 a partir desta temporada, com a manutenção do período de duração de 11 de janeiro a 8 de março.O Campeonato Brasileiro passará a ser disputado ao longo de todo o ano, de 28 de janeiro a 2 de dezembro, com pausa para a Copa do Mundo, seguindo o formato de disputa ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2022/12/23/560x420/fd6ca22656e0b2e8f09319a46f90c491.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/calendario-esportivo-de-2026-tem-copa-do-mundo-e-inicio-antecipado-do-brasileiro/726093",
        "data": "2026-01-02 04:08:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 02/01/2026",
        "descricao": "Veja o que os astros revelam sobre a sexta-feira de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/02/675x450/1_shutterstock_2117226743-62743989.jpg?20260102010806%3F20260102010806=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7324540-horoscopo-do-dia-previsao-para-os-12-signos-em-02-01-2026.html",
        "data": "2026-01-02 04:07:55"
    },
    {
        "titulo": "Falta pouco tempo para a população começar a \"rasgar a folhinha\"...Leia na coluna de hoje",
        "descricao": "Johann Goethe - escritor alemão\"O que passou, passou, mas o que passou luzindo, resplandecerá para sempre”. FELPUDAFalta pouco tempo para a população começar a “rasgar a folhinha” do calendário das eleições de 2026 e acompanhar os passos dos políticos que pretendem disputar o pleito de outubro. Tem gente preparando o estojo de maquiagem, visando aparecer com a cara de pau necessária para pedir votos. Outros terão que jogar água no corpo para demonstrar “suor de trabalho”, enquanto alguns ainda posarão de “maiores perseguidos do mundo” para comover o distinto eleitor. Isso sem contar os “posudos” que aparecerão acreditando que estão eleitos. Enfim, vai aparecer “de um tudo”...CompritasEstá causando o “maior furor” na internet vídeo em que aparece a senadora Soraya Thronicke em loja da grife francesa Louis Vuitton do The Mall at Millenia, um dos principais shoppings de luxo em Orlando, conforme noticiou o colunista Igor Gadelha, do portal Metrópoles.MaisNada demais se ela não estivesse na companhia do conhecido lobista Silvio Assis. Quando a parlamentar presidiu a CPI das Bets, ele foi acusado de cobrar propinas de empresários para livrá-los de serem intimados a comparecer na comissão. Assim sendo...Neca Bumlai e Luiza Helena TrajanoJúlia Diniz e Leticia Veloso Lá e cáPolítico antenado que só vem afirmando que não tem como a eleição estadual deixar de se envolver na disputa nacional. Ele é enfático em dizer que “o plano nacional passa por aqui”, ou seja, Mato Grosso do Sul, assim como nos outros estados. Segundo ele, a partir dessas definições é que se saberá as influências na disputa “paroquial”, como dizia o ex-governador Leonel Brizola (já falecido). Partidos de todos naipes estão se articulando. Vai daí que...PagandoO Conselho da Justiça Federal liberou R$ 453.111.370,35 ao Tribunal Regional Federal da 3a Região para pagamento de Requisições de Pequeno Valor, autuadas em novembro de 2025. Do total, R$ 350.271.441,49 são referentes a questões previdenciárias e assistenciais, envolvendo 14.784 beneficiários, em processos na Justiça Federal de MS e SP. A data para saque pode ser consultada no portal do tribunal: trf3.jus.br.ConcursoCom 80 vagas para ocupação imediata, além de cadastro de reserva, o 2o concurso público da Assembleia Legislativa de Mato Grosso do Sul abrirá as inscrições exclusivamente no site da Fundação Carlos Chagas (concursosfcc.com.br/), às 10h do dia 12 deste mês, seguindo até 23h59min (horário de Brasília) de 2 de fevereiro. O certame está dividido em duas categorias principais: analista legislativo (superior), com remuneração inicial de R$ 8.030,65, e técnico legislativo (médio), com ganho inicial de R$ 4.912.Aniversariantes@@NOTICIA_GALERIA@@Aline Micheloni Belon,Sinval Martins Araújo,Dra. Andréa Márcia da Silva Cunha Acosta,Enelvo Iradí Felini,Silvia Aparecida Ibanez Martins,Ana Paula de Souza Meaurio Maciel,Fausto Naohiro Matono,Paulo Henrique Amos Ferreira,Jaime Vizzotto,Josias da Silva Pininga,José Lopes Castellan,Silvia Aparecida Faria de Andrade,Henrique Antônio Coelho de Souza,Juarez de Oliveira,Fernando Madeira Ribeiro,Fabio Marques Pache,Juliana Amancio da Silva,Edmir Fonseca Rodrigues,Maria Therezinha Mai Cassol,Rosembergue dos Santos Pereira,Hudson Marques Júnior,Dr. Leonardo Simões da Silva,Fátima FernandesRemijo Yonamine,Vivian Farran Leal de Queiroz,Evanir Costa de Azevedo,Eunice Rodrigues Brandão,Mário César Gonçalves,Leonildia Alves Pereira Cordeiro,Aney Alves Conceição,Jacinto Honório da Silva Neto,Linduarte Ilis da Silva,Ana Vitória Solimon,Jorge Nascimento,Luiza Guarani Barbosa,Isidoro Galache,Leatrice Figueiredo Serra Bella,Olga de Souza Araújo,Carolina Avila Hildebrand,Matoharu Tamai,Edimilson de Almeida Lima,José Gomes Dias Filho,Flávio EissuqueMori Junior,Dr. Antonio Augusto Caporossi,Josefina de Oliveira Jardim Gonçalves,Newton Antonio Nemir,Maximiniano Neto de Oliveira,Vera Lúcia Lopes,Érico Curt Hoeper,Lari Pedro Schafer,Antonio Bongiovani,Thatiane Espíndola Bonziera,Maria Miranda Nogueira,Adélia Delfina da Motta Silva,Orlando Monteiro,Gregória Maciel de Oliveira,Camila Jordão Suarez,Júlio César Faria,Thais Guião Marone,Eli Marta de Souza,Ana Paula Ribeiro de Oliveira,Antonio Pignatti Mendes,Fabiana Marques da Costa,Moema de Moura,Maria Lúcia Morais da Motta,Alexandre Augusto Martins Startari,Hélio Avalo,Elza Jardim Virgilio,Demer Xavier da Silva,Carlos Alberto Melgarejo,Alexander Franco Lima,Jefferson Batista Rodrigues Lopes,Antônio Marques da Costa,Miguel Angel Ramirez Gonzalez,Sebastião de Castro Neto,Patrícia Isabel Maria Bento de Andrade,Clélio Reis de Castro,Antônio Miziara,Maria Claudia Guelpa Rossi,Antônio Teixeira da Luz Olle,Monique Arruda Santana,Carmen Eurides de Oliveira Sousa Motti,Frankner Assis,Jair Biscola,Jorge Carvalho Batista,Luiza Maria Nantes,Evandro César Casali,Carolina Ferreira Freire,Nara Gomes Freitas,Fátima Maria de AssisTorres,Helena Conrado,Maria Lúcia Frota,Fernanda Nogueira Silva,Samira de Oliveira,Lúcia Helena Corrêa,Sérgio Monteiro da Silva,Tereza Cristina de Oliveira,Olívia Batista Lima,Lorena da Costa Leite,Luiz Henrique de Souza Faria,Fátima Mendes da Costa,Corina Lopes Nogueira,Nádia Francisca de Castro,Carlos Teixeira de Souza,Lilian da Costa Lopes,Mário César Limeira.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/03/8603c51d-751d-4b37-89cb-fe2c5ad0fc99-13_2.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/falta-pouco-tempo-para-a-populacao-comecar-a-rasgar-a-folhinha/459957/",
        "data": "2026-01-02 04:02:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 02/01/2026",
        "descricao": "Nesta sexta-feira, o movimento dos astros criará um cenário mais sensível e instável, no qual cada nativo sentirá os impactos de forma particular. A comunicação tenderá a ficar confusa, enquanto as emoções oscilarão. O dia pedirá atenção aos detalhes, paciência diante dos atrasos e mais responsabilidade ao assumir compromissos. A seguir, confira as previsões do [...]O post Horóscopo do dia: previsão para os 12 signos em 02/01/2026 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/07/2touro-38-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/horoscopo-do-dia-previsao-para-os-12-signos-em-02-01-2026/",
        "data": "2026-01-02 04:01:28"
    },
    {
        "titulo": "Noitada sem fim: jovens mantêm viva a tradição de curtir a noite",
        "descricao": "| Foto: Leone Iglesias/at Enquanto novos hábitos encurtam a noitada, há quem resista. Para parte do público, a balada segue sem hora para acabar — e continuar até o amanhecer ainda é sinônimo de diversão e desconexão da rotina.A reportagem circulou por bares da região da Praia do Canto e conversou com jovens conhecidos como “inimigos do fim”.Eles revelaram que, na maioria das vezes, precisam migrar durante a noite para outros bares e baladas até mais tarde, já que muitos fecham cedo.Silvio Pimenta Werneck Machado Junior, sócio do Gordinho Praia do Canto e Sambão, contou que as casas abrem por volta das 20 horas e vão até 3h30.“Hoje, as pessoas que vão ao pagode na madrugada, na sua maioria, saem de bares, de outros pagodes mais cedo ou até mesmo saem do trabalho para curtir”.Segundo ele, uma minoria de clientes sai de casa para curtir essas baladas mais tarde.Sobre a idade do público, ele destacou que existe diferença nos dias que a casa abre. “Às quintas e domingos, o nosso público é mais jovem. Já às sextas e sábados, o público é de todas as idades”.Felipe Fioroti, sócio-proprietário da Brava, afirmou que o processo de começar mais cedo e terminar mais cedo as festas e baladas já acontece nos últimos anos.“Mas, por incrível que pareça, eu acredito que hoje a nova geração – dos 18 e 19 anos – já voltou a querer ter hábitos noturnos. A 'new generation' gosta da noite”.Fioroti frisou que a experiência de 25 anos na área tem mostrado que o público mais velho ainda quer sempre sair mais cedo.“O que acontece é que a nova geração de 40 anos hoje ainda sai muito de casa, por isso vai preferir eventos mais cedo. Se a gente parar para pensar, os nossos pais com 40 anos não saíam mais para shows, para bares com música ao vivo, para festas. Então, o que ocorreu, na verdade, é um aumento do público acima dos 35 anos que sai mais. Elas estão jovens por mais tempo”.De um lugar para o outro durante a noite | Foto: Leone Iglesias/at Se o assunto é vida noturna, as universitárias Ana Clara Vicente, 23, Beatriz Gava, 20, e o arquiteto Vanderlúcio de Paula, 33, gostam de aproveitar até o fim – que geralmente inclui ir de um lugar para o outro durante a madrugada em busca de locais abertos para diversão.Segundo Ana Clara, o “after” de preferência precisa ter uma sinuca para a diversão.Já para Beatriz e Vanderlúcio – que também são amigos de trabalho – a noite começa em barzinhos e acaba em baladas.“Muitas vezes até emendamos com uma praia durante o dia”, contou Vanderlúcio.Já a contadora Rayane Elise Loureiro, de 27 anos, não está no pique todo dos amigos e deixa as saídas até tarde para ocasiões especiais.Até o finalAs assistentes de RH Jéssica Nascimento Souza, 25, e Sthefany Santana, 23, e a universitária Samira Dias, 22, preferem sair sem ter hora para chegar em casa.“Gosto de um pagode, então, se não tiver que trabalhar no dia seguinte, geralmente vou emendando de um lugar para o outro até o outro dia”, contou Jéssica.Samira também revelou que é da turma que vê o dia nascer se não tiver compromisso no dia seguinte.O que mudou? Drinque sem álcool: tendência | Foto: Divulgação 1- Saídas e retorno para casa mais cedoPara muita gente, a vida noturna tem começado mais cedo e termina antes. Muitas pessoas – especialmente jovens adultos – têm preferido os happy hours estendidos, festas que iniciam no fim da tarde ou eventos com horários definidos. A mudança tem refletido a busca por equilíbrio entre lazer, descanso e rotina no dia seguinte.2- Bebidas mais levesDrinques com menor teor alcoólico ou com menos calorias ganham espaço nas pistas e balcões. Combinações com gin, aperol, espumantes, água com gás e ingredientes naturais atendem a um público que quer socializar sem exageros e acordar bem no dia seguinte.3- Cardápios menos calóricosO excesso dá lugar à escolha consciente. Petiscos mais leves, opções vegetarianas, pratos menores e ingredientes frescos aparecem com mais frequência nos cardápios, acompanhando a preocupação com a saúde.4- Ambientes mais aconchegantesBaladas deixam de ser apenas espaços para dançar. Sofás, lounges, mesas altas e áreas externas convidam à conversa e à permanência confortável, valorizando a experiência além da música.5- Cenários instagramáveisA estética virou parte da diversão – em especial nos últimos anos. Painéis, luzes, cores e cenários pensados para fotos ajudam a divulgar o espaço nas redes sociais e transformam o público em divulgador espontâneo das casas noturnas.6- Experiência acima do excessoA proposta deixa de ser “beber muito” e passa a ser viver algo diferente — seja um DJ set temático, uma festa sensorial ou uma curadoria musical específica.7- Eventos temáticos e horários alternativosFestas diurnas, brunchs com DJ, sunset parties e eventos aos domingos ganham público e mudam o calendário tradicional da noite.8- Menos direção, mais planejamentoNas saídas para a balada ou bares – seja de dia, à tarde ou à noite – a conscientização sobre os perigos da mistura do álcool e direção deve estar sempre “em alta” . Por isso, vale se planejar para usar transporte por aplicativo, caronas e até hospedagens próximas aos eventos.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Noitada-sem-fim-jovens-mantem-viva-a-tradicao-de-c0028657300202512301631/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FNoitada-sem-fim-jovens-mantem-viva-a-tradicao-de-c0028657300202512301631.jpg%3Fxid%3D1315744&xid=1315744",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/noitada-sem-fim-jovens-mantem-viva-a-tradicao-de-curtir-a-noite-286573",
        "data": "2026-01-02 04:00:35"
    },
    {
        "titulo": "Entenda o que a PRF apura no acidente que matou 4 da mesma família em MT; criança sobrevive",
        "descricao": "Família que morreu em acidente na BR-070 era de Várzea GrandeExcesso de velocidade, sonolência, distração ao volante e falha mecânica estão entre as hipóteses da investigação conduzida pela Polícia Rodoviária Federal (PRF) sobre o acidente entre um carro e uma carreta que matou quatro pessoas da mesma família em General Carneiro, a 449 km de Cuiabá, na quarta-feira (31).Uma criança de 12 anos sobreviveu e está internada no hospital municipal de Barra do Garças, a 511 km da capital cuiabana. Nesta quinta-feira (1o), a criança apresentava um quadro de saúde estável, com ferimentos no braço e não corre risco de vida.✅ Clique aqui para seguir o canal do g1 MT no WhatsAppJá o motorista da carreta também foi socorrido com vida e está internado. Não há atualização sobre o quadro de saúde dele.Ao g1, o superintendente da PRF Arthur Nogueira explicou as possíveis linhas de investigação do caso. \"O excesso de velocidade, sonolência e distração da condutora ou até mesmo um defeito mecânico são hipóteses consideradas\", afirmou.O superintendente levanta esses fatores, sobretudo, porque não havia nenhum obstáculo na pista no momento do acidente, tampouco algum defeito no asfalto. A via estava seca e havia boa visibilidade.Segundo Nogueira, a batida entre os dois veículos ocorreu de frente, quando o carro invadiu a pista contrária, atingindo a carreta. \"As causas ainda são desconhecidas, visto que a condutora veio a óbito\", disse.Por volta de 12h30 dessa quarta-feira (31), os bombeiros foram acionados para atender a ocorrência. No local, as vítimas que sobreviveram já haviam sido socorridas e levadas por outros motoristas para unidades de saúde da cidade.Uma das vítimas ficou presa às ferragens no interior do carro, enquanto outra foi encontrada entre o cavalo mecânico e a carreta, indicando que foi arremessada com a força da batida, segundo os bombeiros.As vítimas foram identificadas como:Mônica Rodrigues Arantes, de 35 anos, que conduzia o carro;Mayara Arantes Lacerda, de 39 anos;Mary Alves Teixeira, de 18 anos, filha de Mônica;Bruno Alcântara Brandão, de 20 anos, namorado de Mary.A PRF investiga o caso.Quatro pessoas da mesma família morrem após batida entre carro e carreta; criança sobreviveReprodução",
        "imagem": "https://s2-g1.glbimg.com/DNoklEa88T_-tOHcFYj8hBC1kuE=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/3/u/EmX5vWQ5AKsBZBtAESsw/quatro-familias.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2026/01/02/entenda-o-que-a-prf-apura-no-acidente-que-matou-4-da-mesma-familia-em-mt-crianca-sobrevive.ghtml",
        "data": "2026-01-02 04:00:29"
    },
    {
        "titulo": "Novos hábitos mudam a rotina da vida noturna",
        "descricao": "| Foto: Leone Iglesias/at A busca por bem-estar, saúde e experiências mais equilibradas tem alterando o ritmo e o formato da vida noturna.No lugar de madrugadas em claro, muitas pessoas têm optado por encontros mais cedo e um consumo mais consciente – o que provocou mudanças em horários de funcionamento de alguns estabelecimentos e de festas, além de alterações em cardápios.O presidente Sindicato dos Restaurantes, Bares e Similares do Espírito Santo (Sindbares), Rodrigo Vervloet, afirmou que há uma mudança natural na forma de consumo e com relação a horários.“Percebemos que as pessoas têm preferido sair mais cedo para voltar para casa mais cedo. Eles terminam a noite por volta de uma hora ou, no máximo, às duas horas. Antigamente, uma parcela maior virava a noite, mas tem diminuído”.Ele atribui essa redução a uma mudança de hábito cultural. “Pode ser que, no futuro, isso mude novamente, já que é algo cíclico”.O produtor e empresário Ramon Freitas afirma que não dá para negar que a rotina do capixaba mudou. “Hoje, Vitória é vista como uma capital saúde, priorizando o lifestyle da vida saudável. As famosas noitadas – aquelas festas que você chegava à noite e ia embora já de manhã – de fato vêm perdendo espaço”.Para ele, alguns dos novos hábitos do entretenimento são ambientes mais leves, com música ao vivo, valorizando o clima espontâneo e, principalmente, o horário que se encaixa nessa nova rotina.“Após 13 anos de profissão e produção de casa de show também mudei minha rotina e meus horários. Minha escolha foi priorizar e valorizar essa tendência de clima de barzinho com música ao vivo”.Victor Medeiros, sócio do quiosque Encontro da Ilha e um dos responsáveis pelo pagode do Mãe Joana, revelou que a turma tem aceitado horários mais curtos.“Nosso pagode se encerra às 23h. Antes havia resistência do público e o famoso 'eu não vou embora'. De uns anos para cá isso foi acabando”.Ele ressaltou, no entanto, que a faixa etária influencia. “Quando temos menos de 30 a disposição para festas e álcool é outra! Então, definitivamente, a turma 'inimigos do fim' costuma ser na faixa dos 20”. | Foto: Leone Iglesias/at Ficou para trásPara a diretora comercial Nina Giaretta, 52, a gerente de RH Bruna Borel Mendes, 42, e a analista de RH Bruna Amaral, 30, a época de virar a noite em festas ficou para trás.Hoje, elas preferem estar em casa cedo, até porque têm uma rotina intensa durante a semana. Nina, por exemplo, não abre mão da prática de exercícios, que inclui corrida, pedal e jogos de tênis.O sócio-produtor do Seu Joaquim Bar, na Praia do Canto, Felipe Berger revelou que realmente há uma procura maior das pessoas por terminar a noite mais cedo.Rotina com atividade física e bom sonoPara o vendedor Felipe Grillo, 36, e para a servidora pública Marjorie Carvalho, 28, as saídas à noite têm horário certo para terminar, principalmente durante a semana. “Não costumamos sair até a madrugada. Preferimos sair de casa e voltar cedo, pois temos uma rotina já estabelecida que é muito voltada para o dia”, contou Marjorie.Ela acorda às 4h30 para treinar durante a semana e Felipe também pratica triathlon, o que exige uma rotina de atividade física ainda mais intensa. “Durante a semana, às 19h30 já estamos em casa. Aos fins de semana, até esticamos um pouco, mas nada até tão tarde”.Com relação à alimentação e bebidas, ela revelou que eles também são regrados. “Bebida deixamos apenas para os fins de semana. Mas, mesmo assim, beber muito tem se tornado cada vez mais raro”.Sem exageros As noitadas até de manhã ficaram para trás e hoje preferem opções de lazer sem excessos e exageros | Foto: Leone Iglesias/at Amigas e colegas de trabalho, a empresária Yasminy Firmino, 30, a assistente administrativo Verônica Brum, 32, e a gerente de projetos Luisa Miocque, de 26, preferem terminar a noite mais cedo.Elas contaram que as noitadas até de manhã ficaram para trás e hoje preferem opções de lazer sem excessos e exageros. Todas praticam algum tipo de atividade física e procuram ter horas de sono suficientes.“Eu ainda saio até mais tarde, mas uma vez a cada dois meses. Em geral, eu ainda prefiro estar em casa mais cedo”, contou Luisa.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Novos-habitos-mudam-a-rotina-da-vida-noturna0028656600202512301607/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FNovos-habitos-mudam-a-rotina-da-vida-noturna0028656600202512301607.jpg%3Fxid%3D1315701&xid=1315701",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/novos-habitos-mudam-a-rotina-da-vida-noturna-286566",
        "data": "2026-01-02 04:00:00"
    }
]