[
    {
        "titulo": "Em ‘Três Graças’, Gerluce fica escandalizada ao saber que Lígia viu Arminda com Joaquim",
        "descricao": "Gerluce (Sophie Charlotte) passará por fortes emoções em “Três Graças”. No capítulo da próxima segunda-feira (19), a cuidadora enfrenta Arminda (Grazi Massafera), que acusa Joélly (Alana Cabral) de ter engravidado de Raul (Paulo Mendes) para dar um golpe. Revoltada, Gerluce expulsa a patroa de sua casa, na Chacrinha, após um barraco entre elas. Quando Viviane Araujo entra em ‘Três Graças’? Saiba como será a chegada da atriz Desorientada, a “Dona Cobra” acaba indo ao ferro-velho de Joaquim (Marcos Palmeira), onde os dois transam. Em outro momento, Lígia (Dira Paes) também aparece no local e se esconde ao perceber que o ex está chegando, flagrando-o com a vilã. E Gerluce fica escandalizada ao saber pela mãe que Arminda esteve com seu pai.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/8KcmmAFm3pzyIvboOtBYG5i5-Bk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/U/6/cdf9YLRBiwMuTEZANvhA/assets-fotos-1283-esquema-de-arminda-e-ferette-e-descoberto-por-gerluce-0440ac33ed6a.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/em-tres-gracas-gerluce-fica-escandalizada-ao-saber-que-ligia-viu-arminda-com-joaquim.ghtml",
        "data": "2026-01-17 07:15:29"
    },
    {
        "titulo": "Blocos ocupam Olinda nas prévias de Carnaval deste fim de semana",
        "descricao": "As prévias de Carnaval seguem em Olinda (PE) neste fim de semana, com uma série de cortejos e ensaios que ocupam as ladeiras do sítio histórico neste sábado (17) e domingo (18). A programação reúne agremiações tradicionais, blocos e grupos percussivos, com saídas distribuídas por pontos como mercado da Ribeira, largo do Amparo, rua de São Bento, Clube Atlântico e praças da Cidade Alta.Leia mais (01/17/2026 - 04h15)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/15/17685026586969358278175_1768502658_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/01/blocos-ocupam-olinda-nas-previas-de-carnaval-deste-fim-de-semana.shtml",
        "data": "2026-01-17 07:15:00"
    },
    {
        "titulo": "São mais de 8 mil! Livro lista todas as mulheres que apareceram na 'Playboy'",
        "descricao": "Angélica nunca posou nua para a \"Playboy\", mas apareceu exatas 38 vezes na revista. A primeira foi em janeiro de 1989, na seção Click, apagando a velinha do seu bolo de 15 anos. É o caso também da atriz Malu Mader, que não se rendeu às propostas milionárias para tirar a roupa, mas pôde ser vista em 37 fotos publicadas, da primeira, em maio de 1985, à última, em abril de 2014.Essas curiosidades são fruto da pesquisa feita pelo autor Lucas Hit, fã, colecionar e dono de um sebo virtual, que resultou no livro \"As garotas da Playboy'. Um índice completo sobre as musas da revista, de 1975 a 2017, ano em que deixou deixou de ser publicada no Brasil. São 8.149 mulheres catalogadas em 26.581 fotos no total. De cheque em branco a cobertura no Rio: as atrizes que recusaram propostas milionárias para posar nuaSeis ex-paquitas, de diferentes gerações, já posaram nuas: 'Comprei uma linha telefônica'\"Assim que recebi um lote com a coleção completa da 'Playboy', comecei a catalogar todas as imagens de mulheres e suas respectivas matérias em cada revista. Eu não imaginava que seria um trabalho tão longo e cansativo. Demorei cinco meses para olhar cada uma das 497 edições, página por página, catalogando cada uma das mulheres das fotos publicadas\", conta o autor, que faz uma ressalva sobre o conteúdo do livro, à venda no site sebodohit.com.br: \"É importante ressaltar que as imagens catalogadas não são apenas as de mulheres nuas. Eu cataloguei absolutamente todas as imagens de mulheres, até as vestidas\". Colecionador e dono de sebo, Lucas Hit é o autor do livro \"As garotas da Playboy'divulgação",
        "imagem": "https://s2-extra.glbimg.com/FSLnbx-tddxXVSJXTFDdXs05Vzo=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/X/m/wKvzY3TyChQa8sId2dZw/hit0.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/sao-mais-de-8-mil-livro-lista-todas-as-mulheres-que-apareceram-na-playboy.ghtml",
        "data": "2026-01-17 07:07:29"
    },
    {
        "titulo": "FIV e FELV em gatos: conheça os sintomas e as formas de transmissão",
        "descricao": "Silenciosas e muitas vezes confundidas com outras enfermidades, as doenças FIV (Vírus da Imunodeficiência Felina) e FELV (Vírus da Leucemia [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/17070623/gatoveterinario.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/fiv-e-felv-em-gatos-conheca-os-sintomas-e-as-formas-de-transmissao/",
        "data": "2026-01-17 07:06:43"
    },
    {
        "titulo": "Solange Couto, do 'BBB 26', posou nua pela primeira vez aos 19 anos como 'Mulata do Sargentelli'",
        "descricao": "Antes mesmo de estrear na televisão, Solange Couto já tinha sido alçada ao posto de musa e posou nua pela primeira vez na revista \"Playboy\", que ainda se chamava \"Homem\", em agosto de 1976, quase 50 anos atrás. Na época, a atriz tinha 19 anos e dava os primeiros passos na carreira como uma das \"Mulatas do Sargentelli\", como era chamado o show comandado pelo apresentador e radialista Osvaldo Sargentelli, sucesso na década de 1970. Ela e outras quatro dançarinas do espetáculo fizeram as fotos. Filho de Marisa Monte aparece em clique raro com o pai, ex da cantora, em sessão que reuniu famososSolange Couto revela no 'BBB 26' ter levado golpe de um amigo famoso; saiba quem éGalerias RelacionadasA própria veterana do \"BBB 26\" relembrou o ensaio em uma postagem que fez no Instagram em agosto de 2018: \"A saudade de hoje é dos meus 19 anos. Capa da Revista Homem, que mais tarde se tornaria a Playboy. O tempo voa!\". Na verdade, a edição não trazia Solange na capa, mas uma modelo, e o ensaio principal era o da atriz Tamara Taxman, que fazia sucesso em uma campanha da época. Solange Couto posou nua na edição de agosto de 76 da \"Homem\", primeiro nome da \"Playboy\" no BrasilreproduçãoSolange Couto voltaria às páginas da revista em maio de 1982, em um ensaio completo e só dela. E, mais uma vez, mesmo depois de já ter feito televisão, ela não seria capa. \"Solange, a super-mulata de Os Imigrantes\", dizia a chamada, fazendo referência à novela que marcou a estreia da atriz. A estrela da edição, no entanto, era a Garota do \"Fantástico\" Cristina Valença, musa da abertura do programa. Edição com Garota do Fantástico na capa, em 1982, trazia Solange Couto em um ensaio internoreproduçãoAnos depois, em \"O clone\", Solange Couto contracenou Osvaldo Sargentelli, que fez uma participação na roda de samba do bar da Dona Jura. Ele morreu em abril de 2002, logo depois das gravações. Solange Couto na festa pelos 30 anos da revista Playboy no Brasil, no MAM, em 2005Sergio BorgesSolange Couto está no \"BBB 26\"divulgação/ tv globoSolange Couto no 'BBB 26'Rede Globo/ Reprodução",
        "imagem": "https://s2-extra.glbimg.com/pYC5cpNHQhqDbQeAAUxDjSGPbmI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/H/y/BYBRHGRpmuQALVEe7LOg/29921331-0808.2005-sergio-borges-gg-festa-pelos-30-anos-da-revista-playboy-no-brasil-no-ma.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/solange-couto-do-bbb-26-posou-nua-pela-primeira-vez-aos-19-anos-como-mulata-do-sargentelli.ghtml",
        "data": "2026-01-17 07:04:28"
    },
    {
        "titulo": "Ator da novela 'Êta Mundo Melhor!' se casa com atriz em Curitiba: 'O dia mais feliz de nossas vidas'",
        "descricao": "Foi na Capela do Santuário São José, em Curitiba, no Paraná, terra natal dos noivos, que aconteceu o casamento de Cleiton Morais e Gabi Borba. Ela chegou à cerimônia a cavalo e usava um vestido branco com renda, feito por sua própria mãe, Noeli Borba. A celebração, mais íntima, reuniu poucos familiares e amigos. \"O dia mais feliz das nossas vidas. Enfim: casados. Foi perfeito. Viva o amor\", escreveram os noivos ao compartilhar registros do casório. Paolla Oliveira recebe caminhão com rosas vermelhas avaliadas em R$ 10 milFilho de Marisa Monte aparece em clique raro com o pai, ex da cantora, em sessão que reuniu famososGalerias RelacionadasCleiton Morais, no ar como Tobias da novela das seis 'Êta Mundo Melhor!', revelou que o casório aconteceu 17 anos depois do primeiro encontro do casal. \"Há 17 anos eu te encontrei, foi discreto, quase proibido. O destino nos mostrou que conexões verdadeiras não mandam recado, não escolhem momento, apenas se encontram quando a hora é chegada, chegou a nossa hora e cada dia daqui pra frente será especial ao seu lado. Te Amo\", escreveu o ator, de 37 anos, que estreou na TV como o vilão Andréas na temporada de 2007 de \"Malhação\". O casamento dos atores Cleiton Morais e Gabi Borba@paulomelofotografo/ reprodução/ instagramGabi Borba, de 35, já pôde ser vista na novela infantil \"As aventuras de Poliana\" e em filmes como \"Uma família feliz\". Com uma importante carreira no teatro, ela está no elenco do musical \"A Noviça Rebelde\". O casamento dos atores Cleiton Morais e Gabi Borba@paulomelofotografo/ reprodução/ instagramO casamento dos atores Cleiton Morais e Gabi Borba@paulomelofotografo/ reprodução/ instagramO casamento dos atores Cleiton Morais e Gabi Borba@paulomelofotografo/ reprodução/ instagramO casamento dos atores Cleiton Morais e Gabi Borba@paulomelofotografo/ reprodução/ instagramTobias (Cleiton Morais) em 'Êta mundo melhor'Léo Rosario/ Rede Globo/ DivulgaçãoCleiton Morais, o Andreas de \"Malhação\"Thiago Prado Neris / Divulgação TV Globo",
        "imagem": "https://s2-extra.glbimg.com/JDYB7hc7Oq1NvnUp__oStP15WaM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/5/r/GCkFI8SZeDgn9FArvAQA/casamento-abre.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/ator-da-novela-eta-mundo-melhor-se-casa-com-atriz-em-curitiba-o-dia-mais-feliz-de-nossas-vidas.ghtml",
        "data": "2026-01-17 07:03:28"
    },
    {
        "titulo": "Daniel Cady mostra sítio onde está morando após se separar de Ivete Sangalo: 'Meu refúgio'",
        "descricao": "Após o fim do casamento de 17 anos com Ivete Sangalo, Daniel Cady se mudou para o sítio que possui na Bahia. O local é chamado por ele de \"refúgio\" e \"agrofloresta\".O nutricionista, de 40 anos, comprou o terreno durante a pandemia e lá cria dois cães que adotou, além de galinhas e três cavalos, um para cada um dos filhos: Marcelinho, de 16 anos, e as gêmeas Marina e Helena, de 7.Ivete Sangalo chora em show ao cantar música romântica após separação; vídeoSolteira, Ivete Sangalo aluga casa para férias com a família e amigas na Bahia com diária a R$ 50 milDaniel mostrou detalhes da sua \"agrofloresta\" em seu canal no YouTube:\"Aqui é meu refúgio, um lugar que eu me reconecto, fico com meus bichos, um lugar de paz. Andei muitos anos buscando esse lugar e, na pandemia, me encontrei. Me encontrei e encontrei esse lugar, que é a realização de um sonho. Um pedaço de terra onde eu planto o que eu como. Um lugar para a gente passar o tempo e se manter equilibrado\".Galerias RelacionadasUm dos cavalos foi comprado por Daniel há dois meses. \"Minhas filhas adoram\", contou. No local, ele planta cacau, cria abelhas e colhe verduras, legumes e ovos caipiras. \"Isso aqui não tem preço. E é daqui que vai o ovo para fazer o nosso café da manhã\".No vídeo, Daniel explica o motivo de ter optado por uma vida mais tranquila, na natureza e longe da cidade grande. Ele e Ivete Sangalo anunciaram em novembro o fim do casamento de 17 anos. \"Eu vinha para cá para plantar. Esse contato com a terra, plantar, colher e estar perto dos bichos, em harmonia com a natureza, acordando cedo, dormindo cedo, junto com a engrenagem dos ciclos, das estações, isso tem sido, para mim, um grande diferencial na minha vida, nesse cultivo de saúde e de bem-estar\", disse.Galerias RelacionadasO sítio de Daniel Cady na BahiaReprodução/YouTubeO sítio de Daniel Cady na BahiaReprodução/YouTubeO sítio de Daniel Cady na BahiaReprodução/YouTubeVeja o sítio de Daniel Cady na Bahia:Galerias Relacionadas",
        "imagem": "https://s2-extra.glbimg.com/AlZva6eUMyRJK0LU97DspQ8d568=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/9/1/eAVo9VTTGwcmAkF6eSyA/whatsapp-image-2026-01-16-at-16.46.22.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/daniel-cady-mostra-sitio-onde-esta-morando-apos-se-separar-de-ivete-sangalo-meu-refugio.ghtml",
        "data": "2026-01-17 07:02:29"
    },
    {
        "titulo": "Homem é preso por jogar mãe da janela de apartamento no Ceará",
        "descricao": "Um homem foi preso em flagrante, nesta quinta-feira, por arremessar a mãe da janela de um apartamento no bairro de Novo Mondubim, na cidade de Fortaleza, no Ceará. Segundo a Polícia Militar, o suspeito foi autuado por tentativa de feminicídio.No Mato Grosso: fazendeiro é sequestrado e obrigado a fazer Pix de mais de R$ 200 milLocal foi invadido sete vezes: homem é preso acusado de furtar janela de sede do Sindicato dos Jornalistas de SergipeEm um vídeo publicado nas redes sociais, pessoas gritam enquanto a vítima aparece caída de bruços, no térreo do local. Apesar de ferida, a idosa parece estar consciente quando homem deixa o apartamento, algemado por policiais. Minutos antes da chegada das autoridades, o suspeito havia tentado fugir, mas não obteve sucesso. O Serviço de Atendimento Móvel de Urgência (Samu) realizou o socorro da mulher, que foi encaminhada à unidade hospitalar da capital.O homem, que não teve a identidade divulgada, foi conduzido à Delegacia de Defesa da Mulher (DDM), onde foi lavrado Auto de Prisão em Flagrante por tentativa de feminicídio.",
        "imagem": "https://s2-extra.glbimg.com/CatVOxwm2Keh8GGmtK6Ndf1XI9M=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/1/q/DCk43kSGCqH7GDBAar9A/homem-preso.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/radar-brasil/post/2026/01/homem-e-preso-por-jogar-mae-da-janela-de-apartamento-no-ceara.ghtml",
        "data": "2026-01-17 07:01:33"
    },
    {
        "titulo": "Policial algema ema após ela fugir e protagonizar ‘perseguição inusitada’ na Flórida",
        "descricao": "Um policial da Flórida foi obrigado a algemar uma ema depois de ter escapado do seu cercado e ter corrido por uma estrada, protagonizando uma perseguição inusitada que foi registrada pela câmera corporal do agente. O vídeo mostra o policial tentando de tudo para capturar o animal, que chutava, ignorava ordens e fugia “de forma imprudente”, até ser finalmente contido com um laço improvisado. Amante de raposas é proibido de cuidar dos animais em casa após reclamação de vizinho por barulho e cheiroDenúncia aponta que chacal foi ‘queimado vivo’ em zoológico da ÍndiaDe acordo com o Gabinete do Xerife do Condado de St. Johns, responsável pelo patrulhamento local, os policiais foram acionados após relatos de uma ave grande solta na County Road 13, na cidade de St. Augustine, na Flórida (EUA). O cabo Keisler, que atendeu a ocorrência, brincou com o caso dizendo que estava em “perseguição a uma ema”. Ao se aproximar da ema com a viatura, ele comunica à central que estava seguindo-a pela estrada. E, em seguida, percebeu que o animal estava indo para o meio da rodovia. Alterando sua abordagem, Keisler abandona o veículo e tenta apreender o animal a pé. Afastado, diz: \"Você tem garras bem grandes\". Porém, quando tenta pegar a ema, ela salta e volta correndo para a pista. De acordo com o Gabinete do Xerife, o animal “desconsiderou suas instruções”, foi chutado várias vezes e “fugiu a pé de maneira imprudente”. Depois de uma perseguição intensa, o policial finalmente consegue encurralar a ema no que aparenta ser o cercado de onde ela fugiu. Com agilidade, ele captura o animal com um laço improvisado. Em seguida, algema as pernas da ave juntas. “Vou ser honesto com você, nunca algemei uma ema antes. Você terminou de resistir? Eu não quero ter que te acusar — não fale comigo assim”, disse o cabo Keisler ao capturar de vez o animal. O Gabinete do Xerife confirmou que a ema foi detida sem sofrer qualquer ferimento. Logo depois, os donos do animal aparecem levando a ave de volta para casa em segurança. Com isso, “todas as acusações criminais contra a ema foram retiradas”. Mais tarde, o cabo Keisler escreveu no Facebook que, em 25 anos de profissão, nunca algemou uma ema, segundo algo “definitivamente novo” para ele.",
        "imagem": "https://s2-extra.glbimg.com/iXGSSx65HwrD1StT6ec3EHrZCKk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/h/M/jo3eJASkah3AXH5Xli9A/2026-sjso-responded-runaway-emu-1051851039.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/mundo/noticia/2026/01/policial-algema-ema-apos-ela-fugir-e-protagonizar-perseguicao-inusitada-na-florida.ghtml",
        "data": "2026-01-17 07:01:26"
    },
    {
        "titulo": "'Carrossel financeiro': como grupo alvo da polícia usou jogo do bicho, construtoras e bets para movimentar quase R$ 100 milhões",
        "descricao": "Operação apreende veículos de luxo de grupo que movimentou R$ 97 milhões com jogos de azarAlvo de uma operação da Polícia Civil nesta semana em cinco cidades do estado de São Paulo, um grupo é suspeito de movimentar aproximadamente R$ 97 milhões com exploração de jogos de azar. As investigações apontam que a organização exercia atividades criminosas complexas e estruturadas, denominadas pela polícia de \"carrossel financeiro\".O grupo atuava há décadas em um esquema que envolvia jogo do bicho e diversas empresas, como construtoras, de importação e exportação, até chegar a uma plataforma de apostas on-line, as chamadas \"bets\".Durante as investigações, a Polícia Civil também revelou que a quadrilha usava pessoas de origem humilde para não chamar atenção. Um dos homens investigados, por exemplo, atua como operador de caixa com salário declarado de R$ 1,8 mil, mas movimentou milhões em transações via Pix nos últimos meses.Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppRelatórios do Setor de Inteligência da polícia apontam que o esquema de lavagem de dinheiro funcionava da seguinte maneira:Grupo angariava valores através de jogos de azar, em específico do jogo do bicho, o que é proibido no país;Depois, os suspeitos movimentavam esse dinheiro através de negócios com diversas empresas, como construtoras, empresas de importação e exportação, comércios, empresas ligadas a comércios de peixes, agropecuárias;Os valores, após a circulação, iam parar em uma empresa de bet com sede em Ribeirão Preto;Por fim, os recursos retornavam diretamente para o CPF do líder o grupo.Responsável pelas investigações, o delegado Ivan Luis Constâncio, da Divisão Especializada em Investigações Criminais (Deic) de Piracicaba (SP), afirmou ao g1 que detalhes sobre o fluxo de entrada e saída dos valores ainda estão sendo apurados. No entanto, a polícia já tem certeza de que as movimentações financeiras dos investigados são incompatíveis com as rendas declaradas.\"O esquema funciona como um 'carrossel financeiro': os recursos ilícitos transitam por empresas como construtoras e incorporadoras. Posteriormente, o capital é injetado na empresa de apostas on-line, por meio de transferências concentradas, retornando então à cúpula da organização com aparência de licitude\", afirma.Dinheiro em espécie apreendido durante operação contra grupo suspeito de exploração de jogos de azar em SPPolícia CivilValores milionáriosSegundo a polícia, o grupo contava com gerentes e operadores financeiros que pulverizavam milhões de reais por meio de transferências e depósitos fracionados, prática conhecida como \"smurfing\".Também como parte da estratégia de esconder a origem dos valores, a quadrilha utilizava-se de transações imobiliárias em espécie e aquisição de ativos em nome de terceiros, apontou a apuração.Um dos alvos, por exemplo, adquiriu um imóvel de cerca de R$ 800 mil, pago em dinheiro, sendo que recebeu quase R$ 40 milhões de uma única pessoa investigada em Mogi Mirim (SP).Com a prática, o líder da quadrilha chegou a movimentar mais de R$ 25 milhões apenas em um único semestre de 2024. De acordo com o delegado, com a aquisição de bens pelos investigados, a movimentação pode chegar a R$ 500 milhões.A operaçãoA operação de terça-feira (13), nomeada de \"Quebrando a Banca\", mirou o líder da organização criminosa e ao menos outros sete integrantes, além do braço empresarial, que servia como destino para as transferências bancárias.Ao todo, 14 mandados de busca e apreensão foram cumpridos em Ribeirão Preto (SP), Santa Rosa de Viterbo (SP), São João da Boa Vista (SP), Mogi Mirim (SP) e na capital paulista. Ninguém foi preso.Dentre as apreensões estão dispositivos eletrônicos, instrumentos de apostas, valores em espécie, joias, relógios de luxo, um cofre, documentos e dez veículos, entre eles modelos de luxo, como Porsche 911, Porsche Cayenne GTS, BMW X1, caminhonetes RAM e SUVs. Com base nas apreensões feitas, a polícia busca identificar elementos de fraude no destino do dinheiro arrecadado.Os investigados devem responder por lavagem ou ocultação de bens, associação criminosa e exploração de jogos de azar. Os nomes deles não foram divulgados.Veículos de luxo apreendidos na Operação 'Quebrando a Banca', contra exploração de jogos de azar em SPPolícia CivilVeja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/KiEYNxtVRASqWY4WdSQMZ1iWGjc=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/53/21/14262153",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2026/01/17/carrossel-financeiro-como-grupo-alvo-da-policia-usou-jogo-do-bicho-construtoras-e-bets-para-movimentar-quase-r-100-milhoes.ghtml",
        "data": "2026-01-17 07:01:22"
    }
]