[
    {
        "titulo": "Mega da Virada 2025: seis apostas dividem prêmio recorde de R$ 1,09 bilhão",
        "descricao": "A Mega da Virada 2025 entrou para a história das loterias brasileiras ao sortear o maior prêmio já registrado: R$ 1,09 bilhão. O valor será dividido entre seis apostas vencedoras,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/mega-500x333.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/mega-da-virada-2025-seis-apostas-dividem-premio-recorde-de-r-109-bilhao/",
        "data": "2026-01-01 16:05:44"
    },
    {
        "titulo": "7 receitas com romã para atrair abundância em 2026",
        "descricao": "A chegada de um novo ano é como abrir um livro em branco, cheio de páginas prontas para serem preenchidas com histórias emocionantes e inesquecíveis. Esta transição, tão simbólica, muitas vezes se manifesta de maneira saborosa em nossas mesas, em que receitas especiais assumem o papel de mensageiras dessa prosperidade. E é exatamente nesse ponto [...]O post 7 receitas com romã para atrair abundância em 2026 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/12/berinjela-com-roma-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/receita/7-receitas-com-roma-para-atrair-abundancia-em-2026/",
        "data": "2026-01-01 16:05:14"
    },
    {
        "titulo": "Governo suspende astro ex-Barcelona após eliminação; entenda",
        "descricao": "Considerado o maior futebolista da história do Gabão, Pierre-Emerick Aubameyang, conhecido principalmente por sua passagem no Arsenal, recebeu suspensão da Seleção Gabanesa. O que chama atenção, no entanto, é que a decisão foi tomada pelo governo do país.A suspensão de Aubameyang foi anunciada após a eliminação do Gabão na fase de grupos da Copa Africana de Nações, nesta quarta-feira, 31. Além do atacante, o governo ainda demitiu a comissão técnica inteira e suspender também o zagueiro Bruno Ecuele Manga, atleta com vasta experiência no futebol francês.Em pronunciamento nesta quinta-feira, 1, o ministro interino do Esporte e da Juventude do país, Simplice Désiré Mamboula tratou a queda precoce como \"vergonhosa\".“Diante do desempenho vergonhoso dos Panteras na Copa Africana de Nações, o governo decidiu dissolver a comissão técnica, suspender a seleção nacional até segunda ordem e excluir os jogadores Bruno Ecuele Manga e Pierre-Emerick Aubameyang do elenco”, informou Mamboula. Leia Também: A história do técnico que fez Cristiano Ronaldo chorar por erro Neymar fecha contrato de mais um ano com o Santos A eliminação do Gabão ocorreu em um capítulo dolorido. A equipe abriu 2 a 0 no primeiro tempo sobre a Costa do Marfim, mas cedeu uma virada improvável nos últimos 10 minutos, com dois gols marcados pelos marfinenses.\"É uma parte da identidade nacional que se vê debilitada. A seleção mostra dois problemas importantes que refletem deficiências estruturais persistentes: falta de método e desperdício de recursos\", lamentou o presidente do Gabão, Brice Clotaire Oligui Nguema, pouco antes do anúncio da decisão.Com a derrota, o Gabão ficou na última colocação do Grupo F da Copa Africana de Nações, com três derrotas em três jogos. O país também está fora da Copa do Mundo de 2026.Carreira de AubameyangExperiente atacante e conhecido pelo seu faro de gol Aubameyang, de 36 anos, joga atualmente no Olympique de Marselha, da França. Ele tem passagens por gigantes da Europa, como Borussia Dortmund, Milan, Arsenal, Barcelona e Chelsea.Entre seus principais títulos na carreira, o centroavante gabanês conquistou a Copa da Alemanha pelo Borussia, a Copa da Inglaterra pelos Gunners, além do Campeonato Espanhol no Barça. Na temporada 2018/19, foi artilheiro do Campeonato Inglês.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Vini-Jr-segura-o-Brasil-entre-os-mais-bem-pagos-do0136499700202510181351.jpg?xid=6938241",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/governo-suspende-astro-ex-barcelona-apos-eliminacao-entenda-1374449",
        "data": "2026-01-01 16:04:57"
    },
    {
        "titulo": "7 receitas com romã para atrair abundância em 2026",
        "descricao": "Veja como preparar pratos deliciosos com essa fruta para atrair boas energias no ano-novoThe post 7 receitas com romã para atrair abundância em 2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Salada-de-Roma-e-Nozes-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/7-receitas-com-roma-para-atrair-abundancia-em-2026/",
        "data": "2026-01-01 16:04:51"
    },
    {
        "titulo": "Dez bebês nasceram em Teresina no dia 1o de janeiro de 2026, diz FMS",
        "descricao": "Dez bebês nasceram em Teresina no primeiro dia do anoFMSDez bebês nasceram em maternidades municipais de Teresina neste 1o de janeiro de 2026, segundo a Fundação Municipal de Saúde (FMS). De acordo com a FMS, quatro dos nascimentos ocorreram através de parto normal humanizado. ✅ Siga o canal do g1 Piauí no WhatsAppAtualmente, a fundação mantém quatro maternidades em funcionamento: Dirceu, Satélite, Buenos Aires e Promorar.\"O nascimento de uma criança representa o início de uma nova etapa para todos ao redor. Surge uma mãe, um pai, avós e irmãos. É um momento de profunda transformação, e nossas maternidades seguem as diretrizes do Ministério da Saúde para garantir acolhimento e cuidado humanizado.”, disse a presidente da FMS, Leopoldina Cipriano.Veja os vídeos que estão em alta no g1De acordo com Francina Amorim, diretora da Maternidade do Satélite, o acompanhamento pré-natal, que pode ser realizados nas Unidades Básicas de Saúde (FMS), é essencial para o nascimento saudável dos bebês.\"Quando a gestante cumpre o pré-natal de forma adequada, o parto tende a ser mais seguro. O Ministério da Saúde recomenda pelo menos sete consultas, o que contribui para reduzir riscos como mortalidade materna e complicações durante a gestação.”, recomendou.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/HLnilzHCGo6Dj-UMXNlgDfnX2yg=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/82/14208220",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/01/bebes-teresina.ghtml",
        "data": "2026-01-01 16:04:47"
    },
    {
        "titulo": "Virada do ano no Rio leva 2,6 milhões de pessoas a Copacabana",
        "descricao": "Oficialmente reconhecida pelo Guinness World Records como o maior réveillon do mundo, a festa da virada do ano em Copacabana reuniu 2,6 milhões de pessoas. O número superou o da passagem para 2025, quando o...",
        "imagem": "https://agenciabrasil.ebc.com.br/ebc.png?id=1673941&o=rss",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/virada-do-ano-no-rio-leva-26-milhoes-de-pessoas-a-copacabana/",
        "data": "2026-01-01 16:04:02"
    },
    {
        "titulo": "Miguel e Ayla são os primeiros bebês nascidos no Rio em 2026",
        "descricao": "Não apenas um, mas dois carioquinhas nasceram no primeiro minuto de 2026 e disputam o título de bebê do ano. De acordo com informação da Secretaria Municipal de Saúde do Rio...",
        "imagem": "https://agenciabrasil.ebc.com.br/ebc.png?id=1673940&o=rss",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/miguel-e-ayla-sao-os-primeiros-bebes-nascidos-no-rio-em-2026/",
        "data": "2026-01-01 16:04:01"
    },
    {
        "titulo": "Nem café, nem açúcar: lanches rápidos que ajudam a manter a energia ao longo do dia",
        "descricao": "Sentir queda de energia durante o dia é mais comum do que parece, especialmente em jornadas longas ou dias quentes. Embora muita gente recorra ao café ou a doces, especialistas explicam que esse tipo de solução só gera um efeito temporário. Para manter a disposição de forma estável, a escolha do snack certo faz toda...The post Nem café, nem açúcar: lanches rápidos que ajudam a manter a energia ao longo do dia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/tired-person_1767258105588.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/nem-cafe-nem-acucar-lanches-rapidos-que-ajudam-a-manter-a-energia-ao-longo-do-dia/",
        "data": "2026-01-01 16:04:00"
    },
    {
        "titulo": "Salário mínimo de R$ 1.621 começa a valer nesta quinta-feira",
        "descricao": "O novo salário mínimo, no valor de R$ 1.621, passa a valer a partir desta quinta-feira (1o). O reajuste, de 6,79% ou R$ 103, foi confirmado pelo Ministério do Planejamento...",
        "imagem": "https://cdn.jsdelivr.net/gh/sergiosdlima/assets-ebc@1.0.0/abr/assets/images/logo-agenciabrasil.svg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/salario-minimo-de-r-1-621-comeca-a-valer-nesta-quinta-feira/",
        "data": "2026-01-01 16:04:00"
    },
    {
        "titulo": "Reforma tributária entra em fase de testes em 2026",
        "descricao": "O ano de 2026 marca uma virada histórica no sistema tributário brasileiro. A partir desta quinta-feira (1o), começa oficialmente o início da transição da reforma tributária sobre o consumo, com a...",
        "imagem": "https://cdn.jsdelivr.net/gh/sergiosdlima/assets-ebc@1.0.0/abr/assets/images/logo-agenciabrasil.svg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/reforma-tributaria-entra-em-fase-de-testes-em-2026/",
        "data": "2026-01-01 16:03:59"
    }
]