[
    {
        "titulo": "Transcrição de teleconferência de resultados: Hazer Group no 2o tri de 2026 revela parcerias estratégicas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-de-teleconferencia-de-resultados-hazer-group-no-2o-tri-de-2026-revela-parcerias-estrategicas-93CH-1812893",
        "data": "2026-01-28 01:05:47"
    },
    {
        "titulo": "Waack: Caso Master mostra que o fundo do poço ainda não chegou",
        "descricao": "Caso Master dá a sensação de algo nunca visto em um país que achava ter passado por tudo em matéria de corrupção, cinismo, e falta de qualquer senso de pudor por parte de agentes políticos e públicos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/11/2-Banco-Master2-UPLOAD-e1743446591221.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/waack-caso-master-mostra-que-o-fundo-do-poco-ainda-nao-chegou/",
        "data": "2026-01-28 01:05:36"
    },
    {
        "titulo": "Ecos da escravidão",
        "descricao": "O Brasil segue enfrentando uma chaga capaz de marcar gerações: o trabalho em condições análogas à escravidão. Hoje, Dia Nacional de combate a esta enfermidade social, tem ato público, às 16h, no metrô do Iguatemi, ex-Rodoviária. A iniciativa da Secretaria de Justiça e Direitos Humanos da Bahia (SJDH) articulou outros órgãos públicos e iniciativa privada.Uma ação a ser copiada nacionalmente se queremos mesmo dar testa a este absurdo, organizando uma força-tarefa. “Diga não ao trabalho escravo!” e “Parece absurdo, mas o trabalho escravo ainda existe!” são as duas exclamações da campanha. Vai ter exposição fotográfica, samba de roda, depoimentos de trabalhadores resgatados e exibição de vídeo institucional.É preciso agir com firmeza, todos e todas juntas: em 2024 foram libertados mais de dois mil trabalhadores. Supõe-se ser possível, senão compensar ou recuperar o tempo perdido, ao menos um reparo financeiro por conta de danos tão violentos. Foi o caso recente de mulher submetida a um tipo de cativeiro próximo de uma neoescravidão doméstica durante 42 anos.O episódio da servidão, registrado em Feira de Santana, reverteu em sentença de 1 milhão e 450 mil reais de indenização por parte da família condenada. Dormia em alojamento precário; era impedida de sair; sofreu constrangimentos inclusive fome; estudar, nunca pôde. Trata-se do mais fidedigno – e repugnante – retrato desse crime.Nos anos mais recentes, a ampliação das investigações vem produzindo simultaneamente a construção de um grande acervo de ocorrências. Entre as mais significativas, 194 trabalhadores da Bahia foram recrutados por vinícolas gaúchas e acabaram reféns. A turma somente foi libertada porque um fugitivo pulou as cercas embandeiradas e avisou a Polícia Federal.Uma das boas táticas para inibir o ilícito, quando cometido por empresas, mesmo as aparentemente idôneas, é a exposição da marca. Assim, o mercado responde de forma incisiva, com a rejeição ao consumo de produtos, mercadorias e serviços fornecidos por infratores.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/ecos-da-escravidao0137767400202601272226.jpg?xid=6967555",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/ecos-da-escravidao-1377674",
        "data": "2026-01-28 01:04:42"
    },
    {
        "titulo": "Cultura e esporte",
        "descricao": "Poços de Caldas vive um momento especial quando o assunto é agenda cultural e esportiva. Festivais, corridas, campeonatos, shows, concertos e eventos ocupam praças, parques e equipamentos públicos com uma vitalidade que movimenta a economia, atrai turistas e enche de orgulho quem vive aqui. Mas a pergunta que precisa ser feita é simples: esses eventos [...]O post Cultura e esporte apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-editorial-cultura-esporte-27-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/27/cultura-e-esporte/",
        "data": "2026-01-28 01:04:24"
    },
    {
        "titulo": "Dupla do Tottenham sofre acidente antes de jogo da Champions",
        "descricao": "Tottenham enfrentam o Eintracht Frankfurt na Alemanha, pela última rodada da fase de liga da Champions League",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/thomas-frank-tottenham-premier-league-3-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/dupla-do-tottenham-sofre-acidente-a-caminho-de-jogo-da-champions-league.html",
        "data": "2026-01-28 01:04:12"
    },
    {
        "titulo": "Preço-alvo das ações da Seagate elevado para US$ 450 de US$ 330 pela Evercore ISI",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-seagate-elevado-para-us-450-de-us-330-pela-evercore-isi-93CH-1812892",
        "data": "2026-01-28 01:04:00"
    },
    {
        "titulo": "Transcrição de teleconferência de resultados: Syrah Resources registra aumento nas vendas de grafite no 4o tri de 2025",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-de-teleconferencia-de-resultados-syrah-resources-registra-aumento-nas-vendas-de-grafite-no-4o-tri-de-2025-93CH-1812891",
        "data": "2026-01-28 01:02:47"
    },
    {
        "titulo": "Com Paquetá perto do Flamengo, perfil do Tiktok do West Ham posta vídeo em tom de despedida: 'Eu tive um amor'",
        "descricao": "Um vídeo postado pelo West Ham em seu perfil no TikTok chamou a atenção de torcedores do Flamengo na noite desta terça-feira. O clube de Londres reuniu melhores momentos do meia Lucas Paquetá com sua camisa e uma trilha sonora \"sugestiva\".A música escolhida foi a melancólica \"Meu ex-amor\", do cantor brasileiro Amado Batista, que fala justamente sobre despedidas e saudade. \"Amado Batista não errou quando disse\", escreveu o clube, em português, no vídeo. Assista:Initial plugin textA postagem vem justamente na provável reta final das negociações entre Flamengo e West Ham pelo jogador, cria das categorias de base rubro-negras.O Flamengo fechou o valor da compra do jogador e montou uma operação financeira para apresentar ao West Ham para que a negociação seja sacramentada esta semana.O jogador deve custar 41,2 milhões de euros, cerca de R$ 260 milhões, aos cofres do Flamengo. Acertado com o jogador, o rubro-negro agora alinha a forma de pagamento junto ao West Ham.",
        "imagem": "https://s2-extra.glbimg.com/ASOQ7vifgwc8bIBs7IIC5nwXNQQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/z/K/8AyroaQ0WHFdvBrZwYAg/113458150-west-ham-uniteds-english-striker-20-jarrod-bowen-r-shoots-but-fails-to-score-during-the.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2026/01/com-paqueta-perto-do-flamengo-perfil-do-tiktok-do-west-ham-posta-video-em-tom-de-despedida-eu-tive-um-amor.ghtml",
        "data": "2026-01-28 01:02:46"
    },
    {
        "titulo": "Projeto Água Viva",
        "descricao": "O fotógrafo e ambientalista Mário Barila estará em Macapá entre os dias 1o e 10 de fevereiro para desenvolver uma série de ações socioambientais em parceria com o Instituto Casa Verde, organização liderada pela ambientalista Ana Pires. A iniciativa integra o Projeto Água Vida, idealizado por Barila, que atua em diferentes biomas brasileiros com [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2026/01/Cad61.jpg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/blogs/paulo-silva/projeto-agua-viva/",
        "data": "2026-01-28 01:02:30"
    },
    {
        "titulo": "Presidente da COP30 pede mais rapidez aos países para evitar aquecimento do planeta",
        "descricao": "Presidente da COP 30 pede rapidez no combate ao aquecimento globalEm uma carta divulgada nesta terça-feira (27), o presidente da COP30 pediu mais rapidez aos países para evitar o aquecimento do planeta.Esta é a 12a carta do embaixador André Corrêa do Lago; a primeira de 2026. Nela, o presidente da COP30 disse que a conferência realizada em novembro, em Belém, “alcançou avanços diplomáticos. Porém, mais uma vez, ficou aquém do que esperavam cientistas do clima e comunidades que já vivenciam os impactos da mudança do clima”.O embaixador lembrou que nos últimos três anos o aumento da temperatura média da Terra vem ultrapassando o limite de 1,5oC definido no Acordo de Paris, com efeitos no mundo todo. Corrêa do Lago afirmou que as negociações sobre o clima precisam ser mais ágeis:“O multilateralismo precisa ganhar a velocidade necessária para acompanhar o aquecimento global, sem comprometer a tomada de decisões por consenso\".Presidente da COP30 pede mais rapidez aos países para evitar aquecimento do planetaJornal Nacional/ ReproduçãoAs cartas da presidência brasileira da COP são usadas como estratégia para orientar e mobilizar os debates sobre o meio ambiente. André Corrêa do Lago fica na presidência da COP até novembro, quando começa a COP31, na Turquia. Até lá, ele quer estabelecer, com a ajuda de outros países, diretrizes para a redução do uso de combustíveis fósseis - como petróleo e carvão - e do desmatamento.\"O Brasil vai levar isso ao longo de 2026 desenvolvendo o mapa do caminho sobre a decisão de Dubai, que é do afastamento progressivo dos combustíveis fósseis. Também em Dubai, todo mundo concordou que nós tínhamos que parar e reverter o desmatamento até 2030, mas isso não evoluiu nas discussões formais. Aproveitando que nós ainda temos dez meses de presidência, vamos também apresentar um mapa do caminho sobre o fim do desmatamento\", diz André Corrêa do Lago.LEIA TAMBÉMANTES e DEPOIS: veja os principais legados da COP30 em BelémCOP termina sem acordo sobre combustíveis fósseis enquanto ciência prevê aquecimento acima de 1,5°C",
        "imagem": "https://s2-g1.glbimg.com/H3m-O0q4IkLNWmNYvaswywsEc6g=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/B/m/AijNyiSnqGHAoS0iYcfQ/globo-canal-4-20260127-2000-frame-108580.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/27/presidente-da-cop30-pede-mais-rapidez-aos-paises-para-evitar-aquecimento-do-planeta.ghtml",
        "data": "2026-01-28 01:02:26"
    }
]