[
    {
        "titulo": "Preparador físico do Águia de Marabá morre em acidente na BR-153, em Tocantins",
        "descricao": "Veja situação de veículos após acidente entre ônibus de time e caminhãoO preparador físico Hecton Alves, de 33 anos, da equipe de base do Águia de Marabá, morreu na noite desta quinta-feira (15) em um acidente na BR-153, no Tocantins. O técnico Ronan Tyezer ficou ferido e foi levado para o Hospital Regional de Gurupi, a cerca de 70 km do ponto da colisão. Nenhum dos atletas teve ferimentos graves, informou o clube.De acordo com Renye Farias, supervisor da delegação, Hecton integrava a comissão técnica do time de base do Águia de Marabá havia cerca de dois anos. Especialista em preparação física de alto desempenho, o preparador físico também atuava como personal trainer na região. Ele era casado e deixa duas crianças.Segundo a Polícia Rodoviária Federal (PRF), o ônibus que levava a delegação sub-20 do time paraense colidiu na traseira de um caminhão que estava parado na pista, sem sinalização.Hecton Alves, preparador físico do time sub-20 do Águia de Marabá.Cristofer Bino/Águia de Marabá.A equipe retornava a Marabá, no sudeste do Pará, após disputar a Copa São Paulo de Futebol Júnior. De acordo com o clube, Hecton Alves morreu no local do acidente. Pelas redes sociais, o governador do Pará, Helder Barbalho (MDB), informou que o Corpo de Bombeiros Militar do Pará (CBMPA) está em contato com os bombeiros do Tocantins e permanece à disposição da diretoria do clube para prestar apoio às famílias das vítimas.✅ Clique e siga o canal do g1 PA no WhatsAppA nota oficial do Águia de Marabá disse que presta \"solidariedade aos familiares, amigos, colegas de trabalho e a todos que sofrem com essa irreparável perda\".Situação do ônibus após acidente com o time de Marabá (PA)Divulgação/PRFVÍDEOS: veja todas as notícias do ParáConfira outras notícias do estado no g1 PA",
        "imagem": "https://s2-g1.glbimg.com/ij57ueRAUcKkYLJbTVk-uYYSdcU=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/76/82/14258276",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/noticia/2026/01/15/preparador-fisico-do-aguia-de-maraba-morre-em-acidente-na-br-153.ghtml",
        "data": "2026-01-16 02:30:38"
    },
    {
        "titulo": "Dorival confirma interesse do Corinthians em são-paulino Alisson e elogia: ‘Grande jogador’",
        "descricao": "O Corinthians foi derrotado pelo Red Bull Bragantino por 3 a 0, nesta quinta-feira, 15, em confronto válido pela segunda rodada do Campeonato Paulista. Após a partida, o técnico Dorival Júnior falou sobre o interesse do clube alvinegro no volante Alisson, que atua no São Paulo. “É um grande jogador, mas ele está no nosso [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/dorival-confirma-interesse-do-corinthians-em-sao-paulino-alisson-e-elogia-grande-jogador",
        "data": "2026-01-16 02:30:00"
    },
    {
        "titulo": "Dorival confirma interesse do Corinthians em são-paulino Alisson e elogia: ‘Grande jogador’",
        "descricao": "O Corinthians foi derrotado pelo Red Bull Bragantino por 3 a 0, nesta quinta-feira, 15, em confronto válido pela segunda rodada do Campeonato Paulista. Após a partida, o técnico Dorival Júnior falou sobre o interesse do clube alvinegro no volante Alisson, que atua no São Paulo. “É um grande jogador, mas ele está no nosso [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/dorival-confirma-interesse-do-corinthians-em-sao-paulino-alisson-e-elogia-grande-jogador/",
        "data": "2026-01-16 02:30:00"
    },
    {
        "titulo": "Entre o Vale do Silício e o Vale do Sinos",
        "descricao": "O desafio de transformar o SUS em potência tecnológica sem entregar a chave do nosso prontuário ao Vale do Silício",
        "imagem": "https://www.abcmais.com/midias/2023/12/logo_abc_200x200.png",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/opiniao/entre-o-vale-do-silicio-e-o-vale-do-sinos/",
        "data": "2026-01-16 02:29:55"
    },
    {
        "titulo": "Redes sociais bloquearam 4,7 milhões de contas de menores na Austrália",
        "descricao": "As gigantes da tecnologia bloquearam 4,7 milhões de contas após a proibição pela Austrália do uso de redes sociais por menores de 16 anos, informou nesta sexta-feira (16) o órgão regulador da segurança eletrônica do país.A Austrália obriga as maiores plataformas, como Meta, TikTok e YouTube, a impedir que crianças e adolescentes criem contas, desde que a lei, inédita no mundo, entrou em vigor, em 10 de dezembro.Os números iniciais mostram que as redes sociais tomaram medidas significativas para restringir os usuários menores de 16 anos, informou a comissária australiana de eSafety, Julie Inman Grant. \"Está claro que a orientação regulatória da segurança eletrônica e seu engajamento com as plataformas já produzem resultados significativos.\"As empresas podem ser multadas em US$ 33 milhões (R$ 178 milhões) se não tomarem \"medidas razoáveis\" para cumprir a nova lei.Na semana passada, a Meta informou que havia removido 331 mil contas de menores do Instagram, 173 mil do Facebook e 40 mil do Threads antes de 11 de dezembro, mas reiterou seu pedido para que as lojas de aplicativos sejam obrigadas a verificar a idade dos usuários e a obter a autorização dos pais antes que qualquer menor de 16 anos possa baixar uma de suas plataformas.Esta é a única maneira de impedir que os adolescentes migrem para novos aplicativos com o objetivo de burlar a proibição, acrescentou a empresa.- Combate à violação das regras -A Comissão de Segurança Eletrônica da Austrália ressaltou que a verificação precisa da idade leva tempo, mas espera que as plataformas melhorem seu desempenho: \"Também é responsabilidade da indústria evitar que as regras sejam burladas, conforme descrito nas diretrizes do setor de eSafety.\"Julie destacou que é muito cedo para dizer se as empresas de tecnologia estão cumprindo integralmente suas obrigações, mas indicou que os sinais iniciais são animadores.\"Embora algumas crianças possam encontrar formas criativas de permanecer nas redes sociais, é importante lembrar que, assim como outras leis de segurança que temos na sociedade, o sucesso se mede pela redução do dano e pelo restabelecimento das normas culturais\", disse a comissária.Os downloads de plataformas menos conhecidas, como BlueSky e Lemon8, dispararam antes da entrada em vigor da proibição para adolescentes. No entanto, as duas redes sociais reconheceram que estavam sujeitas à legislação e cooperam com o regulador australiano, afirmou Julie.\"Devido à grande quantidade de serviços eletrônicos e à rápida evolução da indústria tecnológica, é impossível listar todos os serviços que atendem às condições e são obrigados a cumprir a exigência de idade mínima nas redes sociais\", pontuou a comissária. \"Como tenho dito, nosso foco em matéria de cumprimento continuará voltado para as plataformas com maior número de usuários australianos\", acrescentou.© Agence France-Presse",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/14122021/afp-20240918-36gl63h-v1-preview-brazilusjusticeinternetstfx-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/redes-sociais-bloquearam-47-milhoes-de-contas-de-menores-na-australia/",
        "data": "2026-01-16 02:29:38"
    },
    {
        "titulo": "Atlético-GO supera Aparecidense fora de casa por 2×1 e lidera Goianão",
        "descricao": "Equipe rubro-negra marca com Igor Henrique e Kevin Ramírez e segura vantagem mesmo com gol adversário nos acréscimosThe post Atlético-GO supera Aparecidense fora de casa por 2×1 e lidera Goianão appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-15-at-23.21.35.jpeg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/esportes/atletico-go-supera-aparecidense-fora-de-casa-por-2x1-e-lidera-goianao/",
        "data": "2026-01-16 02:28:47"
    },
    {
        "titulo": "Botafogo goleia o Juventude e está nas oitavas da Copinha",
        "descricao": "O Botafogo venceu o Juventude por 4 a 1 nesta quinta-feira (15), no Estádio Joaquim de Morais Filho pela terceira fase da Copinha 2026",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Botafogo-Juventude-Copinha.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/botafogo/botafogo-goleia-o-juventude-e-esta-nas-oitavas-da-copinha.html",
        "data": "2026-01-16 02:28:14"
    },
    {
        "titulo": "Diretor financeiro da Olema Pharma vende ações no valor de US$ 2,98 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-financeiro-da-olema-pharma-vende-acoes-no-valor-de-us-298-milhoes-93CH-1802009",
        "data": "2026-01-16 02:25:02"
    },
    {
        "titulo": "CFO da Aeva Technologies vende US$ 1,23 milhões em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/cfo-da-aeva-technologies-vende-us-123-milhoes-em-acoes-93CH-1802008",
        "data": "2026-01-16 02:24:36"
    },
    {
        "titulo": "Processo seletivo SEAP Maranhão abre cadastro reserva de auxiliar penitenciário",
        "descricao": "SEAP Maranhão realiza processo seletivo para auxiliar penitenciário masculino em Governador Nunes Freire MA. Cadastro reserva.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/92257cbb-d5c5-4d1d-2723-9874e3718e00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-seap-maranhao-abre-cadastro-reserva-de-auxiliar-penitenciario",
        "data": "2026-01-16 02:24:29"
    }
]