[
    {
        "titulo": "Trump teria dito ao FBI em 2006 que ‘todo mundo sabia’ sobre conduta de Epstein",
        "descricao": "Um documento divulgado pelo Departamento de Justiça indica que o presidente dos Estados Unidos, Donald Trump, supostamente tinha conhecimento sobre as práticas de Jeffrey Epstein envolvendo abuso sexual de menores pelo menos desde 2006. Segundo registros de uma entrevista de 2019, concedida ao FBI pelo então chefe de polícia ligado ao Departamento de Palm Beach, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/trump-teria-dito-ao-fbi-em-2006-que-todo-mundo-sabia-sobre-conduta-de-epstein/",
        "data": "2026-02-10 20:58:00"
    },
    {
        "titulo": "O alerta da Anvisa para o uso de canetas emagrecedoras",
        "descricao": "Uso indevido de medicamentos como Ozempic e Mounjaro levou a agência a reforçar a obrigatoriedade de prescrição médica e monitoramento",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2023/10/26/675x450/1_ozempic_1_13089-30462888.jpg?20260210173323%3F20260210173323=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/ciencia-e-saude/2026/02/7352213-o-alerta-da-anvisa-para-o-uso-de-canetas-emagrecedoras.html",
        "data": "2026-02-10 20:58:00"
    },
    {
        "titulo": "Governo Federal reconhece Mato Grosso com Selo Ouro por alfabetização de crianças",
        "descricao": "DESTAQUE NACIONAL",
        "imagem": "https://odocumento.com.br/content/images/2026/02/WhatsApp-Image-2026-02-09-at-16.34.11.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/governo-federal-reconhece-mt-com-selo-ouro-por-alfabetizacao-de-criancas/",
        "data": "2026-02-10 20:57:43"
    },
    {
        "titulo": "Processo seletivo IFTO Campus Gurupi TO com 2 vagas para professor de Libras",
        "descricao": "IFTO Campus Gurupi TO abre seleção simplificada com 2 vagas para professor voluntário de Libras em 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/bb4cc5aa-2c0d-4b9b-3868-5c8547080500/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-ifto-campus-gurupi-to-com-2-vagas-para-professor-de-libras",
        "data": "2026-02-10 20:57:33"
    },
    {
        "titulo": "IgesDF atinge 77% das metas estratégicas em 2025",
        "descricao": "O Instituto de Gestão Estratégica de Saúde do Distrito Federal (IgesDF) completou o primeiro ano de execução de seu planejamento estratégico em 2025, alcançando mais de 77% das metas estipuladas. O balanço foi apresentado durante o Encontro de Balanço Estratégico 2025, realizado nesta terça-feira (10), que reuniu gestores para avaliar o progresso em comparação com 2024 e alinhar ações futuras.Ao longo do ano, o instituto realizou 12 reuniões operacionais, promoveu mais de 30 análises críticas, acompanhou mais de 40 indicadores estratégicos e estruturou quatro mapas de prioridades para organizar objetivos e ações nas áreas. Segundo o superintendente de Qualidade e Melhoria de Processos, Clayton Sousa, o período serviu para calibrações e aprendizados, rompendo com ciclos de improviso na gestão pública. \"A saúde é um sistema complexo e, por muito tempo, fomos levados apenas a apagar incêndios. O planejamento é o caminho para mitigar crises e alcançar resultados mais sustentáveis\", afirmou.Para 2026, o IgesDF planeja acompanhar cerca de 300 metas em todas as unidades, com processos contínuos de ajuste e ênfase em indicadores de maior impacto assistencial. O diretor de Atenção à Saúde, Edson Gonçalves, destacou a evolução na maturidade gerencial, com equipes agora mais familiarizadas com metas e contratos de gestão, focando em qualidade e resultados assistenciais.Os avanços já se refletem no atendimento à população. A ouvidoria reduziu em 48% o prazo médio de resposta, passando de 20 dias para 10,3 dias, conforme previsto na Lei no 13.460/2017. No eixo de governança e integridade, mais de 4 mil colaboradores participaram de capacitações em compliance, um aumento de 27% em relação a 2024. Na comunicação, o engajamento digital cresceu, com o alcance nas redes sociais subindo de 65,5 milhões para 79,9 milhões, representando um aumento de 22% nas interações.Na área de ensino, pesquisa e inovação, o instituto publicou mais de 150 artigos científicos e ampliou em 19% os recursos captados pela Diretoria de Inovação, Ensino e Pesquisa (Diep), totalizando R$ 1,5 milhão, com acréscimo de R$ 260 mil sobre o ano anterior. A titular da Diep, Emanuela Dourado, enfatizou o papel do planejamento no engajamento das equipes e no fortalecimento da cultura institucional.Os Guardiões das Metas, grupo que apoia a execução das metas nos setores, também foram destacados pela aproximação do planejamento à rotina operacional. O coordenador de Planejamento Estratégico, Luiz Fillipe Rodrigues, afirmou que o instituto inicia 2026 em um novo patamar de maturidade, com foco em gestão por indicadores, integração entre áreas e eficiência assistencial.Com informações do Instituto de Gestão Estratégica de Saúde do Distrito Federal (IgesDF)",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/10175508/Promovido-pela-Coordenacao-de-Planejamento-Estrategico-da-Superintendencia-de-Qualidade-e-Melhoria-Continua-do-IgesDF-o-encontro-marcou-um-momento-simbolico-para-a-Instituicao-1-scaled.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/igesdf-atinge-77-das-metas-estrategicas-em-2025/",
        "data": "2026-02-10 20:56:50"
    },
    {
        "titulo": "Proati abre oportunidades para jovens de Sumaré atuarem com tecnologia nas escolas estaduais",
        "descricao": "Por RedaçãoO post Proati abre oportunidades para jovens de Sumaré atuarem com tecnologia nas escolas estaduais apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/02/SITE-FOTOS-7-4-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/proati-abre-oportunidades-para-jovens-de-sumare-atuarem-com-tecnologia-nas-escolas-estaduais/",
        "data": "2026-02-10 20:56:44"
    },
    {
        "titulo": "PT diz que respeitará decisão de Alckmin sobre permanência na chapa de Lula",
        "descricao": "Edinho Silva afirma que vice-presidente definirá seu papel na eleição de outubro, diálogo com UB e PP e reforça apoio do partido à CPI do Master",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/11/03/edinho_silva_pt-35974419.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/02/10/pt-diz-que-respeitara-decisao-de-alckmin-sobre-permanencia-na-chapa-de-lula.html",
        "data": "2026-02-10 20:56:42"
    },
    {
        "titulo": "Wagner Moura, Leonardo DiCaprio e Timothée Chalamet participam de almoço dos indicados ao Oscar; veja fotos",
        "descricao": "Wagner Moura marcou presença nesta terça-feira (10) no almoço oficial dos indicados ao Oscar 2026. O almoço faz parte do calendário oficial da Academia de Artes e Ciências Cinematográficas de Hollywood e costuma reunir os profissionais que concorrem ao Oscar em suas 24 categorias.'O agente secreto' conquista quatro indicações ao Oscar 2026: confira a lista completaApós ‘Ainda estou aqui’ e ‘O agente secreto’: confira filmes que podem representar o Brasil no Oscar 2027Nas redes sociais, fãs do ator reagiram ao visual do astro no evento. \"O homem mais estiloso e mais lindo desse almoço\", escreveu o perfil Wagner Moura Brasil no Instagram. Outros comentaram com a frase que vem marcando a temporada do ator: \"O baiano tem o molho\".Wagner Moura chega para tradicional almoço dos indicados ao OscarKevin Winter/Getty Images/AFPWagner Moura está na disputa pelo Oscar de melhor ator pelo trabalho em \"O agente secreto\", de Kleber Mendonça Filho. O brasileiro concorre com Timothée Chalamet (“Marty Supreme”), Leonardo DiCaprio (“Uma batalha após a outra”), Michael B. Jordan (“Pecadores”) e Ethan Hawke (\"Blue Moon”). Leonardo DiCaprio participa de almoço de indicados ao Oscar 2026Frederic J. Brown / AFPO Oscar 2026 acontece no dia 15 de março.Timothée Chalamet participa de almoço de indicados ao Oscar 2026Frederic J. Brown / AFPDiretor Paul Thomas Anderson concorre ao Oscar por \"Uma batalha após a outra\"Frederic J. Brown / AFPJessie Buckley, de \"Hamnet\", participa de almoço dos indicados ao Oscar 2026Frederic J. Brown / AFPGabriel Domingues, diretor de elenco de \"O agente secreto\", participa de almoço dos indicados ao Oscar 2026Frederic J. Brown / AFP",
        "imagem": "https://s2-oglobo.glbimg.com/F35LLJpvLYWukLJeYMFrSo9Oulc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/7/o/K6ec2yQsOteohBTNWqbQ/113817763-beverly-hills-california-february-10-wagner-moura-attends-the-98th-oscar-nominees-lunche2.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/filmes/noticia/2026/02/10/wagner-moura-leonardo-dicaprio-e-timothee-chalamet-participam-de-almoco-dos-indicados-ao-oscar-2026-veja-fotos.ghtml",
        "data": "2026-02-10 20:56:38"
    },
    {
        "titulo": "Carnaval de Búzios começa nesta quarta-feira (11) com o tradicional Bloco Viúvas do Peru",
        "descricao": "A concentração, marcada para as 19h, no centro, dá início à programação carnavalesca no município e abre oito dias de folia",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/10/whatsapp_image_2020_02_14_at_13_20_07_1_1-38079614.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/buzios/2026/02/7206462-carnaval-de-buzios-comeca-nesta-quarta-feira-11-com-o-tradicional-bloco-viuvas-do-peru.html",
        "data": "2026-02-10 20:56:18"
    },
    {
        "titulo": "Bezerro segue caro em Mato Grosso do Sul e se aproxima do pico histórico de preços",
        "descricao": "O preço do bezerro em Mato Grosso do Sul voltou a operar em patamar historicamente elevado na quinta semana de 2026, reforçando que a reposição segue cara no mercado pecuário.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2021/04/30/800x600/8963f2370e860c3f7227f0aff909ced6.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/economia-e-agronegocio/agronegocio/bezerro-segue-caro-em-mato-grosso-do-sul-e-se-aproxima-do-pico-historico-de-precos/435582",
        "data": "2026-02-10 20:56:00"
    }
]