[
    {
        "titulo": "Três pessoas morrem em acidente com van que transportava pacientes na Rio–Teresópolis",
        "descricao": "Três pessoas morreram em um acidente ocorrido na noite deste sábado, 7, no km 106 da BR-116 (Rio–Teresópolis), na altura de Guapimirim, na Região Metropolitana Leste Fluminense. A colisão envolveu dois caminhões, dois automóveis e uma van municipal utilizada para o transporte de pacientes. Três pessoas morrem em acidente envolvendo van de pacientes na Rio–Teresópolis Foto: Reprodução: Instagram Segundo informações divulgadas pela Prefeitura de Teresópolis, um dos caminhões perdeu o freio, ficou desgovernado e atingiu a van e outros três veículos que trafegavam pela rodovia. O acidente ocorreu por volta das 19h10.Ao menos oito pessoas ficaram feridas e foram socorridas por equipes da concessionária EcoRioMinas, responsável pela administração da via. As vítimas fatais foram identificadas como Ana Paula Souza de Rezende, de 58 anos; Marlon Pereira Pontes, de 34; e Tiago da Conceição Silva, de 30 anos. Segundo o município, não há feridos em estado grave, e todos os sobreviventes passam bem.Em nota, a Prefeitura de Teresópolis informou que mobilizou equipes de saúde, emergência e assistência social para atender os feridos e prestar apoio às famílias das vítimas. “Desde o primeiro instante, nossas equipes atuam de forma integrada no atendimento às vítimas, no suporte às famílias e no acompanhamento da ocorrência”, afirmou o município.Três quartéis do Corpo de Bombeiros foram acionados para o resgate. A Polícia Civil informou que realizará perícia no local para apurar as circunstâncias do acidente.Leia mais1Qual região do Brasil tem mais mortes no trânsito? Tendência acende novo alerta2Novo acidente reacende debate sobre perigo de carros com maçanetas retráteis3Homem é resgatado após cair de altura de 30 metros em acidente de trânsito no interior de SP",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/290000/615x300/Tres-pessoas-morrem-em-acidente-com-van-que-transp0029114900202602080118/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F290000%2FTres-pessoas-morrem-em-acidente-com-van-que-transp0029114900202602080118.jpg%3Fxid%3D1346033&xid=1346033",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/tres-pessoas-morrem-em-acidente-com-van-que-transportava-pacientes-na-rioteresopolis-291149",
        "data": "2026-02-08 01:05:00"
    },
    {
        "titulo": "Quatro estreantes disputarão Concurso de Enterradas na NBA, e competição de arremessos retorna",
        "descricao": "A NBA anunciou neste sábado os quatro participantes do Concurso de Enterradas do All-Star Game, todos estreantes, e o retorno da competição de arremessos que contará com ex-estrelas da liga. Após três vitórias consecutivas de Mac McClung, o Concurso de Enterradas coroará um novo campeão no Intuit Dome, casa do Los Angeles Clippers e palco das festividades do All-Star Game, entre 13 e 15 de fevereiro.Veja principais negociações: janela da NBA termina sem troca de Giannis, com Davis em Washington e com Harden nos CavsMais NBA: Gui Santos decide no fim, faz melhor jogo da temporada e comanda virada do Warriors; veja vídeoJaxson Hayes, de 25 anos, reserva do Los Angeles Lakers, é o nome mais conhecido do grupo. O pivô de 2,13 metros tem uma média de apenas 6,4 pontos em 17 minutos por jogo pela equipe de Luka Doncic e LeBron James, e perdeu os principais holofotes da temporada nesta semana ao ser suspenso por um jogo por empurrar o mascote do Washington Wizards.A escalação também inclui dois novatos: o ala Carter Bryant e o ala-armador Jase Richardson, filho de Jason Richardson, vencedor do concurso em 2002 e 2003. Ambos com 20 anos, Bryant tem média de 2,8 pontos pelo San Antonio Spurs e Richardson, 5,1 pelo Orlando Magic.O outro participante é o ala Keshad Johnson, de 24 anos, também reserva do Miami Heat (3,1 pontos por jogo). Mac McClung, no entanto, estará presente, tendo sido convocado de última hora para o Jogo das Estrelas em Ascensão da NBA após David Jones (do San Antonio Spurs) sofrer uma lesão no tornozelo direito.O Desafio das Estrelas em Ascensão colocará frente a frente times formados por novatos e jogadores do segundo ano na liga, na sexta-feira. Além do Concurso de Enterradas, a programação de sábado, 14 de fevereiro, apresenta o retorno da competição de arremessos por equipes Shooting Stars, com algumas modificações em relação à sua última edição em 2015.Em vez de juntar uma figura proeminente da WNBA com uma jogadora da ativa e uma aposentada, este evento de arremessos cronometrados agora inclui equipes com duas jogadoras da ativa e uma lenda do passado.Um dos quatro trios deste ano será chamado de Time Knicks, com as estrelas do New York Knicks, Jalen Brunson e Karl-Anthony Towns, e o ex-arremessador de elite da franquia, Allan Houston. O Time All-Star reúne o ala Scottie Barnes (Raptors) e o pivô Chet Holmgren (Thunder) com Richard Hamilton, que conquistou um título da NBA com o Detroit Pistons em 2004.O Time Harper inclui três membros da mesma família: o pentacampeão da NBA Ron Harper Sr. e seus filhos Ron Harper Jr. (Celtics) e Dylan Harper (Spurs). O elenco final será composto pelos jovens jogadores Jalen Johnson (Hawks) e Kon Knuckles (Hornets), e pelo aposentado Corey Maggette, que jogou 14 anos na NBA.",
        "imagem": "https://s2-oglobo.glbimg.com/YI9FIiGwmK0JnLRR65Fl6pJu4Oo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/M/b/npCPYBQEWpKhUv4s8g0A/whatsapp-image-2026-02-07-at-21.55.46.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/02/07/quatro-estreantes-disputarao-concurso-de-enterradas-na-nba-e-competicao-de-arremessos-retorna.ghtml",
        "data": "2026-02-08 01:04:28"
    },
    {
        "titulo": "Carlos Vinícius comemora mais um gol pelo Grêmio",
        "descricao": "O atacante Carlos Vinícius mostrou novamente seu faro de gol ao marcar na vitória do Grêmio ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/08/140841657-550839865802d46e6a995keasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/gremio/carlos-vinicius-comemora-mais-um-gol-pelo-gremio,06849accd2dafbad67fa5d3ba8099694o6ibvjic.html",
        "data": "2026-02-08 01:02:55"
    },
    {
        "titulo": "Lula diz que eleição será “guerra” e decreta fim do “Lulinha paz e amor”",
        "descricao": "O presidente Luiz Inácio Lula da Silva afirmou neste sábado (7) que a próxima eleição presidencial será uma “guerra” e declarou o fim da postura conhecida como “Lulinha paz e amor”. A declaração foi feita durante o evento que celebrou os 46 anos do Partido dos Trabalhadores (PT), realizado em Salvador, na Bahia. Ao discursar [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/fotojet-2026-02-07t155345-769.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/lula-diz-que-eleicao-sera-guerra-e-decreta-fim-do-lulinha-paz-e-amor/",
        "data": "2026-02-08 01:01:24"
    },
    {
        "titulo": "Lucas Paquetá vira assunto durante jogo do Flamengo: 'Para sempre'",
        "descricao": "O meia Lucas Paquetá, do Flamengo, teve seu nome muito comentado nas redes sociais, durante o jogo entre o Rubro-Negro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Lucas-Paqueta-em-Flamengo-x-Internacional-no-Maracana-3-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/lucas-paqueta-vira-assunto-durante-jogo-do-flamengo-para-sempre.html",
        "data": "2026-02-08 01:01:18"
    },
    {
        "titulo": "Os legumes mais perigosos do mundo que parecem inofensivos, mas podem causar sérios riscos à saúde",
        "descricao": "Muitos alimentos presentes no dia a dia passam uma sensação de total segurança, mas a realidade é que alguns legumes mais perigosos do mundo estão entre os mais consumidos no Brasil. O risco não está no alimento em si, mas no consumo cru, no preparo inadequado ou em sinais de toxicidade ignorados. Conhecer esses perigos...The post Os legumes mais perigosos do mundo que parecem inofensivos, mas podem causar sérios riscos à saúde appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Beringela-verde_1770378447771.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/os-legumes-mais-perigosos-do-mundo-que-parecem-inofensivos-mas-podem-causar-serios-riscos-a-saude/",
        "data": "2026-02-08 01:01:00"
    },
    {
        "titulo": "‘Homem-Aranha: Um Novo Dia’: Vincent D’Onofrio revela que Rei do Crime não aparecerá no novo filme do herói",
        "descricao": "O aguardado ‘Homem-Aranha: Um Novo Dia’ chega aos cinemas ainda este ano, prometendo uma nova era para o herói de Tom Holland. Apesar das teorias dos fãs sobre um embate urbano, o astro Vincent D’Onofrio esclareceu por que o seu icônico Rei do Crime não estará no longa. Conforme o Deadline, D’Onofrio explicou que, embora [...]O post ‘Homem-Aranha: Um Novo Dia’: Vincent D’Onofrio revela que Rei do Crime não aparecerá no novo filme do herói apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/homem-aranha-rei-do-crime.png",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/homem-aranha-um-novo-dia-vincent-donofrio-revela-que-rei-do-crime-nao-aparecera-no-novo-filme-do-heroi-716596/",
        "data": "2026-02-08 01:00:46"
    },
    {
        "titulo": "Rainha! Daniela Mercury sacode foliões no Furdunço 2026 e comenta sobre mudança de dias",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313450%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1770512639&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313450-rainha-daniela-mercury-sacode-folioes-no-furdunco-2026-e-comenta-sobre-mudanca-de-dias",
        "data": "2026-02-08 01:00:16"
    },
    {
        "titulo": "PRF apreende carga de eletrônicos e perfumes importados na BR-116",
        "descricao": "O veículo, que vinha do Brás (SP) com destino a Jaguaquara (BA), foi abordado na BR-116, com uma carga composta por smartphones, câmeras Wi-Fi e caixas de som de alta potência, que não possuía qualquer comprovação de importação legal.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F49356%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1770473977&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/49356-prf-apreende-carga-de-eletronicos-e-perfumes-importados-na-br-116",
        "data": "2026-02-08 01:00:00"
    },
    {
        "titulo": "Atenção, você pode ser uma commodity para o seu médico",
        "descricao": "Um amigo e paciente teve o azar de adquirir um câncer agressivo, dos que concedem poucas chances de revidar. O percurso foi longo, afligindo amargamente o coração dos que acompanharam o sofrimento de um pai, despedindo-se a prazo daqueles que cresceriam sem a sua presença.Leia mais (02/07/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/07/29/175381054468890670f016f_1753810544_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/02/atencao-voce-pode-ser-uma-commodity-para-o-seu-medico.shtml",
        "data": "2026-02-08 01:00:00"
    }
]