[
    {
        "titulo": "Caso Henay Amorim: polícia divulga vídeos que mostram cronologia das agressões até a morte da vítima",
        "descricao": "Polícia divulga vídeos que mostram cronologia das agressões até a morte de Henay AmorimA Polícia Civil divulgou nesta sexta-feira (23) imagens que mostram a cronologia da morte da personal shopper Henay Rosa Gonçalves Amorim, de 31 anos. O namorado dela, Alison de Araújo, de 43 anos, foi indiciado por feminicídio e fraude processual e está preso em Itaúna, no Centro-Oeste de Minas Gerais. De acordo com a polícia, Henay foi esganada até a morte por Alison no apartamento do casal, em Belo Horizonte. Depois de matá-la, ele colocou o corpo no banco do motorista, e pelo banco do passageiro dirigiu até Itaúna, cerca de 79 km da capital mineira, onde causou um acidente para tentar esconder o crime. ✅ Clique aqui para seguir o canal do g1 Centro-Oeste no WhatsAppVeja abaixo a ordem cronológica:17 de agosto1h25 – Câmeras instaladas dentro do apartamento do casal registraram Alison agredindo Henay com diversos socos, enquanto a vítima estava sentada no sofá.13 de dezembro14h39 – Imagens da câmera interna do apartamento mostraram Henay e Alison deitados em um colchão na sala, o que levou a polícia a concluir que, na véspera do crime, o investigado ainda mantinha a câmera instalada no cômodo.20h44 – Uma câmera do condomínio registrou o último momento de Henay com vida. O casal chegou ao prédio e a vítima acenou para amigos que estavam no local.14 de dezembro – dia do crime4h49 – Câmeras de monitoramento mostraram o investigado arrastando o corpo de Henay até o carro. Nas imagens, foi possível ver a mão da vítima.5h04 – O investigado alterou o local do crime, arrastando o colchão utilizado até a garagem do prédio. Segundo a polícia, a ação teve como objetivo adulterar a cena para eliminar provas.5h10 – O investigado deixou o prédio dirigindo o veículo do banco do passageiro, enquanto Henay estava no banco do motorista.5h56 – O veículo passou pelo pedágio na MG-050, em Itaúna. A vítima apareceu imóvel no banco do passageiro, enquanto o investigado dirigia. 6h15 – O investigado jogou o carro contra um micro-ônibus, com a intenção de provocar um acidente e acobertar a morte de Henay.15 de dezembro7h50 – O investigado foi preso pela Polícia Civil enquanto participava do velório da vítima. Os policiais constataram que ele apresentava arranhões nos braços, o que reforçou a suspeita de que Henay tentou se defender, indicando possível luta.Caso foi registrado inicialmente como acidenteVídeo revela que motorista estava desacordada antes de sofrer acidente na MG-050Inicialmente, o caso foi registrado como ocorrência de trânsito, mas passou a ser investigado como feminicídio após a análise de imagens de um pedágio, que mostraram Henay Rosa desacordada. Veja acima. A situação chamou a atenção da atendente, que questionou se estava tudo bem. Conforme a polícia, Alison afirmou que a namorada passava mal. LEIA TAMBÉM:Carro invade contramão e motorista morre após batida com micro-ônibusEmpresário confessa à polícia que matou a namorada e simulou acidenteDe acidente a investigação de feminicídio: entenda a cronologia do caso Henay AmorimCerca de nove minutos depois, o carro invadiu a contramão em uma curva, no km 90 da MG-050, e bateu de frente com um micro-ônibus de turismo. Alison de Araújo foi preso durante o velório e transferido, no fim do ano passado, de Divinópolis para o Presídio de Itaúna. Henay Rosa Gonçalves Amorim foi morta pelo namorado que simulou acidente para esconder o crime em ItaúnaPMRv/DivulgaçãoInfográfico - Caso Henay AmorimArte g1VÍDEOS: veja tudo sobre o Centro-Oeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/Ya9Gv3IiwlMuTbNR_Y87szKg7Cc=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/83/14/14281483",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/centro-oeste/noticia/2026/01/23/caso-henay-amorim-policia-divulga-videos-que-mostram-cronologia-das-agressoes-ate-a-morte-da-vitima.ghtml",
        "data": "2026-01-23 20:34:57"
    },
    {
        "titulo": "Castro exonera presidente do Rioprevidência que renunciou após operação da PF",
        "descricao": "O governador Cláudio Castro (PL) exonerou na tarde desta sexta-feira o presidente do Rioprevidência, que entregou nesta sexta-feira uma carta de renúncia após uma operação da Polícia Federal. A PF apreendeu veículos de luxo, dinheiro em espécie, eletrônicos e documentos durante a Operação Barco de Papel, deflagrada nesta sexta-feira, que mira diretores do Rioprevidência no âmbito das investigações sobre investimentos do fundo previdenciário fluminense no Banco Master. Depoimento: Funcionário da Fazenda Garcia disse à polícia que 'membros' da família de bicheiro foram ao local um dia antes de furto do petróleoViolência: Subcomandante da PM reage a assalto e mata criminoso em ponto onde PM foi morto no Natal de 2024O alvo principal é o diretor-presidente Deivis Marcon Antunes, que está fora do Brasil, em viagem aos Estados Unidos desde o dia 15, segundo apuração. Na publicação no Diário Oficial aparece que ele foi demitido pelo governador, apesar da carta de renúncia. No texto, ele diz que sempre agiu \"com espírito público\":\"Ao longo do período em que estive à frente da instituição, dediquei-me integralmente ao fortalecimento do Rioprevidência, promovendo um ciclo virtuoso de gestão, marcado pela valorização dos servidores, pelo aprimoramento dos processos internos e pela defesa intransigente e inegociável dos interesses da autarquia (...) Enfatizo que repilo tentativas de inquinar como ilegal qualquer ato que pratiquei na gestão do Riopreviência, pois, como disse, sempre agi com espírito público, correção e dentro dos mais elevados preceitos éticos, conduta essa que sempre pautou minha vida profissional nos locais onde trabalhei\", diz trecho do texto. A investigação, iniciada em novembro de 2025, visa a apurar um conjunto de nove operações financeiras, realizadas entre novembro de 2023 e julho de 2024. As ações resultaram na aplicação de aproximadamente R$ 970 milhões de recursos pertencentes ao Rioprevidência em Letras Financeiras emitidas por banco privado.O trabalho investigativo contou com o apoio da Secretaria de Regime Próprio e Complementar do Ministério da Previdência Social (SPREV/MPS), que elaborou o Relatório de Auditoria Fiscal que deu impulso à apuração.Um agente conta dinheiro na residência do diretor-presidente do Deivis Marcon AntunesPolícia Federal/DivulgaçãoEstão sendo apurados crimes contra o sistema financeiro nacional, como gestão fraudulenta, desvio de recursos, induzir em erro repartição pública e fraude à fiscalização ou ao investidor, além de associação criminosa e corrupção passiva.Nova diretoria liberou os investimentosA operação ocorre três meses após o Tribunal de Contas do Estado (TCE-RJ) apontar uma “notável coincidência” entre a mudança na cúpula do Rioprevidência e o início dos investimentos no Banco Master. Entre julho e outubro de 2023, foram nomeados Deivis Marcon Antunes, como diretor-presidente; Eucherio Lerner Rodrigues, para a Diretoria de Investimentos; e o gerente de investimentos Pedro Pinheiro Guerra Leal. Pouco depois, em novembro daquele ano, começaram os aportes milionários no banco, que viria a ser liquidado e se tornaria alvo da Polícia Federal. Atualmente, apenas Antunes e Leal seguem no órgão.De acordo com o TCE, a nomeação de Eucherio Lerner foi publicada no Diário Oficial em 4 de outubro de 2023, mesma data em que o Banco Master enviou um e-mail solicitando credenciamento junto ao Rioprevidência, etapa obrigatória para receber recursos do fundo previdenciário. Nesse mesmo dia, foi aberto o procedimento interno para análise do pedido. Doze dias depois, Pedro Leal encaminhou ofício à Gerência de Controle Interno e Auditoria (GERCIA) informando que o banco atendia aos requisitos técnicos. Em 19 de outubro, Deivis Antunes autorizou o credenciamento, processo que, segundo o tribunal, ocorreu de forma “acelerada” e com “aparentes irregularidades”.“Ao analisar o trâmite deste processo, fica absolutamente evidenciado que houve uma conduta acelerada para realizar a primeira aplicação no Banco Master, a qual ocorreu de forma inadequada e com aparentes irregularidades, sem as devidas formalidades básicas para garantir o melhor interesse ao RPPS [Regime Próprio de Previdência Social]\", diz um trecho do documento do TCE.O governo do estado afirma que aplicou R$ 960 milhões em Letras Financeiras do Banco Master. Já o TCE incluiu no cálculo investimentos em fundos administrados pelo banco e por sua corretora, elevando o montante para R$ 2,6 bilhões. Parte significativa desses recursos, segundo o tribunal, não está coberta pelo Fundo Garantidor de Crédito (FGC). Apesar disso, o governo garante que o pagamento de aposentadorias e pensões está mantido.Nos bastidores da política fluminense, as nomeações no Rioprevidência são atribuídas ao União Brasil, partido da base do governador Cláudio Castro (PL), que foi informado pelo TCE sobre as suspeitas antes da liquidação do banco. Em nota, Castro afirmou que nomeou Antunes com base em seu “currículo e comprovada competência técnica” e disse que as indicações dos demais diretores são de responsabilidade da autarquia. O comunicado ressalta ainda que a escolha do diretor-presidente passou pelo Conselho de Administração do Rioprevidência, formado por representantes do TCE, do Tribunal de Justiça, do Ministério Público e de associações de servidores.Veja também: Ministério Público pede que vídeo em que Gabriel Monteiro aparece invadindo bingo com PMs seja investigado pela corporaçãoNum ofício em que responde a questionamentos do TCE, Deivis Antunes alegou que o credenciamento do banco começou no início de 2023 e foi concluído no dia 4 de outubro do mesmo ano. Segundo ele, o Master “tinha longa e adimplente relação com o Estado do Rio”.Em maio, o TCE fez um alerta ao Rioprevidência, que foi difundido para o governador e o próprio Master, sobre os riscos dos investimentos. Apesar disso, o órgão de previdência aplicou mais R$ 1,1 bilhão em fundos geridos pela corretora do Master de 20 de maio a 25 de julho, período em que a crise do banco era amplamente divulgada.Entenda o caso Banco MasterO Banco Master entrou no centro de uma crise financeira e policial após vir à tona uma série de investigações e questionamentos sobre sua atuação, que culminaram na prisão de seu controlador, Daniel Vorcaro, e na decretação de liquidação extrajudicial pelo Banco Central, em novembro de 2025.A instituição é alvo de investigações da Polícia Federal por suspeitas de gestão fraudulenta, criação de carteiras de crédito falsas, manipulação de mercado e lavagem de dinheiro.A situação ganhou impacto direto no Rio porque o Rioprevidência, fundo responsável pelo pagamento de aposentadorias e pensões de mais de 235 mil servidores estaduais, investiu cerca de R$ 1 bilhão em letras financeiras do banco, mesmo após alertas técnicos do Tribunal de Contas do Estado (TCE-RJ) sobre riscos elevados.Segundo o TCE, os aportes começaram antes mesmo de o Banco Master concluir formalmente seu processo de habilitação junto ao fundo. Ainda assim, entre outubro de 2023 e agosto de 2024, o Rioprevidência realizou nove operações financeiras com o banco. Técnicos do tribunal apontaram “atropelo” nos procedimentos e destacaram que parte dos investimentos ocorreu quando a crise da instituição já era amplamente divulgada.A crise do Master se aprofundou após uma tentativa frustrada de venda do controle para o Banco de Brasília (BRB), operação vetada pelo Banco Central em setembro de 2025. O BC avaliou que o banco apresentava grave risco de liquidez, impulsionado por uma estratégia agressiva de captação via CDBs com remuneração de até 140% do CDI, muito acima da média de mercado.As investigações da PF indicam que o banco operava um esquema complexo envolvendo fundos de investimento, especialmente da gestora Reag, com sucessivas transferências de recursos e reavaliações artificiais de ativos, que inflavam o balanço da instituição. Em alguns casos, a valorização registrada chegava a mais de 10 milhões por cento, segundo apurações citadas pelo Ministério Público Federal.O que dizem os alvos:Rioprevidência\"O Rioprevidência informa que todos os investimentos efetuados pela autarquia observaram rigorosamente a legislação vigente e as normas dos órgãos de controle.O Rioprevidência destaca ainda que está resguardado por decisão judicial, de dezembro de 2025, que determinou a retenção de cerca de R$ 970 milhões, acrescidos de juros e correção monetária, referentes aos valores investidos pela autarquia. A medida visa proteger o patrimônio previdenciário dos servidores ativos, aposentados e pensionistas do Estado do Rio.Dessa forma, o investimento já está sendo quitado com a retenção de valores decorrentes dos empréstimos consignados, que seriam repassados ao Banco. Importante ressaltar que, com isso, os recursos estão à disposição do caixa previdenciário e o investimento será liquidado em cerca de dois anos.A autarquia reforça também que está à disposição das autoridades competentes para prestar todos os esclarecimentos necessários e reafirma seu compromisso com a transparência, a legalidade e a defesa dos recursos previdenciários.O Rioprevidência informa ainda aos segurados que a prestação de serviços acontece normalmente, e o calendário de pagamentos permanece sem qualquer alteração.\"Deivis Marcon\"O Rioprevidência esclarece que, em caso de ausência do Diretor-Presidente, a presidência da Autarquia é exercida pelo Diretor de Administração e Finanças, conforme previsto no Regimento Interno da Autarquia.O Rioprevidencia informa ainda que o Diretor-Presidente, Deivis Marcon Antunes, encontra-se oficialmente em período de férias, previamente programadas desde novembro de 2025, nos termos das normas internas vigentes.\"Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/rI-U5wfO01wDf6WPKyVkvfr3n8E=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/r/W/KfAcSoTFG6THjNqF6ZOg/rioprevidencia.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/01/castro-exonera-presidente-do-rioprevidencia-que-renunciou-apos-operacao-da-pf.ghtml",
        "data": "2026-01-23 20:34:51"
    },
    {
        "titulo": "Acordo no STJ garante posse de terra aos Guarani-Kaiowá em Juti (MS)",
        "descricao": "A Advocacia-Geral da União (AGU) celebrou, nesta quarta-feira (21/01), um acordo no Centro Judiciário de Solução de Conflitos do Superior Tribunal de Justiça (CEJUSC/STJ) que encerra longa disputa judicial envolvendo a área conhecida como Jarará, no município de Juti, Mato Grosso do Sul.Trata-se do primeiro acordo sobre matéria indígena no CEJUSC do STJ. O pacto permite que a comunidade Guarani-Kaiowá permaneça na área ocupada, que agora será titulada pela União e pela Fundação Nacional dos Povos Indígenas (Funai). Em contrapartida, os proprietários da terra receberão R$ 6 milhões da União.A região era objeto de ação judicial proposta por um particular contra a União e a Funai, questionando a validade de atos administrativos que reconheceram o local como área de posse indígena. Em primeira instância, a Justiça reconheceu o domínio do autor e afastou direitos da União, da Funai e da comunidade. O Tribunal Regional Federal da 3a Região (TRF3) manteve essa decisão, rejeitando recursos por falta de provas de ocupação indígena anterior ao domínio particular.Pendiam no STJ apenas embargos de declaração opostos pela União e pela Funai. A pedido da parte autora, foi aberta uma mesa de negociação no CEJUSC, onde as partes acordaram o pagamento de R$ 6 milhões para encerrar o processo e manter a ocupação indígena. Essa solução representa economia aos cofres públicos e promove a pacificação social na localidade.O acordo foi construído em parceria entre a Procuradoria-Geral Federal (PGF) e a Procuradoria-Geral da União (PGU), com análise jurídica envolvendo o Ministério dos Povos Indígenas e a comunidade. A procuradora-geral federal, Adriana Maia Venturini, destacou que a negociação não é apenas pragmática, mas um arranjo responsável que harmoniza direitos, reduz riscos e confere estabilidade jurídica.Venturini enfatizou o compromisso da AGU com soluções equilibradas para conflitos complexos, fortalecendo o acesso à Justiça, a autodeterminação dos povos indígenas e o respeito às garantias constitucionais. Ela também elogiou a postura dialógica do STJ, que atuou como agente ativo na promoção de soluções consensuais em litígios estruturais. As informações foram retiradas do Governo Federal.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/08/07163830/Fachada-do-Superior-Tribunal-de-Justica-STJ-Foto-Marcello-Casal-JrAgencia-Brasil-1-960x640-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/acordo-no-stj-garante-posse-de-terra-aos-guarani-kaiowa-em-juti-ms/",
        "data": "2026-01-23 20:34:37"
    },
    {
        "titulo": "Janeiro Branco reforça a importância do cuidado com a saúde mental",
        "descricao": "O mês de janeiro é marcado pela campanha Janeiro Branco, iniciativa nacional que chama atenção para a importância da saúde mental e emocional. A campanha aproveita o início do ano, período tradicionalmente ligado a recomeços e planejamento, para estimular reflexões sobre sentimentos, comportamentos e hábitos que impactam diretamente o bem-estar psicológico.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/70-janeiro-branco-freepik_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/janeiro-branco-reforca-importancia-do-cuidado-com-saude-mental",
        "data": "2026-01-23 20:34:34"
    },
    {
        "titulo": "Polícia indicia argentina por injúria racial contra funcionário de bar em Ipanema",
        "descricao": "Agostina Páez, de 29 anos, está impedida de deixar o Brasil. A amiga da investigada vai responder por falso testemunho",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/17/1200x1920/1_captura_de_tela_2026_01_17_114239-37921319.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7197680-policia-indicia-argentina-por-injuria-racial-contra-funcionario-de-bar-em-ipanema.html",
        "data": "2026-01-23 20:34:00"
    },
    {
        "titulo": "Incentivo fiscal impulsiona alta de 12% no abate de gado orgânico no Estado",
        "descricao": "O abate de bovinos criados com certificação orgânica ou sustentável em Mato Grosso do Sul cresceu 12% em 2025, alcançando 205,9 mil cabeças. O avanço foi impulsionado principalmente pelo maior engajamento dos produtores no programa estadual de incentivo fiscal, segundo o diretor executivo da ABPO (Associação Pantaneira de Pecuária Orgânica e Sustentável), Guilherme de Oliveira. Com o resultado, os animais certificados passaram a representar cerca de 5% de todo o volume abatido no Estado, consolidando a pecuária sustentável como um segmento em expansão no mercado sul-mato-grossense. Ao Campo Grande News , Guilherme explicou que o programa estadual traz benefícios no pagamento do valor da arroba para os produtores que participam. \"Hoje o governo paga de 2% a 2,5% no valor da arroba. Esse valor bruto é pago de incentivo para o produtor além daquilo que ele já abate. Então esse incentivo vem quando ele está certificado, está associado a uma entidade representativa, no caso da ABPO, e aí ele na hora do abate desses animais oriundos do Pantanal eles recebem esse incentivo\", disse. Atualmente, 115 propriedades rurais recebem o benefício fiscal por atenderem a uma série de exigências socioambientais. Entre os principais critérios estão a rastreabilidade do rebanho, a alimentação baseada em pastagens nativas do bioma Pantanal, além da proibição do uso de antibióticos e de outros promotores de crescimento. Os produtores enquadrados no programa podem receber isenção de ICMS (Imposto sobre Circulação de Mercadorias e Serviços) de até 67% para o gado orgânico e de 50% para o sustentável. Ao todo, R$ 24.744.048,41 foram pagos aos pecuaristas participantes. Em 2024, os abates com incentivo fiscal representavam 6,3% do total estadual. As regras do programa também estão ficando mais rigorosas. Até 2025, era necessário cumprir pelo menos 50% dos critérios exigidos. Para este ano, a previsão é que os produtores tenham de atender a 60% das exigências para continuar recebendo o benefício. A expectativa da associação pantaneira é que o crescimento anual de abates neste modelo sustentável alavanque a participação de mais produtores no projeto de incentivo fiscal. \"A gente tem uma tendência forte de crescimento, porque estamos passando por uma reformulação do protocolo, já com o intuito de atingir novas propriedades, principalmente as propriedades de cria. Não necessariamente a gente vai ter o incentivo para o criador, mas a gente está estudando alguma forma de gerar algum ganho a mais para quem tem o bezerro para vender\", analisou o diretor executivo da ABPO. O programa - O incentivo faz parte do Programa de Incentivo à Produção de Carne Bovina Sustentável e Orgânica no Pantanal, criado em 2019 pelo Governo do Estado, por meio da Semagro (Secretaria de Meio Ambiente, Desenvolvimento Econômico, Produção e Agricultura Familiar). A iniciativa busca fomentar a competitividade da pecuária regional e estimular um modelo de produção de baixo impacto ambiental, baseado no manejo tradicional e com reduzida intervenção nos recursos naturais do Pantanal. O programa também prevê o uso de novas tecnologias e o desenvolvimento de linhas de produtos diferenciados, com maior valor agregado e certificação por empresas independentes. No caso dos produtores inscritos no PROAPE (Programa de Apoio à Produção Agropecuária), subprograma Carne Sustentável do Pantanal, o incentivo fiscal chega a 67% do imposto devido nas operações internas com bovinos certificados como Pantanal Orgânico e a 50% para a modalidade Pantanal Sustentável, desde que os animais estejam identificados pelo sistema Sisbov ((Sistema Brasileiro de Identificação Individual de Bovinos e Búfalos) e conferidos pelo Serviço Oficial de Inspeção.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/23/nh3jfcbjvvo4.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-rural/incentivo-fiscal-impulsiona-alta-de-12-no-abate-de-gado-organico-no-estado",
        "data": "2026-01-23 20:34:00"
    },
    {
        "titulo": "8 mansões abandonadas de famosos brasileiros que ninguém quer encarar",
        "descricao": "Luxo, fama e abandono não parecem coisas que andam juntas, mas o Brasil está cheio de mansões de famosos que viraram cenário de filme de mistério. Casas que já foram sinônimo de sucesso hoje estão vazias, com mato alto, infiltrações, brigas de herança e burocracias que mostram como a vida de celebridade não garante um...The post 8 mansões abandonadas de famosos brasileiros que ninguém quer encarar appeared first on O Antagonista.",
        "imagem": "",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/8-mansoes-abandonadas-de-famosos-brasileiros-que-ninguem-quer-encarar/",
        "data": "2026-01-23 20:34:00"
    },
    {
        "titulo": "Incentivo fiscal impulsiona alta de 12% no abate de gado orgânico em MS",
        "descricao": "O abate de bovinos criados com certificação orgânica ou sustentável em Mato Grosso do Sul cresceu 12% em 2025, alcançando 205,9 mil cabeças. O avanço foi impulsionado principalmente pelo maior engajamento dos produtores no programa estadual de incentivo fiscal, segundo o diretor executivo da ABPO (Associação Pantaneira de Pecuária Orgânica e Sustentável), Guilherme de Oliveira. Com o resultado, os animais certificados passaram a representar cerca de 5% de todo o volume abatido no Estado, consolidando a pecuária sustentável como um segmento em expansão no mercado sul-mato-grossense. Ao Campo Grande News , Guilherme explicou que o programa estadual traz benefícios no pagamento do valor da arroba para os produtores que participam. \"Hoje o governo paga de 2% a 2,5% no valor da arroba. Esse valor bruto é pago de incentivo para o produtor além daquilo que ele já abate. Então esse incentivo vem quando ele está certificado, está associado a uma entidade representativa, no caso da ABPO, e aí ele na hora do abate desses animais oriundos do Pantanal eles recebem esse incentivo\", disse. Atualmente, 115 propriedades rurais recebem o benefício fiscal por atenderem a uma série de exigências socioambientais. Entre os principais critérios estão a rastreabilidade do rebanho, a alimentação baseada em pastagens nativas do bioma Pantanal, além da proibição do uso de antibióticos e de outros promotores de crescimento. Os produtores enquadrados no programa podem receber isenção de ICMS (Imposto sobre Circulação de Mercadorias e Serviços) de até 67% para o gado orgânico e de 50% para o sustentável. Ao todo, R$ 24.744.048,41 foram pagos aos pecuaristas participantes. Em 2024, os abates com incentivo fiscal representavam 6,3% do total estadual. As regras do programa também estão ficando mais rigorosas. Até 2025, era necessário cumprir pelo menos 50% dos critérios exigidos. Para este ano, a previsão é que os produtores tenham de atender a 60% das exigências para continuar recebendo o benefício. A expectativa da associação pantaneira é que o crescimento anual de abates neste modelo sustentável alavanque a participação de mais produtores no projeto de incentivo fiscal. \"A gente tem uma tendência forte de crescimento, porque estamos passando por uma reformulação do protocolo, já com o intuito de atingir novas propriedades, principalmente as propriedades de cria. Não necessariamente a gente vai ter o incentivo para o criador, mas a gente está estudando alguma forma de gerar algum ganho a mais para quem tem o bezerro para vender\", analisou o diretor executivo da ABPO. O programa - O incentivo faz parte do Programa de Incentivo à Produção de Carne Bovina Sustentável e Orgânica no Pantanal, criado em 2019 pelo Governo do Estado, por meio da Semagro (Secretaria de Meio Ambiente, Desenvolvimento Econômico, Produção e Agricultura Familiar). A iniciativa busca fomentar a competitividade da pecuária regional e estimular um modelo de produção de baixo impacto ambiental, baseado no manejo tradicional e com reduzida intervenção nos recursos naturais do Pantanal. O programa também prevê o uso de novas tecnologias e o desenvolvimento de linhas de produtos diferenciados, com maior valor agregado e certificação por empresas independentes. No caso dos produtores inscritos no PROAPE (Programa de Apoio à Produção Agropecuária), subprograma Carne Sustentável do Pantanal, o incentivo fiscal chega a 67% do imposto devido nas operações internas com bovinos certificados como Pantanal Orgânico e a 50% para a modalidade Pantanal Sustentável, desde que os animais estejam identificados pelo sistema Sisbov ((Sistema Brasileiro de Identificação Individual de Bovinos e Búfalos) e conferidos pelo Serviço Oficial de Inspeção.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/23/nh3jfcbjvvo4.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-rural/incentivo-fiscal-impulsiona-alta-de-12-no-abate-de-gado-organico-em-ms",
        "data": "2026-01-23 20:34:00"
    },
    {
        "titulo": "Técnico do Como, Fàbregas aborda interesse em Kaiki Bruno, do Cruzeiro",
        "descricao": "Técnico do Como, Cesc Fàbregas abordou o interesse do clube italiano na contratação do lateral-esquerdo Kaiki Bruno, do Cruzeiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Kaiki-Bruno-em-acao-pelo-Cruzeiro-contra-o-Corinthians-pela-Copa-do-Brasil-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/tecnico-do-como-fabregas-aborda-interesse-em-kaiki-bruno-do-cruzeiro.html",
        "data": "2026-01-23 20:33:51"
    },
    {
        "titulo": "Turismo 2026: Tipos e destinos mais buscados no mundo",
        "descricao": "Veja quais os destinos mais buscados para turismo em todo mundo e como opções emergentes vem ganhando espaço ao oferecer experiências novas e interativas com atividades dinâmicas",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/23/800x500/1_paris-22665778.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/informe-especial/turismo-2026-tipos-e-destinos-mais-buscados-no-mundo/",
        "data": "2026-01-23 20:32:52"
    }
]