[
    {
        "titulo": "Associações que representam vítimas de tragédias se unem pela 1a vez em ato às vésperas dos 7 anos de Brumadinho",
        "descricao": "Justiça define audiências de processo criminal sobre rompimento em BrumadinhoPela primeira vez, associações que representam vítimas das tragédias de Brumadinho, Mariana, Maceió, Ninho do Urubu e Boate Kiss se reuniram para cobrar justiça e reforçar a luta contra a impunidade. O encontro inédito ocorreu no Memorial de Brumadinho, na Grande BH, nesta sexta-feira (23), às vésperas dos sete anos do rompimento da barragem da Vale no Córrego do Feijão. Durante o evento, as instituições lançaram a \"Carta à Justiça do Brasil\", um documento que reúne demandas e alertas sobre a demora nos processos criminais e o risco de repetição de novos desastres no país. Segundo a organização, a reunião rompe o isolamento vivido por cada grupo e busca mudar a forma como o Judiciário encara casos de grande repercussão (relembre mais abaixo). Participaram do ato: Associação dos Familiares de Vítimas do Incêndio do Ninho do Urubu (Afavinu)Associação dos Familiares de Vítimas e Atingidos pelo Rompimento da Barragem da Vale (Avabrum)Associação dos Familiares de Vítimas e Sobreviventes da Tragédia de Santa Maria (AVTSM)Comissão dos Atingidos pela Barragem de Fundão (CAF)Movimento Popular pela Soberania na Mineração (MAM)Movimento Unificado das Vítimas da Braskem (MUVB)Maria Regina da Silva é servente escolar, vice-presidente da Avabrum e mãe de Priscila Elen, técnica de manutenção da Vale que morreu no rompimento da barragem da mineradora. Ela diz que a união entre as associações fortalece a esperança de que a justiça, mesmo lenta, virá. \"A fé continua. Eu me recuso a acreditar que não vou viver essa justiça. Quero viver para ver essa justiça\", afirma. Audiências de BrumadinhoEste ano também é marcado pela expectativa do início das audiências de instrução do processo criminal de Brumadinho. Outro ponto de atenção é o retorno do ex-presidente da Vale, Fábio Schvartsman, ao processo após recurso do Ministério Público. Ele havia sido beneficiado por um habeas corpus em 2024 e aguarda decisão do Supremo Tribunal Federal (STF).Rompimento da barragem da Vale em BrumadinhoReproduçãoRelembre as tragédiasBrumadinho (MG)A barragem da Vale se rompeu em 25 de janeiro de 2019 e matou 272 pessoas. Duas vítimas seguem desaparecidas. Sete anos depois, ninguém foi responsabilizado. O processo criminal começa em fevereiro deste ano e ainda discute a volta do ex-presidente da Vale, Fábio Schvartsman, ao banco dos réus.Mariana (MG)O rompimento da barragem de Fundão, em 2015, liberou 40 milhões de m3 de rejeitos, destruiu comunidades, matou 19 pessoas e causou danos em Minas e no Espírito Santo. Ninguém foi condenado no Brasil. Há ações em curso na Justiça brasileira e no Reino Unido, que responsabilizou a BHP, controladora da Samarco, em 2025.Maceió (AL)A extração de sal-gema pela Braskem provocou o afundamento de cinco bairros a partir de 2018, afetando cerca de 60 mil pessoas e levando à desocupação de mais de 14 mil imóveis. A empresa reconheceu culpa em CPI no Senado. Moradores seguem em disputas judiciais por indenizações.Boate Kiss (RS)O incêndio de 27 de janeiro de 2013 deixou 242 mortos e 636 feridos na Boate Kiss, em Santa Maria (RS). Após anos de reviravoltas, o STF restabeleceu as condenações dos quatro réus em 2025. As penas foram reduzidas pelo Tribunal de Justiça gaúcho e, em setembro de 2025, todos passaram ao regime semiaberto.Ninho do Urubu (RJ)Dez adolescentes do Flamengo morreram em um incêndio em 2019, em um alojamento irregular de contêineres. Em outubro de 2025, a Justiça absolveu todos os réus do processo por incêndio culposo com resultado morte.",
        "imagem": "https://s2-g1.glbimg.com/PR8BMNKX8fZgBJxpZlRGidwubfk=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s03.video.glbimg.com/deo/vi/26/19/14041926",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2026/01/23/associacoes-que-representam-vitimas-de-tragedias-se-unem-pela-1a-vez-em-ato-por-justica-as-vesperas-dos-7-anos-de-brumadinho.ghtml",
        "data": "2026-01-23 16:00:59"
    },
    {
        "titulo": "Xanddy Harmonia retorna aos palcos nesta sexta após internação em Salvador: \"100% recuperado\"",
        "descricao": "O primeiro encontro de Xanddy com o público acontecerá na cidade de Itabuna. O artista ainda se apresenta em Caitité e em Santo Amaro, na Bahia, e tem um encontro marcado para o domingo no Maranhão.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82753%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1769183922&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82753-xanddy-harmonia-retorna-aos-palcos-nesta-sexta-apos-internacao-em-salvador-100-recuperado",
        "data": "2026-01-23 16:00:57"
    },
    {
        "titulo": "Oscar 2026: conheça “A Pequena Amélie”, indicado a Melhor Filme de Animação",
        "descricao": "Ao lado de \"Guerreiras do K-pop\", filme chamou a atenção ao ser indicado na categoria",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/a-pequena-amelie.png?crop=1&h=553&w=1071",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/oscar-2026-conheca-a-pequena-amelie-indicado-a-melhor-filme-de-animacao/",
        "data": "2026-01-23 16:00:38"
    },
    {
        "titulo": "Vorcaro admite à PF que Master tinha problemas de liquidez e usava FGC como modelo de negócio",
        "descricao": "Daniel Vorcaro, dono do Banco MasterReproduçãoPresidente do Banco Master, Daniel Vorcaro admitiu à Polícia Federal (PF) que a instituição tinha problemas de liquidez e usava o Fundo Garantidor de Créditos (FGC) como modelo de negócio.O blog teve acesso à transcrição do depoimento dado no final de 2025 à delegada da PF responsável pelo caso.Segundo informações que constam da transcrição feita via inteligência artificial, o dono do Master afirmou que existia uma crise e uma pressão de liquidez.No entanto, ele afirmou que relatório do Banco Central indicam que isso ocorreu por mudança de regulação e por conta do mercado.[Este post está em atualização]Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/QAvEuz6TKeqcuZZ3wID4sPhUU3g=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/8/6/fMKkQbSOaNAjtlCKtENQ/daniel-vorcaro-1.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/politica/blog/andreia-sadi/post/2026/01/23/vorcaro-admite-a-pf-que-master-tinha-problemas-de-liquidez-e-usava-fgc-como-modelo-de-negocio.ghtml",
        "data": "2026-01-23 16:00:31"
    },
    {
        "titulo": "Curso de Condução de Pesca avança para etapa prática às margens do Rio Cuiabá",
        "descricao": "Dando sequência à formação iniciada no começo da semana, o Curso de Condução de Pesca Esportiva realizou, na manhã desta quinta-feira (22), sua etapa prática na Marina Náutica Sérgio Motta, no bairro Praeirinho, às margens do Rio Cuiabá, próximo à ponte que leva o mesmo nome. A atividade marcou o quarto dia de capacitação e [...]O post Curso de Condução de Pesca avança para etapa prática às margens do Rio Cuiabá apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/424294385034d95f750c937baccb85e5-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/curso-de-conducao-de-pesca-avanca-para-etapa-pratica-as-margens-do-rio-cuiaba/",
        "data": "2026-01-23 16:00:19"
    },
    {
        "titulo": "Diamante é legítimo: TJMT reconhece trabalho contínuo, coletivo e integrado em conquista inédita",
        "descricao": "O trabalho dedicado de magistrados(as) e servidores(as) do Poder Judiciário de Mato Grosso, conduzido de forma conjunta e consistente ao longo dos anos, culminou na conquista inédita e histórica do Selo Diamante do Prêmio CNJ de Qualidade 2025. Esse reconhecimento coroa mais de uma década de evolução contínua, construída passo a passo por equipes comprometidas [...]O post Diamante é legítimo: TJMT reconhece trabalho contínuo, coletivo e integrado em conquista inédita apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/833d14bf678f143a6e591bf3dda43d67-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/diamante-e-legitimo-tjmt-reconhece-trabalho-continuo-coletivo-e-integrado-em-conquista-inedita/",
        "data": "2026-01-23 16:00:17"
    },
    {
        "titulo": "Lei Seca termina com quatro prisões e 46 veículos removidos em Cuiabá",
        "descricao": "Operação Lei Seca voltada exclusivamente para motocicletas, realizada na noite desta quinta-feira (22.1), em Cuiabá, terminou com quatro prisões, sendo duas por embriaguez ao volante e duas por adulteração de veículo. As abordagens ocorreram na Avenida Dante Martins de Oliveira (Avenida dos Trabalhadores), no bairro Residencial Santa Inês. De acordo com o relatório final do [...]O post Lei Seca termina com quatro prisões e 46 veículos removidos em Cuiabá apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/1160990fdd72c6a75cc4318dc2fdf639-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/lei-seca-termina-com-quatro-prisoes-e-46-veiculos-removidos-em-cuiaba/",
        "data": "2026-01-23 16:00:15"
    },
    {
        "titulo": "Governo envia alimentos e materiais para auxílio emergencial às famílias em Cotriguaçu",
        "descricao": "O Governo de Mato Grosso enviou, nesta sexta-feira (23.1), um caminhão com cestas de alimentos e materiais para apoio emergencial às famílias de Cotriguaçu (a 950 km de Cuiabá). O município foi afetado por chuvas intensas na madrugada de terça-feira (20) e permanece com alerta de perigo para os próximos dias, com previsão de acúmulo [...]O post Governo envia alimentos e materiais para auxílio emergencial às famílias em Cotriguaçu apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/56c4f43e4603c2539217d1126ee7f5bf-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/governo-envia-alimentos-e-materiais-para-auxilio-emergencial-as-familias-em-cotriguacu/",
        "data": "2026-01-23 16:00:14"
    },
    {
        "titulo": "Justiça do Maranhão determina retirada do nome Nina Rodrigues de hospital psiquiátrico",
        "descricao": "Decisão aponta violação a princípios constitucionais e reconhece necessidade de reparação histórica contra o racismo",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/03/23463_entrega_do_anexo_i_dr_raimundo_lima_nina_rodrigues_foto_julyane_galvao_175_6075600710062805713.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/justica-do-maranhao-determina-retirada-do-nome-nina-rodrigues-de-hospital-psiquiatrico/",
        "data": "2026-01-23 16:00:11"
    },
    {
        "titulo": "Toffoli é alvo de seis representações por condução do caso Master; veja o status de cada ação",
        "descricao": "A condução do caso Master pelo ministro Dias Toffoli, do Supremo Tribunal Federal (STF), motivou seis representações contra o magistrado em diferentes órgãos, como a Procuradoria-Geral da República (PGR), o Conselho Nacional de Justiça (CNJ) e o Senado Federal. Desde a liquidação do Master, em novembro de 2025, a relatoria de Toffoli é contestada por [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/toffoli-e-alvo-de-seis-representacoes-por-conducao-do-caso-master-veja-o-status-de-cada-acao",
        "data": "2026-01-23 16:00:00"
    }
]