[
    {
        "titulo": "Homem que viajava com a esposa capota caminhonete e morre preso às ferragens",
        "descricao": "Sydnei Donaire Martins, de 46 anos, morreu na tarde desta segunda-feira (8) após capotar a caminhonete Chevrolet S10 que conduzia na MS-162, região de Dois Irmãos do Buriti, a cerca de 120 quilômetros de Campo Grande. Ele viajava com a esposa, que sobreviveu e foi socorrida ao Hospital Municipal de Dois Irmãos de Buriti, sendo depois transferida ao Hospital Regional de Aquidauana. Conforme o boletim de ocorrência, o acidente aconteceu por volta das 13h, o casal seguia sentido Campo Grande. A Polícia Militar foi acionada pelo próprio filho da vítima, Alex Fernando Guazzi Donaire, que recebeu uma ligação do número da madrasta. Ao atender, quem falou foi uma pessoa que parou para ajudar no local e informou que o veículo havia perdido o controle, saído da pista e capotado. A PM chegou ao local e preservou a área até a chegada da Polícia Rodoviária Estadual e da Perícia Científica. Sydnei foi encontrado sem vida, preso às ferragens, enquanto a esposa estava consciente e foi retirada por equipes de socorro. No veículo foram recolhidos dinheiro, documentos pessoais e objetos que estavam na caminhonete. O delegado Iago Adonis, que acompanha o caso, afirmou que a dinâmica será definida pelo laudo, mas a suspeita inicial é de aquaplanagem, devido ao grande volume de água na pista. “A princípio não foi constatada interferência externa ou participação de outros veículos. Por ser um local com bastante água acumulada e chuva intensa no momento, a principal hipótese é de aquaplanagem, mas os exames periciais vão concluir com mais precisão”, explicou. O corpo de Sydnei foi removido pela funerária de plantão. A investigação será feita pela Polícia Civil de Dois Irmãos do Buriti. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/09/387g7z26p0qo0.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/homem-que-viajava-com-a-esposa-capota-caminhonete-e-morre-preso-as-ferragens",
        "data": "2025-12-09 18:59:00"
    },
    {
        "titulo": "Estudo aponta os caminhos para o futuro do Setor Comercial Sul",
        "descricao": "Por Amanda KarolyneCom o objetivo de revitalizar o Setor Comercial Sul (SCS), a Secretaria de Ciência, Tecnologia e Inovação (Secti-DF), em parceria com a Universidade Católica de Brasília (UCB), realizou uma pesquisa que aponta os possíveis caminhos para a melhoria do local. A primeira fase do estudo, denominado \"Diagnóstico do Setor Comercial Sul (SCS)\", integra ações assistidas pela Fundação de Apoio à Pesquisa do Distrito Federal (FAPDF). O objetivo é transformar a área em um pólo criativo e tecnológico. Mais de 30 pesquisadores da UCB atuam no projeto, em parceria com o Parque de Inovação e Sustentabilidade do Ambiente Construído (CIP) da Universidade de Brasília (UnB).O professor Alexandre Kieling, coordenador da pesquisa, explicou à equipe de reportagem do JBr que o estudo atende às demandas do governo, da prefeitura do SCS e das pessoas que por lá atuam. Ele afirmou que o governo está realizando uma série de ações, entre elas, as da Secretaria de Desenvolvimento Urbano e Habitação (SEDUH) com a revitalização das áreas públicas. Além disso, será levado para o local um centro integrado da Secretaria de Segurança Pública (SSP-DF), e a Secretaria de Ciência, Tecnologia e Inovação (SECTI-DF) também está atuando com várias iniciativas já em andamento.Uma delas é o estudo que, como ele explicou, abrange três etapas. A primeira é o diagnóstico, que foi entregue no começo de dezembro. O objetivo é dar um norte para entender quantos agentes estão lá, qual é o perfil deles e o que seria importante para atender às demandas de quem está lá atualmente. A segunda etapa é mais prática, de maneira que possam ser identificadas propostas de todas as estruturas normativas, para que seja organizado como funcionaria o polo criativo tecnológico, que tipo de sustentabilidade teria, como se desenvolveria o plano de negócio, o plano de gestão e um plano de longo prazo.Segundo Alexandre, a primeira fase do diagnóstico revelou uma alta taxa de ociosidade no SCS. A pesquisa cruzou o registro de 5.500 CNPJs ativos com o número de pontos de energia efetivamente em uso (cerca de 3.200). O professor destacou que isso significa que há mais de 2.000 empresas com domicílio fiscal no local, mas que não estão fisicamente lá. Para ele, a desocupação é visível para todos que passam por lá. \"Você tem lá entre os 110 prédios, pelo menos 100 prédios que estão totalmente desocupados, aproximadamente 50% dos prédios com uma ociosidade da ordem de 30%\". A análise também revela que mais de 60% dos negócios que de fato atuam no local são micro e pequenas empresas, e a maior parte (quase 70%) está concentrada na área de serviços, que inclui desde restaurantes e saúde até atividades criativas, como produtoras e agências.O alto índice de desocupação e o abandono de áreas públicas, de acordo com o coordenador do estudo, têm provocado uma forte sensação de insegurança, agravada pela presença de pessoas em situação de vulnerabilidade. No entanto, ele afirmou que o diagnóstico revelou uma contradição importante. O professor salientou que os números de registros policiais no Setor são menores do que em outras regiões do DF. Além disso, não há registros altos de crimes mais violentos na comparação com outras áreas. \"Na prática, os números de atividade de violência ou de criminalidade são menores do que em outros lugares, mas a sensação de insegurança, ela é grande, até por causa dessa sensação de abandono\", ressaltou.Ainda de acordo com o coordenador, a pesquisa apontou que os empresários locais têm plena consciência da necessidade de se qualificarem e de capacitarem seus funcionários. Entretanto, foi identificado que o que mais aparece como solução é o desenvolvimento de um polo criativo e tecnológico. Para Alexandre, bastaria um direcionamento dos programas de inovação e empreendedorismo que já existem, mas que nunca chegaram ao conhecimento desses pequenos agentes do SCS. \"Isso já representaria uma mudança, uma possibilidade de mudança nas atividades econômicas por lá\", afirmou. Outra sugestão em destaque foi a criação de uma \"rua 24 horas\" para atrair público noturno, manter o movimento e a iluminação. Além disso, os empresários sugeriram um reposicionamento dos ambulantes, não para eliminá-los, mas para gerir a concorrência com o comércio estabelecido.Alexandre destacou ainda, que o estudo apontou cinco áreas predominantes dentro do projeto de revitalização. A área com foco na ativação das atividades comerciais já existentes é a primeira. Nela, estão incluídas a análise de negócios e formação de empreendedores, com foco na viabilização dessa \"rua 24 horas\". Segundo o professor, o sucesso dessa rua depende de uma reconfiguração do modelo de negócios. \"Ela só terá sucesso se efetivamente houver uma reconfiguração do modelo dos negócios que já existem, no sentido de qualificar e direcionar esses negócios para conseguir trabalhar essa jornada de 24 horas\", pontuou. A segunda e terceira áreas propostas integram as atividades artísticas e culturais e a criação de um centro gastronômico, com o objetivo de evitar a repetição de modelos já vistos, criando um espaço que valorize a culinária e as iguarias do Cerrado.Com o foco na transformação do Setor em um um pólo criativo e tecnológico, o professor apontou a necessidade de criar três hubs de inovação: um hub de games, que seria de desenvolvimento de jogos eletrônicos; um hub de Tecnologia da Informação e Comunicação (TICs); e um hub de produção e pós-produção audiovisual. O coordenador ressaltou a urgência deste último, afirmando que é algo em falta no DF. \"Para o nível e o volume de produção que a gente tem é extremamente necessário\", acrescentou. Segundo o coordenador, essa estrutura ajudaria a finalizar longas-metragens dentro do DF, criando um ecossistema completo para a área. \"Então, essas são as propostas concretas apresentadas nesse relatório\", concluiu.Modelo de revitalizaçãoToda essa empreitada envolvendo o SCS, para o professor, mostra a importância do projeto que reside na união inédita de quatro forças para resolver um problema complexo. \"A gente está conseguindo fazer um movimento em que a quádrupla hélice está funcionando\". Esse termo se refere a parceria entre o setor público, o setor produtivo, a sociedade civil e a academia universitária. Para ele, mais do que resolver um problema local e revitalizar um espaço tão importante para o DF, o objetivo dessa ação vai além, pois pretende criar um modelo replicável. \"Brasília é uma síntese do Brasil. O Setor Comercial Sul é uma síntese de Brasília\", afirmou. Para ele, se a partir desse estudo e das ações futuras, toda a parceria resultar no desenvolvimento de um modelo de revitalização económica, social e cultural, a consequência vai ser a criação de um protótipo para replicar em todas as regiões administrativas e para replicar em outros estados.Ele completou, descrevendo que o conceito central da revitalização é transformar o SCS em um \"terroir\" - termo francês que representa a ideia de um \"território com identidade\". A ideia é que tudo que for produzido lá receba um selo específico do Setor Comercial Sul, criando um valor simbólico importante. \"Isso vai nos dar identidade, vai criar um significado, um valor simbólico para que esse valor simbólico seja um valor agregado.\" O projeto conta com o engajamento de diversas secretarias de governo, demonstrando um envolvimento total do poder público no processo.Ações do governo Segundo a Secretaria de Ciência, Tecnologia e Inovação (Secti-DF), as ações da Secti-DF integram o conjunto de medidas e iniciativas feitas pelo Governo do Distrito Federal com o intuito de ressignificar uma região tão importante da área central de Brasília. A pasta citou como exemplo, a Unidade Integrada de Segurança Pública, construída pela Secretaria de Segurança Pública, e as reformas feitas nos estacionamentos públicos e nas quadras, executadas pela Secretaria de Obras e Secretaria de Desenvolvimento Urbano e Habitação (Seduh-DF). O projeto de revitalização do SCS integra o programa Desafio DF, da Fundação de Apoio à Pesquisa do Distrito Federal (FAPDF) e tem o apoio da Secti-DF, com o objetivo de propor uma intervenção estruturada no Setor Comercial Sul. A autarquia destacou que o diagnóstico é a base técnica e estratégica que vai orientar a transformação do Setor Comercial Sul. A pesquisa realizada, com metodologias qualitativas e quantitativas e participação de mais de 500 empresários, permitiu identificar os principais desafios da região, como a sensação de insegurança, retração do fluxo de pessoas e enfraquecimento das atividades econômicas. “Esses dados direcionam as decisões futuras e permitem construir um plano sólido de revitalização, zoneamento e governança participativa”, disse a pasta em nota. Para a Secti, a relevância científica e social do diagnóstico elaborado pela UCB e UnB, se dá por meio do mapeamento preciso e aprofundado dos desafios e oportunidades do Setor Comercial Sul. A pasta ressaltou a importância da abordagem interdisciplinar e também, a participação ativa dos empreendedores locais. “O estudo confirma a urgência de ações integradas que combinem urbanismo, tecnologia, economia criativa e inovação - áreas diretamente alinhadas às políticas conduzidas pela Secretaria.” Para a Secti-DF, os resultados fortalecem o compromisso do governo com a revitalização do centro de Brasília e evidenciam o potencial transformador do projeto do Polo Criativo Tecnológico.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/09155804/interna-SCS.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/estudo-aponta-os-caminhos-para-o-futuro-do-setor-comercial-sul/",
        "data": "2025-12-09 18:58:53"
    },
    {
        "titulo": "Guarda Civil recupera moto com registro de furto",
        "descricao": "Guardas Civis recuperaram, na tarde desta terça-feira (09), uma motocicleta com registro de furto, na Rua do Imperador, no Centro. Segundo os agentes, uma abordagem foi feita ao condutor do veículo, por falta de capacete. Em seguida foi constatado que se tratava de moto com placa adulterada e que tinha sido furtada no mês de [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/12/09155810/Captura-de-tela-2025-12-09-155151.png",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/guarda-civil-recupera-moto-com-registro-de-furto/",
        "data": "2025-12-09 18:58:41"
    },
    {
        "titulo": "PF prende seis pessoas em operação contra crimes de abuso sexual infantojuvenil no RJ",
        "descricao": "Mandados de busca, apreensão e prisão foram cumpridos durante a operação.Divulgação/Polícia Federal.A Polícia Federal deflagrou nesta terça-feira (9) a Operação Prioridade Absoluta, voltada ao combate de crimes de abuso sexual infantojuvenil praticados na internet. A ação resultou em seis prisões e no cumprimento de oito mandados de busca e apreensão em quatro cidades do estado do Rio de Janeiro. Segundo a PF, durante o cumprimento das decisões judiciais, quatro homens foram presos em flagrante. Dois deles, moradores dos bairros Campo Grande e Cosmos, na capital, foram detidos por armazenar mídias contendo material de abuso sexual infantil. O investigado de Cosmos também responderá por posse ilegal de arma de fogo. Em Magé (RJ), um homem foi preso pelos mesmos crimes, enquanto outro foi autuado apenas por porte ilegal de arma. Ainda de acordo com a Polícia Federal, também foram executados dois mandados de prisão preventiva: um no Rio de Janeiro (RJ), onde o investigado foi preso por produzir mídias com cenas de abuso sexual infantil, e outro em Angra dos Reis (RJ), por estupro de vulnerável. Além disso, seis mandados de busca e apreensão foram cumpridos na capital, um em Itatiaia (RJ) e outro em Magé. ✅Clique aqui e entre no canal do g1 no WhatsAppA operação foi um trabalho conjunto da Delegacia de Repressão a Crimes Cibernéticos e as delegacias da PF em Volta Redonda, Angra dos Reis, Niterói e Nova Iguaçu. O caso segue sob investigação. Computadores que armazenavam conteúdo de abuso sexual infantil foram apreendidos.Divulgação/Polícia FederalViolência e abuso sexual infantil: saiba como denunciarVÍDEOS: as notícias que foram ao ar na TV Rio Sul",
        "imagem": "https://s2-g1.glbimg.com/TnfpF1TI0F06ZlyWvR6R6BdtiKo=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/63/14166397",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/sul-do-rio-costa-verde/noticia/2025/12/09/policia-federal-deflagara-operacao-contra-crimes-de-abuso-sexual-infantojuvenil-no-rj.ghtml",
        "data": "2025-12-09 18:58:30"
    },
    {
        "titulo": "Três novos suspeitos são presos por incêndio a barco após dono recusar pagar taxa de facção no Ceará",
        "descricao": "Incêndio atinge barco avaliado em R$ 2 milhões em Itarema, no litoral do CearáSubiu para quatro o número de presos suspeitos de incendiar o barco de um homem que se recusou a pagar uma taxa imposta por uma facção criminosa. O caso aconteceu em Itarema, no litoral do Ceará, nesta segunda-feira (8). Todos os suspeitos foram capturados nesta terça-feira (9).O primeiro suspeito, de 28 anos, foi preso em Fortaleza, no bairro Planalto Ayrton Senna. Ele é apontado como mandante do crime. O dono do barco relatou à polícia que o fogo foi criminoso, iniciado por bandidos após ele se recusar a fazer o pagamento.✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppApós a prisão do primeiro suspeito, a Polícia Civil conseguiu chegar aos outros três: dois foram presos em Itarema, onde o crime aconteceu, e o outro no bairro Barra do Ceará, na capital cearense. Com ele, foram encontradas anotações relacionadas ao crime.LEIA TAMBÉM:Facção incendeia barco de R$ 1,8 milhão após dono se recusar a pagar 'taxa' para criminososFacção cobra 'taxa de funcionamento' a provedor de internet e ameaça até clientesOs presos foram conduzidos às unidades policiais, onde foram autuados pelos crimes de integrar organização criminosa, incêndio e extorsão.Primeira prisãoPolícia prende homem envolvido em incêndio em barco no CearáO primeiro foi preso possui antecedentes por porte ilegal de arma de fogo e receptação e foi conduzido para uma unidade da Polícia Civil na capital.Ainda de acordo com a polícia, o homem de 28 anos foi autuado em flagrante pelos crimes de integrar organização criminosa, incêndio e extorsão. Outros envolvidos na mesma ação criminosa foram encaminhados para a Delegacia de Itarema. O caso segue sendo investigado.O barco incendiado por criminosos tinha o valor estimado em R$ 1,8 milhão, de acordo com o proprietário. Ele contou que havia sido ameaçado para fazer o pagamento, mas não aceitou a cobrança ilegal. Em seguida, os criminosos atearam fogo no barco.O homem descreveu a embarcação como seu meio de sobrevivência, já que a utilizava para pescar atum e lagosta no litoral cearense. Homem tem 28 anos e foi preso em Fortaleza.DivulgaçãoAssista aos vídeos mais vistos do Ceará:",
        "imagem": "https://s2-g1.glbimg.com/CY0KvvO4cuFuWigIyN9kWQIHHtU=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/75/13/14151375",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2025/12/09/tres-novos-suspeitos-sao-presos-por-incendio-a-barco-apos-dono-recusar-pagar-taxa-de-faccao-no-ceara.ghtml",
        "data": "2025-12-09 18:58:29"
    },
    {
        "titulo": "Empreendimento que tem Marcio Garcia como garoto-propaganda é alvo de polêmica; entenda",
        "descricao": "Marcio Garcia voltou ao centro de uma nova polêmica. Um empreendimento no qual o apresentador e é garoto propaganda vem sendo alvo de denúncias. Márcio e a mulher, Andréa Rosa Garcia, estrelam a campanha do “Ocean Club Alphaville”, da incorporadora NLS Incorp, que promete construir em Alphaville (SP), um condomínio com uma praia de 12 mil m2 e piscina com ondas. Acontece que de moradores de Alphaville, em Santana de Parnaíba e Barueri relatam que, ao consultar a Prefeitura e bases públicas de licenciamento, não encontraram nenhum documento relacionado ao projeto. Não há alvará de aprovação de projeto, diretrizes municipais emitidas, licença ambiental, responsável técnico registrado, comprovação de titularidade do terreno ou qualquer protocolo urbanístico, ou estudo de impacto.A ausência total de documentação gerou preocupação imediata, especialmente diante da força com que o empreendimento vem sendo promovido nas redes sociais.Além da falta de licenças, moradores têm usado as redes sociais para denunciar o que chamam de “catástrofe ambiental anunciada”. Segundo relatos, a área divulgada para o suposto clube possui cursos d’água, vegetação nativa e características sensíveis, o que tornaria improvável a aprovação de um empreendimento de grande porte.Recentemente, Marcio foi notícia devido a uma decisão da 1a Câmara de Direito Privado do Tribunal de Justiça do Rio de Janeiro, que determinou que o apresentador responda pessoalmente por dívidas milionárias de uma antiga sociedade empresarial, após desconsideração da personalidade jurídica.A região também enfrenta histórico de tentativas de lançamentos irregulares promovidos por influenciadores e figuras públicas, muitos dos quais nunca saíram do papel.Os desenvolvedores associados ao “Ocean Club” estão no centro da controvérsia. Segundo moradores e documentos oficiais consultados, as empresas envolvidas não possuem qualquer licença, alvará ou aprovação urbana relacionada ao terreno, e parte das estruturas do estande de vendas chegou a ser embargada pela Prefeitura após constatação de irregularidades, como a instalação de obras não autorizadas.A falta de titularidade clara da área, somada ao histórico de notificações e autuações, ampliou o clima de desconfiança, levando a comunidade a questionar a viabilidade real do projeto e a transparência de seus responsáveis.O conjunto de fatores — ausência de documentos, envolvimento de uma figura pública com decisão judicial recente, riscos ambientais e falta de clareza — elevou a indignação dos moradores de Alphaville, que agora cobram esclarecimentos oficiais, provas de regularização e responsabilidade por parte de quem está promovendo um empreendimento que, até o momento, não possui qualquer respaldo legal.Procurado, a equipe de Marcio não se manifestou. Vale ressaltar que o apresentador e a mulher foram apenas contratado para divulgar o projeto, não tendo qualquer responsabilidade sobre a construção do empreendimento. O EXTRA deixa o espaço aberto caso a construtura queira se manifestar.",
        "imagem": "https://s2-extra.glbimg.com/QuVkvcgdWe0wNGNKvXPwLu0RqVA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/i/Q/3KR61ASzm5cgLzW3EUHA/whatsapp-image-2025-12-09-at-15.50.36.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2025/12/empreendimento-que-tem-marcio-garcia-como-garoto-propaganda-e-alvo-de-polemica-entenda.ghtml",
        "data": "2025-12-09 18:58:21"
    },
    {
        "titulo": "Governo de Mato Grosso do Sul doa área rural para implantação de núcleo industrial",
        "descricao": "O Governo de Mato Grosso do Sul sancionou lei que autoriza a doação de uma área rural de mais de 7 hectares ao município de Coxim, onde será instalado um núcleo industrial e desenvolvidas ações de extensão e pesquisa.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2023/06/28/800x600/ba46627612057b05da5d041ea040be74.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/politica-e-poder/executivo/governo-de-mato-grosso-do-sul-doa-area-rural-para-implantacao-de-nucleo-industrial/432448",
        "data": "2025-12-09 18:58:00"
    },
    {
        "titulo": "Carro da Secretaria de Saúde de Cabo Frio pega fogo",
        "descricao": "Caso aconteceu na manhã desta terça-feira (9) no estacionamento da sede da pasta, em São Cristóvão",
        "imagem": "https://odia.ig.com.br/_midias/png/2025/12/09/capturar-37682234.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2025/12/7177183-carro-da-secretaria-de-saude-de-cabo-frio-pega-fogo.html",
        "data": "2025-12-09 18:57:55"
    },
    {
        "titulo": "“Colocar a dosimetria em pauta é um erro histórico”, diz líder do governo",
        "descricao": "O líder do governo na Câmara dos Deputados, José Guimarães (PT-CE), criticou nesta terça-feira, 9, a decisão do presidente da Casa, Hugo Motta (Republicanos-PB), de pautar o projeto de lei que reduz as penas dos condenados pelos atos de 8 de janeiro de 2023. O petista classificou a decisão como um “erro histórico que atenta...The post “Colocar a dosimetria em pauta é um erro histórico”, diz líder do governo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/02/img20231215105714089-e1709122069770.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/colocar-a-dosimetria-em-pauta-e-um-erro-historico-diz-lider-do-governo/",
        "data": "2025-12-09 18:57:48"
    },
    {
        "titulo": "Motta confronta STF e contraria decisão no caso Ramagem",
        "descricao": "O presidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB), decidiu que a cassação do mandato de Alexandre Ramagem (PL-RJ) será analisada diretamente pelo plenário da Casa, contrariando a decisão da Primeira Turma do Supremo Tribunal Federal (STF). A Corte havia determinado que a perda do mandato fosse decretada pela Mesa Diretora da Câmara, com base [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/motta-ramagem_sostenes-960x540-jpg-1200x675.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/motta-confronta-stf-e-contraria-decisao-no-caso-ramagem/",
        "data": "2025-12-09 18:57:48"
    }
]