[
    {
        "titulo": "Wolfe Research rebaixa classificação das ações do JPMorgan devido à expectativa de crescimento mais lento do LPA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/wolfe-research-rebaixa-classificacao-das-acoes-do-jpmorgan-devido-a-expectativa-de-crescimento-mais-lento-do-lpa-93CH-1792206",
        "data": "2026-01-07 09:26:32"
    },
    {
        "titulo": "Uso de canetas emagrecedoras por idosos requer cuidados, diz geriatra",
        "descricao": "Pessoas de 60 anos ou mais podem sofrer um risco mais imediato dos efeitos adversos | Foto: Caroline Morais/Ministério da Saúde O uso de canetas emagrecedoras por pessoas idosas requer cuidados para não acelerar o declínio funcional, avaliou nesta terça-feira (6), em entrevista à Agência Brasil, o presidente da Sociedade Brasileira de Geriatria e Gerontologia (SBGG), Leonardo Oliva.Sem uma orientação adequada, as pessoas de 60 anos ou mais podem sofrer um risco mais imediato dos efeitos adversos. Estão incluídos principalmente náuseas e vômitos, além de dificuldade de ingestão de alimentos e água, podendo ocasionar até desidratação e distúrbios eletrolíticos, situação que é potencialmente grave, disse Oliva. A médio prazo, também pode ocorrer desnutrição.Outro risco muito importante e significativo na população idosa é a perda de massa muscular quando a pessoa emagrece.“Cerca de um terço do peso que a gente perde, com o uso dessas medicações, é peso em músculo, em massa magra. Não tem como a gente emagrecer apenas a gordura. O corpo perde gordura, mas perde também músculo”.Na população com mais idade, essa perda de massa muscular pode significar perda de função,de funcionalidade, isto é, da capacidade de fazer as atividades do dia a dia.“Então, é algo muito significativo que, inclusive, pode não ser recuperado”.O diretor-científico da Sociedade Brasileira de Geriatria e Gerontologia (SBGG), Ivan Aprahamian, acrescenta que o efeito combinado de menor apetite, náuseas e rápida perda de peso pode precipitar síndromes geriátricas, como sarcopenia e fragilidade física.Tratamento da obesidadeO presidente da SBGG afirma que as canetas emagrecedoras são medicações para o tratamento da obesidade, do diabetes e da apneia do sono. Ele adverte que tratar a obesidade é diferente de usar essas medicações para emagrecer poucos quilos, com fins estéticos.\"Hoje, a gente vê os indivíduos que querem perder três quilos ou a gordura localizada, a barriga, utilizando essas medicações. Não há indicação médica para isso”.Oliva considera que as canetas são \"um tratamento muito bom, uma inovação fantástica da medicina que deve ser usada de maneira apropriada, para o diabetes, a apneia do sono ou a obesidade, que é uma doença grave crônica de difícil tratamento”, esclareceu.A busca pelo corpo perfeito fez com que as chamadas “canetas emagrecedoras” ganhassem notoriedade por sua eficácia na perda de peso e no controle glicêmico, trazendo benefícios importantes para o tratamento da obesidade, diabetes tipo 2 e até mesmo para a prevenção de doenças cardiovasculares e renais. No entanto, o uso indiscriminado e incorreto, sem a devida supervisão médica, pode colocar em risco a saúde das pessoas, alerta a SBGG.Dentro da programação de tratamento para obesidade, é necessário que os idosos tenham um bom acompanhamento médico e nutricional e um bom acompanhamento com fisioterapeuta ou educador físico, para que possa desempenhar também a atividade física de forma regular, à medida que emagrecem, visando minimizar a perda muscular que vai acontecer com o emagrecimento.Oliva orientou que não se deve buscar um emagrecimento muito rápido, porque, quanto mais rápido, maior a tendência de perda associada de massa muscular.“E esse emagrecimento precisa ser muito bem acompanhado, para que a gente consiga minimamente ingerir o que é necessário para manutenção do músculo e da saúde, porque é importante se alimentar também para manter a saúde. Vitaminas, minerais e atividade física de forma regular e, especialmente, exercícios do tipo musculação, para que não haja perda de massa muscular também”.ConscientizaçãoLeonardo Oliva afirmou que o idoso tem que se conscientizar de que o seu corpo não é igual ao que tinha aos 20 anos. É tendência genética do corpo humano, destaca ele, que se acumule gordura à medida que a pessoa envelhece.“Essa é uma memória genética que está associada à dificuldade de conseguir alimento. Porque, teoricamente, quanto mais velho o indivíduo se torna, mais difícil seria para ele conseguir o alimento, porque ele vai ter que disputar com os mais jovens, fica mais difícil para ele caçar, mais difícil para ele colher. Então, existe uma tendência ao acúmulo de gordura com o envelhecimento, e a substituição de músculo por gordura como um processo de evolução da espécie mesmo\".“Então, essa genética acaba sendo desfavorável, porque a gente sabe que gordura demais é um marcador de saúde ruim. A obesidade é uma doença grave”.De acordo com o geriatra, as pessoas precisam entender que, ao mesmo tempo em que lutam contra a tendência de acúmulo de gordura, isso deve estar associado à busca por saúde, e não simplesmente à perda de peso.“Não é só uma questão de balança, é uma questão de buscar ter mais saúde”.E isso envolve não apenas o peso, mas estar se alimentando bem, praticando atividade física e cuidando da saúde psicológica e emocional.“Uma dieta de restrição calórica precisa ter um bom acompanhamento do ponto de vista psicológico, de saúde emocional. Porque, vai ser desafiador também do ponto de vista emocional fazer restrição calórica, comer menos do que o organismo gasta.Receita médicaOutro cuidado que o presidente da SBGG destaca como indispensável é a compra de produtos oficiais com receita médica em farmácias legalizadas, pois há falsificações de procedência duvidosa à venda no mercado ilegal.\"Isso as torna mais perigosas ainda\", ressalta ele, que descreve que, por conta dos riscos, há todo um controle de qualidade sobre a produção e regulação por parte de agências reguladoras, o que não ocorre nesses casos.Os riscos envolvidos vão desde não saber o que a pessoa está injetando no próprio corpo, o que está comprando e usando, até o risco de como foi a manipulação em relação a infecções, contaminações por outras substâncias e por bactérias, fungos. \"Comprar medicação em mercado paralelo é colocar a saúde em risco de uma forma muito grande”, advertiu.Oliva explicou que a população muitas vezes não percebe a importância de uma medicação ter receita médica obrigatória.“Na verdade, quando se impõe a necessidade de receita médica para se adquirir um medicamento, o que está sendo dito é que a pessoa só deve utilizar essa medicação após uma avaliação médica. Não é para pedir a receita para o vizinho que é médico, ou para o parente que é médico\".\"A gente tem que se submeter a uma avaliação médica, para que a indicação seja muito bem-feita e para que as consequências maléficas ou deletérias sejam acompanhadas para que não aconteçam. A necessidade da receita médica é exatamente para isso”, afiançou.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Uso-de-canetas-emagrecedoras-por-idosos-requer-cui0028736700202601070925.jpg?xid=1321292",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/uso-de-canetas-emagrecedoras-por-idosos-requer-cuidados-diz-geriatra-287367",
        "data": "2026-01-07 09:25:13"
    },
    {
        "titulo": "Governo Lula vê Brasil como peça-chave para ajudar os EUA a reorganizar a Venezuela",
        "descricao": "O governo do presidente Luiz Inácio Lula da Silva (PT) aposta que o Brasil terá papel central na estabilização da Venezuela e em atrair empresas petrolíferas para o país vizinho, depois da operação militar que resultou no sequestro de Nicolás Maduro pelos Estados Unidos. Segundo Ana Flor, da GloboNews, assessores próximos ao Palácio do Planalto [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/capturar_2.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/governo-lula-ve-brasil-como-peca-chave-para-ajudar-os-eua-a-reorganizar-a-venezuela/",
        "data": "2026-01-07 09:24:34"
    },
    {
        "titulo": "Após anúncio de apoio a agricultores, ministros da UE se reúnem para destravar acordo com Mercosul",
        "descricao": "Artur Capuani, correspondente da RFI em Bruxelas A presidente da Comissão Europeia, Ursula von ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/apos-anuncio-de-apoio-a-agricultores-ministros-da-ue-se-reunem-para-destravar-acordo-com-mercosul,ea3d1b8b974617cc7bd48f57feb2f039iikawmis.html",
        "data": "2026-01-07 09:24:34"
    },
    {
        "titulo": "Caso Eliza Samudio: viagem à Europa teria ligação com Cristiano Ronaldo",
        "descricao": "O caso Eliza Samudio voltou aos holofotes após a repercussão em torno da descoberta de um passaporte dela em Portugal nos últimos dias. Depois disso, alguns detalhes da vida da modelo antes de seu desaparecimento vieram à tona, como um possível affair que ela teria vivido com o jogador Cristiano Ronaldo.Em maio de 2007, Eliza esteve em Portugal pela primeira vez. Registros oficiais apontam que ela entrou no país por Lisboa, no dia 1o daquele mês. Na época, a modelo afirmou à imprensa que a viagem tinha como objetivo conhecer o atacante português, que vivia grande fase no futebol europeu.O suposto envolvimento ganhou visibilidade após Eliza conceder entrevistas confirmando que teve um breve envolvimento com Cristiano Ronaldo e deu uns “beijinhos” no jogador. Ela contou que os dois chegaram a trocar mensagens e se envolveram amorosamente. O jogador, no entanto, nunca se manifestou publicamente sobre o assunto.Eliza voltou à Europa em outras ocasiões entre 2008 e o início de 2009 e esteve presente em partidas disputadas por Cristiano Ronaldo. Na época, isso reforçou os rumores sobre a proximidade entre os dois. Leia Também: Goleiro Bruno faz publicação após passaporte de Eliza ser encontrado Caso Eliza Samudio: filme traz revelações chocantes sobre morte Consulado do Brasil em Lisboa recebeu passaporte de Eliza Samudio Passaporte encontrado em PortugalNa sexta-feira, 2, o Consulado-Geral do Brasil em Portugal confirmou o recebimento de um passaporte antigo em nome de Eliza Silva Samudio, achado em um apartamento localizado no país europeu. O caso foi comunicado ao Itamaraty, em Brasília.“O Consulado-Geral do Brasil em Lisboa informa que recebeu o passaporte em questão na sexta-feira, dia 2. No mesmo dia, realizou consulta oficial ao Itamaraty em Brasília sobre qual destinação dar ao documento e aguarda resposta”, informa.O documento encontrado apresenta registro de entrada em Portugal, em 2007, sem anotação formal de saída do país. As autoridades brasileiras ainda não divulgaram detalhes sobre a análise do passaporte.O crimeEliza Samudio desapareceu em 4 de junho de 2010, quando comunicou para amigos que faria uma viagem. Ela foi considerada morta, aos 25 anos, após suspeitos assumirem o assassinato.O caso ganhou repercussão em todo o país devido à participação de Bruno Fernandes, então goleiro titular do Flamengo e mandante do crime. O atleta foi condenado a 20 anos e nove meses de prisão pelo homicídio triplamente qualificado de Eliza e pelo sequestro e cárcere privado também de Bruninho, filho dos dois. A condenação aconteceu em março de 2013.Eliza era amante de Bruno e o relacionamento entre eles começou em 2009. Em maio daquele mesmo ano, a modelo descobriu que estava grávida do goleiro. Além do atleta, outras pessoas também foram apontadas como envolvidos no crime, entre eles Macarrão, melhor amigo de Bruno, e Bola, ex-policial militar.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Consulado-do-Brasil-em-Lisboa-recebeu-passaporte-d0137499000202601061059.jpg?xid=6943200",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/caso-eliza-samudio-viagem-a-europa-teria-ligacao-com-cristiano-ronaldo-1375125",
        "data": "2026-01-07 09:22:21"
    },
    {
        "titulo": "Luiz Marinho diz não crer que haverá grande mudança na Venezuela após sequestro de Maduro",
        "descricao": "O ministro do Trabalho, Luiz Marinho, disse nesta quarta-feira (7) que não deve haver uma grande mudança no cenário da Venezuela com o \"sequestro\" de Nicolás Maduro pelos Estados Unidos. Por isso, afirmou que é preciso aguardar para ver a quantidade de pessoas que sairão daquele país para o Brasil. Ele participa do programa \"Bom Dia, Ministro\" da Empresa Brasil de Comunicação (EBC). \"Eu não creio que vai haver essa grande mudança. Esse é o panorama de todos os comentaristas que estão acompanhando esse processo, até porque os americanos foram lá e sequestraram o Maduro e assumiu a vice-presidenta\", afirmou.O ministro afirmou ainda que, historicamente, a mão de obra venezuelana que vem para o Brasil é qualificada e de fácil inserção no mercado. Caso isso não ocorra, o ministério ficará atento para incluir esses possíveis trabalhadores.\"Vamos aguardar, precisa muita cautela nesse processo. E vamos aguardar a quantidade de venezuelanos que venham para cá... você eliminar os embargos americanos na economia da Venezuela, pode melhorar as condições de trabalho da própria Venezuela\", completou.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/luiz-marinho-diz-nao-crer-que-havera-grande-mudanca-na-venezuela-apos-sequestro-de-maduro-287368",
        "data": "2026-01-07 09:22:00"
    },
    {
        "titulo": "Após deixar a DiaTV, Blogueirinha entra no radar da Globo, diz jornal",
        "descricao": "A saída da Blogueirinha da DiaTV pode representar uma nova mudança no mundo da televisão. Segundo informações da Folha de S.Paulo, Bruno Matos, criador da personagem, estaria em negociações com a Globo, em um movimento que reacende rumores sobre a possível chegada da influenciadora ao maior grupo de comunicação do País. + Após polêmicas, DiaTV [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/apos-diatv-blogueirinha-radar-da-globo",
        "data": "2026-01-07 09:21:00"
    },
    {
        "titulo": "Chefe do Exército do Irã faz ameaça de ataque preventivo após comentários de Trump",
        "descricao": "O chefe do Exército do Irã ameaçou nesta quarta-feira (7) lançar uma ação militar preventiva devido à \"retórica\" direcionada à República Islâmica, provavelmente referindo-se ao aviso do presidente EUA, Donald Trump: se Teerã \"matar violentamente manifestantes pacíficos\", a América \"virá em seu socorro\".Os comentários do major-general Amir Hatami vieram num momento em que o Irã tenta responder ao que vê como uma ameaça dupla representada por Israel e pelos EUA, bem como aos protestos desencadeados por seus problemas econômicos, que se transformaram em um desafio direto à sua teocracia.O governo iraniano começou nesta quarta a pagar o equivalente a US$ 7 por mês para subsidiar o aumento dos custos de itens essenciais, como arroz, carne e massas. Comerciantes alertam que os preços de produtos básicos, como o óleo de cozinha, provavelmente triplicarão, pressionados pelo colapso do rial e pelo fim de uma taxa de câmbio preferencial para importadores e fabricantes - fator que tende a alimentar ainda mais a insatisfação popular.\"Mais de uma semana de protestos no Irã reflete não apenas o agravamento das condições econômicas, mas também a raiva de longa data contra a repressão governamental e as políticas do regime que levaram ao isolamento global do Irã\", afirmou o think tank Soufan Center, com sede em Nova York. Hatami falou a estudantes da academia militar. Ele assumiu o cargo de comandante-em-chefe do Exército do Irã, conhecido em farsi como \"Artesh\", após Israel matar uma série de altos comandantes militares do país na guerra de 12 dias, em junho. É o primeiro oficial militar regular em décadas a ocupar um posto que era há muito tempo controlado pela Guarda Revolucionária paramilitar do Irã.\"A República Islâmica considera a intensificação de tal retórica contra a nação iraniana como uma ameaça e não deixará sua continuação sem resposta\", disse Hatami, segundo a agência estatal IRNA. Fonte: Associated Press.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação da Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/chefe-do-exercito-do-ira-faz-ameaca-de-ataque-preventivo-apos-comentarios-de-trump-287365",
        "data": "2026-01-07 09:17:00"
    },
    {
        "titulo": "Preso suspeito de matar mulher a machadadas no Sul do ES",
        "descricao": "Suspeito estava escondido em uma área de mata | Foto: Reprodução/TV Tribuna/Band O suspeito de matar a companheira, identificada como Marília Das Graças Mendes, de 50 anos, com golpes de machado, na zona rural de Burarama, em Cachoeiro de Itapemirim, no Sul do Esado, foi preso na noite de terça-feira (06). Conforme apurado pela reportagem da TV Tribuna/Band, policiais encontraram o homem escondido em uma área de mata, na mesma região onde o crime aconteceu. O crime aconteceu na segunda-feira (05), quando o casal estava sozinho em casa. Segundo o filho da vítima, o suspeito mantinha comportamentos agressivos com a mulher. Testemunhas relataram que o homem fazia uso frequente de entorpecentes e bebidas alcóolicas. *Matéria em atualização",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Preso-suspeito-de-matar-mulher-a-machadadas-no-Sul0028736400202601070914.jpg?xid=1321282",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/preso-suspeito-de-matar-mulher-a-machadadas-no-sul-do-es-287364",
        "data": "2026-01-07 09:14:35"
    },
    {
        "titulo": "PF deve investigar gestora do fundo do estádio do Corinthians a pedido do MP",
        "descricao": "O Ministério Público de São Paulo passou a olhar com mais atenção para a relação entre o fundo que administra a dívida da Neo Química Arena e o Corinthians. A atuação da gestora Reag, responsável pelo fundo que concentra os pagamentos do financiamento firmado com a Caixa Econômica Federal para construção do estádio em Itaquera,...The post PF deve investigar gestora do fundo do estádio do Corinthians a pedido do MP appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/arena-corinthians_1764636394165.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/pf-deve-investigar-gestora-do-fundo-do-estadio-do-corinthians-a-pedido-do-mp/",
        "data": "2026-01-07 09:14:00"
    }
]