[
    {
        "titulo": "Relembre as lesões que mais atrapalharam o Palmeiras em 2025",
        "descricao": "Alguns jogadores passaram por cirurgia e ficaram fora de momentos decisivos da temporada do Palmeiras",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Lucas-Evangelista-sente-lesao-em-Bahia-x-Palmeiras-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/relembre-as-lesoes-que-mais-atrapalharam-o-palmeiras-em-2025.html",
        "data": "2025-12-31 08:30:00"
    },
    {
        "titulo": "Última chance de arriscar a sorte para ser bilionário na Mega Virada",
        "descricao": "A Mega da Virada vai sortear mais de 1 bilhão de reais. Esse é o maior prêmio da história, segundo a Caixa Econômica Federal. As apostas poderão ser feitas até as 20 horas desta quarta-feira (31). O sorteio será realizado às 22 horas.Adelmo Inácio Bertolde, professor titular do Departamento de Estatística da Ufes, explica que as probabilidades de ganhar o prêmio completo da Mega da Virada são extremamente pequenas.“A Mega-Sena trabalha com 60 números. Nesse cenário, são mais de 50 milhões de combinações distintas possíveis. Ou seja, se você faz um jogo simples com 6 números, a sua chance de ganhar é de aproximadamente 1 em mais de 50 milhões”.Ele explica que quando se aposta mais números em um único bilhete, qualquer combinação de seis números dentro daquele conjunto garante o prêmio. “Já quando você faz vários jogos separados, pode acontecer de você acertar números espalhados entre os cartões, mas não completar os seis em nenhum deles”.Quanto mais dezenas apostadas, maior é o valor do jogo. O jogo simples custa R$ 6. A aposta máxima de 20 números custa R$ 232.560. Com o valor elevado, os bolões representam uma opção com bastante popularidade.Segundo Alan Rezende, proprietário da Ligue Loterias, o movimento de jogos aumentou muito. Só nas suas lotéricas foram oferecidas cotas de mais de 200 bolões com bilhetes de até 20 dezenas apostadas.“A gente organiza os bolões, coloca no vidro e os clientes escolhem e compram as cotas. Normalmente, até quem faz o jogo individual acaba levando um bolão também, porque a probabilidade é maior, já que são mais dezenas.”Marcus Vinicius de Castro Silva, superintendente de Rede da Caixa em exercício na região Norte do Espírito Santo, afirma que a expectativa da Caixa é a melhor possível. “Estamos falando da maior arrecadação e do maior prêmio já oferecido pelas Loterias Caixa”, destacou.Neste ano, o prêmio é 57% maior em relação ao ano passado. “Antes, 62% do valor total era destinado ao prêmio principal. Hoje, esse percentual passou para 90%”.Conquistar o sonho da casa própria A modelo comercial Hallana Lima, de 31 anos, sonha em conquistar a casa própria | Foto: Kadidja Fernandes/AT A modelo comercial Hallana Lima, de 31 anos, é otimista e acredita que uma hora a sorte vai bater à sua porta.Ela conta que aposta sempre que pode na Mega da Virada. Mesmo sabendo que é difícil ganhar, quando a intuição diz para jogar, ela diz sim e joga.“Não é uma regra. Quando minha intuição fala para eu jogar, eu jogo, sempre acreditando que vai dar certo. Sou bem otimista”, conta.Hallana conta que se ganhasse o prêmio desse sorteio, a primeira coisa que faria seria conquistar o sonho da casa própria.“Colocaria em primeiro lugar o meu bem-estar e o bem-estar das pessoas que eu amo. Dinheiro é bom quando podemos fazer a diferença”.O que daria para fazer com R$ 1 bilhão- 12.500 Carros Fiat Mobi: O carro tem preços, dependendo do modelo, em torno de R$ 80 mil- 67 iates do Neymar: O iate modelo Azimut 78 custa cerca de R$ 15 milhões- 80.006: iPhones 17 Pro Max: O iPhone 17 Pro Max custa a partir de R$ 12.499- 3.333 Apartamentos populares: Considerando um apartamento que custa R$ 300 mil- 20 Helicópteros: Um helicóptero modelo BK-117 D2 da Airbus) custa aproximadamente R$ 50 milhões- 14.285 jet ski: Um jet ski, modelo de entrada, tem custo a partir de R$ 70 mil",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Ultima-chance-de-arriscar-a-sorte-para-ser-biliona0028663100202512310829.jpg?xid=1316159",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/ultima-chance-de-arriscar-a-sorte-para-ser-bilionario-na-mega-virada-286631",
        "data": "2025-12-31 08:29:41"
    },
    {
        "titulo": "Rússia: ataque de Drones na região ucraniana de Odessa deixa 6 feridos, incluindo crianças",
        "descricao": "Drones russos atingiram edifícios residenciais e a rede elétrica de Odessa, no sul da Ucrânia, em um ataque noturno que deixou seis feridos, entre eles três crianças, informaram autoridades nesta quarta-feira (31).Quatro prédios foram danificados, segundo Oleh Kiper, chefe da administração militar regional. A companhia DTEK relatou danos graves em duas de suas instalações de energia e disse que, só em dezembro, dez subestações que abastecem a região foram atingidas.Ao longo de 2025, a Rússia intensificou ataques de longo alcance contra áreas urbanas da Ucrânia. Nos últimos meses, a ofensiva contra a infraestrutura energética ganhou força, em uma tentativa de privar a população de aquecimento e água encanada em pleno inverno.Entre janeiro e novembro, mais de 2.300 civis ucranianos morreram e 11 mil ficaram feridos, segundo a ONU - alta de 26% ante o mesmo intervalo de 2024 e de 70% em relação a 2023.Os bombardeios ocorrem em meio a nova rodada de esforços diplomáticos para pôr fim à guerra. No domingo, o presidente dos EUA, Donald Trump, recebeu o homólogo ucraniano, Volodimir Zelenski, em seu resort na Flórida e afirmou que um acordo está \"mais próximo do que nunca\".Zelenski deve se reunir na próxima semana com chefes de governo europeus que apoiam a busca por termos aceitáveis de paz. Fonte: Associated Press.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/russia-ataque-de-drones-na-regiao-ucraniana-de-odessa-deixa-6-feridos-incluindo-criancas-286632",
        "data": "2025-12-31 08:27:00"
    },
    {
        "titulo": "Jogos de hoje, 31/12/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 3°feira, 30/12, vai para o confronto entre Moçambique x Camarões válido pelo Copa Africana das Nações Além disso, a bola também rola pela Campeonato Saudita. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais esportivos e serviços de streaming. Confira abaixo os...The post Jogos de hoje, 31/12/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/11/Jogos-de-hoje-261124-Horarios-e-onde-assistir-2.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-31-12-25-horarios-e-onde-assistir/",
        "data": "2025-12-31 08:24:00"
    },
    {
        "titulo": "Vale voltar? Corinthians tem três atletas com empréstimos se encerrando",
        "descricao": "Três jogadores emprestados pelo Corinthians têm contratos que se encerram nesta quarta-feira (31); veja a situação",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251230-233627_2330147_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/vale-voltar-corinthians-tem-tres-atletas-com-emprestimos-se-encerrando.html",
        "data": "2025-12-31 08:20:00"
    },
    {
        "titulo": "Motilal Oswal inicia cobertura da Zydus Wellness com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/motilal-oswal-inicia-cobertura-da-zydus-wellness-com-recomendacao-de-compra-93CH-1787366",
        "data": "2025-12-31 08:17:45"
    },
    {
        "titulo": "Botafogo vira uma grande incógnita para 2026",
        "descricao": "Entre os quatro grandes clubes do futebol carioca, o Botafogo é o que vira 2025 como a incógnita para o ano que inicia amanhã. A indefinição sobre o controle da Eagle Football, empresa que faz a gestão da SAF, somada ao desmonte do elenco que em 2024 conquistou o continente e à chegada de um novo treinador, renova a desconfiança da torcida que, com inteira razão, questiona o motivo de o Glorioso não ter conseguido se estabilizar como postulante a titulo em 2025.Com a saída de Marlon Freitas para o Palmeiras sobe para 16 o número de jogadores negociados, entre os 25 do elenco comandado por Artur Jorge. Dos que estivam na final da Libertadores, contra o Atlético-MG, em Buenos Aires, restam Vitinho, Alexander Barboza, Alex Telles, Allan, Matheus Martins, Savarino e Marçal — Mateo Ponte e Bastos ficaram fora. Ou seja: em 2026, veremos um Botafogo mais desfigurado do que o deste ano, a partir da saída de Gregore, Luiz Henrique, Thiago Almada e Igor Jesus.É discussão boa: a criação da SAF e a entrada da Eagle Football de John Textor mudaram o nível do futebol do Botafogo — e disso não há a menor dúvida. Mas estranho a politica esportiva da empresa que faz a gestão da principal pasta do clube. O projeto esportivo não é claro e hoje já tem quem questione se o real objetivo da Eagle é mesmo conquistar títulos. Ainda mais com o impasse envolvendo a presença de John Textor no controle acionário. Tudo isso impacta no ambiente.É aleatório, eu sei, mas é curioso que apenas três dos oito técnicos que dirigiram o time nos últimos quatro anos, mais precisamente com a criação da SAF, em 2022, tenham atuado como jogador de futebol profissional: pela ordem, Luís Castro, Lúcio Flávio e Artur Jorge foram os únicos. Ainda assim, só mesmo o brasileiro teve relativo sucesso. O argentino Martín Anselmi, de 40 anos, que chega do Porto credenciado pelo bom trabalho no Independente del Valle, do Equador, segue a linha de Bruno Lage, Tiago Nunes, Renato Paiva e Davide Ancelotti — todos acadêmicos, com breves carreiras nos times de base.Espero que John Textor e os parceiros de gestão no futebol alvinegro consigam repetir o sucesso de 2024. Mas as projeções não são animadores. De novo.Feliz ano novo.",
        "imagem": "https://s3.glbimg.com/v1/AUTH_d0df7b2a29084a86bbc7426a0709d06a/extra/imagem-extra-PNG.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/gilmar-ferreira/coluna/2025/12/botafogo-vira-uma-grande-incognita-para-2026.ghtml",
        "data": "2025-12-31 08:15:29"
    },
    {
        "titulo": "Confira o que abre e fecha no réveillon do DF",
        "descricao": "O Correio separou uma lista de serviços públicos com horários modificados devido à virada de ano; confira quais e os dias",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/30/675x450/1_30-de-dez-25-10-62676510.jpg?20251230205109%3F20251230205109=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/12/7323034-confira-o-que-abre-e-fecha-no-reveillon-do-df.html",
        "data": "2025-12-31 08:15:00"
    },
    {
        "titulo": "31/12/2025 - Assista agora ao Tribuna Manhã",
        "descricao": "Telejornal é comandado por Bruna Maria",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/17112025---Assista-agora-ao-Tribuna-Manha0028196300202511170940.jpg?xid=1316130",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/tribunamanha/31122025---assista-agora-ao-tribuna-manha-286628",
        "data": "2025-12-31 08:14:35"
    },
    {
        "titulo": "Quanto rende na poupança os R$ 1 bilhão de reais da Mega da Virada",
        "descricao": "Veja quanto rende na poupança, Tesouro Selic, CDB, LCI e LCAThe post Quanto rende na poupança os R$ 1 bilhão de reais da Mega da Virada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/mega-sena-brasil_1765848269597.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quanto-rende-na-poupanca-os-r-1-bilhao-de-reais-da-mega-da-virada/",
        "data": "2025-12-31 08:14:00"
    }
]