[
    {
        "titulo": "Por que escrever à mão faz de você mais inteligente que qualquer app",
        "descricao": "Entre telas luminosas e notificações constantes, o hábito de escrever à mão continua presente, despertando o interesse de pesquisadores e educadores por seus impactos na memória, na organização do tempo, nas funções executivas e no foco. Como a escrita à mão influencia a memória A escrita à mão ativa áreas cerebrais de forma diferente da...The post Por que escrever à mão faz de você mais inteligente que qualquer app appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/escrever_1768533125403.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-escrever-a-mao-faz-de-voce-mais-inteligente-que-qualquer-app/",
        "data": "2026-01-16 20:34:00"
    },
    {
        "titulo": "Linha de ônibus especial vai ligar Rodoviária a evento no Setor de Clubes Sul",
        "descricao": "Serviço começa a funcionar neste sábado (17), com tarifa de R$ 3,80; aos domingos, é de graça",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/30/675x450/1_30-de-dez-25-14-62676517.jpg?20260116173231%3F20260116173231=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7334745-linha-de-onibus-especial-vai-ligar-rodoviaria-a-evento-no-setor-de-clubes-sul.html",
        "data": "2026-01-16 20:34:00"
    },
    {
        "titulo": "CFO da York Water, Poff, compra ações no valor de US$ 139",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/cfo-da-york-water-poff-compra-acoes-no-valor-de-us-139-93CH-1802950",
        "data": "2026-01-16 20:33:04"
    },
    {
        "titulo": "VÍDEOS: Jornal do Acre 1a Edição desta sexta-feira, 16 de janeiro de 2026",
        "descricao": "",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ac/acre/playlist/videos-jornal-do-acre-1-edicao-desta-sexta-feira-16-de-janeiro-de-2026.ghtml",
        "data": "2026-01-16 20:33:02"
    },
    {
        "titulo": "Empossados 39 professores aprovados em concurso em Sinop; entrega dos kits escolares a partir do dia 2",
        "descricao": "A secretaria municipal de Educação concedeu, hoje, a posse a 39 novos servidores da educação, que atuarão na educação infantil e no ensino fundamental da rede municipal. O evento marcou o início da carreira dos profissionais como servidores públicos municipais, selecionados e contratados por meio do maior concurso público da história do município. “São profissionais [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/01/5071aa2e8870d2ecac855d08ae05c80a.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/educacao/empossados-39-professores-aprovados-em-concurso-em-sinop-entrega-dos-kits-escolares-a-partir-do-dia-2/",
        "data": "2026-01-16 20:33:00"
    },
    {
        "titulo": "Jogo de paciência se estabelece em negociação por Paquetá, enquanto Flamengo e West Ham buscam acerto por valores",
        "descricao": "A sexta-feira foi de conversas entre Flamengo, West Ham e o estafe de Lucas Paquetá, mas não trouxe definições sobre as chances do meia de 28 anos retornar ao futebol brasileiro. O rubro-negro esperava que os ingleses batessem o martelo, principalmente, sobre a pedida de valores pelo jogador e a possível data de liberação. Após o encontro, segue o jogo de paciência por uma proposta certeira em uma negociação que pode se arrastar por mais alguns dias ou semanas.Os encontros entre as partes têm sido rotineiros nos últimos dias, e servem para reforçar o diálogo. Paquetá já se acertou com o Flamengo e tenta ajudar no processo de convencimento de maneira interna — ele tem sido desfalque por conta de lesão.Conforme apurou o EXTRA, o Flamengo só vai apresentar uma proposta quando tiver certeza sobre todas as condições que o West Ham quer colocar na mesa. A partir disso, a diretoria vai fechar os moldes da proposta em papel timbrado. O diretor José Boto está à frente das discussões por parte do clube e levará ao presidente Luiz Eduardo Baptista, o Bap, quando possível.Havia a expectativa que a roda de conversas desta sexta-feira fosse o \"Dia D\" por Paquetá, mas isso passou longe de acontecer. Os avanços tem acontecido constantemente e negociação tem sido concretizada a conta-gotas, com o Flamengo disposto a esperar.Desde a primeira sinalização do Flamengo, o West Ham se flexibilizou bastante na ideia de vender Paquetá. Verbalmente, cedeu na sua pedida inicial, que estava na casa dos 60 milhões de euros (cerca de R$ 374 milhões). Agora, admite liberar o meia em um negócio na casa dos 40 milhões de euros (cerca de R$ 250 milhões), sendo uma parte fixa e outra em metas contratuais (R$ 31 milhões). O que falta é formalizar os moldes da venda.Paquetá e Flamengo querem que a transferência se concretize nesta janela que se encerra no dia 31. Por sua vez, o West Ham sinalizou que deseja mantê-lo até o fim da temporada, por empréstimo, para tentar escapar do rebaixamento na Premier League.Atualmente, o clube de Londres ocupa a 18a posição e está a sete pontos do primeiro time fora da zona de rebaixamento, o Nottingham Forest. A equipe do técnico Nuno Espírito Santo perdeu 13 de seus 21 jogos do Inglês nesta temporada. A última vitória no campeonato foi contra o Burnley, no dia 8 de novembro. Amanhã, às 12h (de Brasília), visitará o Tottenham pela 22a rodada do campeonato.",
        "imagem": "https://s2-extra.glbimg.com/-Fw_9CnHNcFRTud78AUTfyEsk1U=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/b/V/1SOAtsR9mcgGbB767osg/113535070.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2026/01/jogo-de-paciencia-se-estabelece-em-negociacao-por-paqueta-enquanto-flamengo-e-west-ham-buscam-acerto-por-valores.ghtml",
        "data": "2026-01-16 20:32:47"
    },
    {
        "titulo": "Unioeste divulga resultado do Vestibular 2026",
        "descricao": "Unioeste divulgou resultado do Vestibular 2026José Fernando Ogura/Arquivo AENA Universidade Estadual do Oeste do Paraná (Unioeste) divulga, nesta sexta-feira (16), a lista dos aprovados no Vestibular 2026.Os resultados foram divulgados às 17h nos cinco campi da universidade — Cascavel, Foz do Iguaçu, Francisco Beltrão, Marechal Cândido Rondon e Toledo — e estarão disponíveis no site da instituição a partir das 20h.✅ Siga o canal do g1 PR no WhatsAppNesta edição, mais de 15 mil candidatos disputaram 1.602 vagas distribuídas em 67 cursos de graduação.As matrículas vão da próxima segunda-feira (19), até 26 de janeiro, no site da universidade. O envio dos documentos também precisam ser enviados pelo sistema digital e pelos aplicativos da Unioeste. Os e-mails para contato sobre as matrículas são:nexo.matriculas@unioeste.brprograd@unioeste.brprograd.daa@unioeste.brLEIA TAMBÉM:Vídeo: Homem é investigado por furtar caixinha de doações destinadas ao Hospital do Câncer de Cascavel'Achei que ia morrer': Vídeo mostra jovem se agarrando a árvore ao ser surpreendida por tornado no caminho para casaFenômeno raro: Luzes avermelhadas aparecem no céu do ParanáConfira as vagas mais disputadas:Medicina (Cascavel) - 2.581 candidatosMedicina (Francisco Beltrão) - 1.612 candidatosPsicologia (Foz do Iguaçu) - 538 candidatosPsicologia (Toledo) - 317 candidatosDireito (Marechal Cândido Rondon) - 246 candidatosVÍDEOS: Mais assistidos do g1 ParanáLeia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/P_GNGNxeVzgv09dU3Cup-BWyz04=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/23/36/14233623",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/oeste-sudoeste/noticia/2026/01/16/unioeste-divulga-resultado-do-vestibular-2026.ghtml",
        "data": "2026-01-16 20:32:44"
    },
    {
        "titulo": "FGC ajudou a viabilizar compra de banco que deu origem ao Master com empréstimo em 2019",
        "descricao": "O Fundo Garantidor de Créditos (FGC) concedeu um e...",
        "imagem": "https://s2-valor.glbimg.com/GHtycPAfVk8HPsAEmTh0CKu--IA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/a/k/vJXQwCQXeLWBpcqv8erA/021219daniel015.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/16/fgc-ajudou-a-viabilizar-compra-de-banco-que-deu-origem-ao-master-com-emprstimo-em-2019.ghtml",
        "data": "2026-01-16 20:32:39"
    },
    {
        "titulo": "Gestão Nunes abre consulta para ampliar gestão privada em escolas municipais",
        "descricao": "ISABELA PALHARESFOLHAPRESSA gestão Ricardo Nunes (MDB) abriu consulta pública para discutir a gestão privada de escolas municipais de ensino fundamental em São Paulo. Desde que foi reeleito, o prefeito tem defendido que esse modelo traz melhores resultados educacionais e, por isso, pretende replicá-lo.A prefeitura diz que a proposta tem como referência a experiência já adotada no município no convênio com o Liceu Coração de Jesus, tradicional colégio particular que iria fechar por conta da insegurança na região central de São Paulo.O plano inicial da gestão Nunes era selecionar as 50 escolas com desempenho mais baixo para serem entregues à gestão privada. No entanto, ele recuou dessa ideia e decidiu que iria começar a ampliação do modelo em apenas três novas unidades, que estão em construção.A prefeitura não informou qual a estimativa dos valores que serão repassados para as organizações que forem selecionadas para a parceria. Tampouco informou os valores investidos pela gestão municipal na construção das três unidades que serão concedidas.Um documento publicado pela Secretaria Municipal de Educação para embasar a consulta pública diz apenas que as organizações sociais selecionadas vão receber repasses mensais de acordo com o número de matrículas, mas afirma que o valor ainda será definido.Também informa que o repasse estará atrelado ao cumprimento de metas, como a formação continuada dos profissionais de educação, pesquisa de satisfação com a comunidade escolar, garantia de espaços para gestão participativa e a organização do ambiente (o que inclui os serviços de limpeza, vigilância e manutenção).O documento diz ainda que as unidades prioritárias para a implantação do modelo serão as que ainda não existem, para \"preservar o quadro docente e as equipes gestoras das unidades em funcionamento, bem como o contexto das comunidades escolares dessas escolas\".As escolas estão sendo construídas nos distritos de Parelheiros, Pedreira (ambos na zona sul) e Jaraguá (zona norte).O documento diz que as unidades educacionais selecionadas para serem geridas por organizações sociais vão permanecer públicas, devem seguir as diretrizes pedagógicas, curriculares, administrativas e institucionais da secretaria municipal e vão receber os alunos conforme o georreferenciamento -como é feito nas demais escolas da rede.Também diz que as organizações sociais vão usar prédios públicos municipais, mas devem fornecer mobiliário para as atividades escolares. Diz ainda que os profissionais de educação que vão atuar nessas escolas serão contratados pela SME.Antes do convênio com o Liceu, a prefeitura contrata organizações sociais atualmente apenas na educação infantil, com as creches -modelo que já motivou investigações da Polícia Civil, da Polícia Federal e do Ministério Público.A ampliação desse tipo de convênio para o ensino fundamental é questionado por especialistas, já que o parágrafo primeiro do artigo 213 da Constituição diz que os recursos públicos só podem ser destinados a escolas comunitárias, confessionais ou filantrópicas \"quando houver falta de vagas e cursos regulares da rede pública\".Esse entendimento é reforçado pela lei do Fundeb (Fundo de Manutenção e Desenvolvimento da Educação Básica), que impede o uso de repasse dos recursos federais para escolas conveniadas no ensino fundamental.Assim, para seguir em frente com o modelo de convênios, a gestão municipal terá que remunerar as organizações sociais exclusivamente com recursos do Tesouro Municipal.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/09/30185901/Escola-1024x613-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/gestao-nunes-abre-consulta-para-ampliar-gestao-privada-em-escolas-municipais/",
        "data": "2026-01-16 20:32:31"
    },
    {
        "titulo": "Eleições Presidenciais: A crise do regime aprofunda-se num contexto de regresso da luta de classes",
        "descricao": "A eleição presidencial deste domingo anuncia-se como uma das mais incertas das últimas décadas. É o sintoma de uma crise profunda do regime, incapaz de encontrar uma solução duradoura para a instabilidade governativa. Entre candidatos do “bloco central” e variantes mais autoritárias, nenhum dos pretendentes à segunda volta oferece uma perspectiva progressista para os trabalhadores e a juventude, que só poderão contar com as suas próprias forças para fazer recuar a agenda neoliberal.-16-01-2026/ Europa, Portugal, Eleições em Portugal",
        "imagem": "https://www.esquerdadiario.com.br/local/cache-vignettes/L150xH100/img_640x426uu2026-01-14-17-06-50-755750_1_-36497.png?1768595536=",
        "fonte": "esquerdadiario_br",
        "link": "https://www.esquerdadiario.com.br/Eleicoes-Presidenciais-A-crise-do-regime-aprofunda-se-num-contexto-de-regresso-da-luta-de-classes",
        "data": "2026-01-16 20:31:50"
    }
]