[
    {
        "titulo": "Stanmore Coal registra prejuízo no ano fiscal de 2025 em meio à queda de preços",
        "descricao": "",
        "imagem": "https://csv-storage.forexpros.com/slides/46286a03078e533051becf3030c5c845ad5ed53c4e2b9038757efeaed7623697.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/stanmore-coal-registra-prejuizo-no-ano-fiscal-de-2025-em-meio-a-queda-de-precos-93CH-1842231",
        "data": "2026-02-23 01:21:27"
    },
    {
        "titulo": "Brasil goleia Argentina e garante vaga na Copa do Mundo Sub-20",
        "descricao": "A Seleção Brasileira confirmou o favoritismo e derrotou a Argentina por 4 a 0, pelo hexagonal final do Sul-Americano Sub-20 Feminino.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/sul-americano-feminino-sub-20-feminino-sub-20-22022026-30.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/brasil-goleia-argentina-garante-vaga-copa-mundo-feminina-sub-20.html",
        "data": "2026-02-23 01:21:09"
    },
    {
        "titulo": "Novo sistema de energia infinita de 20.000W é real ou apenas mais uma promessa falsa",
        "descricao": "A promessa de energia infinita volta e meia reaparece com nomes diferentes, números impressionantes e vídeos que parecem técnicos. A ideia de um sistema capaz de gerar 20.000 watts de forma contínua, sem combustível e sem fonte externa, chama atenção principalmente em momentos de crise energética. Mas quando se analisa com calma o funcionamento desses...The post Novo sistema de energia infinita de 20.000W é real ou apenas mais uma promessa falsa appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/energia-infinita_1771683473141-redimensionado-para-2880x1620-1-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/novo-sistema-de-energia-infinita-de-20-000w-e-real-ou-apenas-mais-uma-promessa-falsa/",
        "data": "2026-02-23 01:21:00"
    },
    {
        "titulo": "Explosão em tanque de combustível leva à evacuação de 118 moradores em Volta Redonda",
        "descricao": "A Prefeitura de Volta Redonda informou que moradores que vivem em um raio de 300 metros da base da Vibra Energia, antiga unidade da Petrobras, foram evacuados após a explosão de um tanque de combustível na madrugada de domingo, 22, no Sul Fluminense. A medida foi adotada por segurança durante a operação de retirada do álcool que restou no reservatório atingido.Um homem ficou ferido e segue internado em estado grave no Hospital Municipal São João Batista. Outras duas pessoas continuam desaparecidas. As buscas contam com apoio de drones, embarcações e equipes especializadas, mas ainda não puderam ser realizadas no interior do tanque.Ao todo, 118 pessoas de 41 famílias da Vila Americana foram encaminhadas preventivamente a um hotel da cidade. Segundo a prefeitura, o acolhimento incluiu transporte e hospedagem. A determinação de retirada partiu do Grupamento de Operações com Produtos Perigosos do Corpo de Bombeiros.Leia mais1Operações reduziram participação de distribuidoras ilegais de combustíveis em 3,5 pontos, diz Vibra2CSN ganha alívio de caixa com financiamento de R$ 1,13 bi do BNDES para siderúrgica de Volta Redonda3Combustível adulterado? Operação contra fraudes em postos acha 800 irregularidadesA evacuação ocorre enquanto é feito o transbordo do álcool remanescente no tanque atingido. A operação utiliza caminhões-tanque para remover o combustível. Pelo menos 180 mil litros já foram transferidos, e outros veículos estão a caminho para concluir a retirada dos cerca de 350 mil litros que estavam armazenados no momento da explosão, seguida de incêndio. O reservatório tem capacidade total para 2 milhões de litros.De acordo com a administração municipal, o procedimento ocorre de forma mais lenta que o previsto inicialmente, por questões de segurança e cumprimento de protocolos técnicos. As equipes de resgate aguardam que o transbordo seja concluído — ou ao menos atinja um nível considerado seguro — para iniciar as buscas no interior da estrutura danificada.A Agência Nacional do Petróleo, Gás Natural e Biocombustíveis enviou uma equipe técnica ao município e determinou a interdição das operações na base. Segundo informações repassadas pela empresa às autoridades, um serviço de manutenção com solda era realizado no local no momento do acidente.A empresa também está providenciando o deslocamento para Volta Redonda de familiares do homem internado e dos dois desaparecidos, que vivem em outros Estados.Uma sala de crise foi montada na Universidade Federal Fluminense (UFF) para orientar moradores que precisem de apoio ou não tenham para onde ir. A prefeitura informou que seguirá acompanhando a operação e divulgará novas atualizações.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/explosao-em-tanque-de-combustivel-leva-a-evacuacao-de-118-moradores-em-volta-redonda-292839",
        "data": "2026-02-23 01:20:00"
    },
    {
        "titulo": "Nickel Mines reporta resultados do 4o trimestre de 2025 com resiliência em meio a desafios/n",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/nickel-mines-reporta-resultados-do-4o-trimestre-de-2025-com-resiliencia-em-meio-a-desafiosn-93CH-1842230",
        "data": "2026-02-23 01:19:59"
    },
    {
        "titulo": "Força Tática estoura ponto de tráfico e prende suspeito na Vila Acre",
        "descricao": "Uma ação da Força Tática do 2o Batalhão da Polícia Militar resultou na prisão de um homem suspeito de tráfico de drogas ...",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/drogaapreensao.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/forca-tatica-estoura-ponto-de-trafico-e-prende-suspeito-na-vila-acre-em-rio-branco/",
        "data": "2026-02-23 01:19:10"
    },
    {
        "titulo": "Navigator Global apresenta desempenho sólido no primeiro semestre de 2025, mas ações caem",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/navigator-global-apresenta-desempenho-solido-no-primeiro-semestre-de-2025-mas-acoes-caem-93CH-1842228",
        "data": "2026-02-23 01:17:16"
    },
    {
        "titulo": "'Dormia sem saber que era estuprada': Gisèle Pelicot detalha ao Fantástico horror de 10 anos sendo violentada pelo marido",
        "descricao": "“Estou de pé, sempre de pé.” Gisèle Pelicot conta como refez sua vida depois da violência sexualA francesa Gisèle Pelicot vivia no completo anonimato no sul da França até que sua história chocou o mundo. Por uma década, ela foi dopada e estuprada sucessivamente. O mentor dos crimes era o seu próprio marido, Dominique Pelicot, que misturava sedativos na comida da esposa, convidava desconhecidos para o quarto do casal e filmava os abusos.Em dezembro de 2024, Dominique foi condenado a 20 anos de prisão — a pena máxima para estupro na França. Agora, pouco mais de um ano após a sentença, Gisèle decidiu contar sua história em detalhes para garantir que a vergonha não recaia sobre a vítima.\"Esse lado sombrio, nós nunca o vimos. Eu nunca descobri, até que aprendi a fazer isso\", afirmou Gisèle em entrevista ao Fantástico.O mundo de Gisèle virou ao avesso em 2 de novembro de 2020, quando foi chamada a uma delegacia. O interrogatório começou de forma estranha, com perguntas sobre a rotina do casal. Ela descreveu Dominique como um \"homem atencioso\" com quem vivia há 50 anos.A francesa Gisèle Pelicot foi abusada pelo marido por 10 anosReprodução/TV GloboO delegado, que afirmou ter passado oito noites sem dormir antes de revelar o caso, apresentou fotos de uma mulher dormindo sendo abusada por desconhecidos.\"O delegado me diz: 'é você', e eu respondo: 'não, não sou eu'. Coloco meus óculos pra tentar compreender e ele me pergunta: ‘a senhora conhece esse homem?’. 'Claro que não'. Nesse momento, meu cérebro já não processa mais nada. Eu me desconecto, não escuto mais nada\", relatou Gisèle.Após a descoberta, o maior desafio foi comunicar a traição aos três filhos do casal. Gisèle descreveu a conversa como o momento mais violento de sua vida como mãe.\"Como você diz pros seus filhos: seu pai me estuprou e me fez ser estuprada por 10 anos? Foi um golpe devastador para eles também. Eu ainda consigo ouvir minha filha gritando na sala\", recordou.O marido de Gisèle foi condenado a 20 anos de prisãoReprodução/TV GloboAgressores eram 'homens comuns' e vizinhosDominique recrutava os agressores em fóruns online. Durante dois anos e meio de investigação, a polícia chegou ao número de 80 agressores. Eram homens entre 22 e 70 anos, considerados \"comuns\" na região de Mazan.Gisèle contou que um deles era um vizinho que ela via com frequência: \"Ele era um homem na casa dos quarenta, pai de quatro filhos. Mesmo assim, veio à minha casa e me estuprou. E eu, que não me lembrava de nada, respondia 'olá senhor' na padaria\".Ao todo, 50 homens foram julgados no Tribunal de Avignon e condenados. \"Trinta deles ainda estão vagando por aí, não foram presos até hoje\", alertou Gisèle.Gisèle deu entrevista exclusiva ao FantásticoReprodução/TV GloboApagões e acidentesDurante o período em que era dopada, Gisèle sentiu que sua saúde estava falhando, mas não sabia o motivo. Ela sofria com apagões de memória e chegou a sofrer um acidente de carro.\"Não lembrava o que tinha feito na véspera... Meus filhos diziam que eu estava com a voz enrolada, como se tivesse bebido\". Ela procurou neurologistas e ginecologistas, mas Dominique participava de todas as consultas e minimizava os sintomas: \"Tá vendo, tá tudo bem, não precisa preocupar as crianças com isso\".A punição é duplaNo tribunal, Gisèle escolheu abrir mão do anonimato e permitiu que as audiências fossem públicas. Ela enfrentou a hostilidade das defesas dos réus. \"Diziam: você é cúmplice, consentiu. Esse comportamento das advogadas mulheres me humilhou. Para nós, vítimas, a punição é dupla: o sofrimento que passamos e a luta contra essa vergonha\".Hoje, ela usa sua voz para pedir mudanças na educação e no comportamento masculino: \"A sociedade precisa evoluir. Os homens precisam assumir a responsabilidade... Não devemos tolerar a dominação sobre as mulheres\".Apesar do trauma, Gisèle mantém o sobrenome Pelicot para que seus netos não carreguem vergonha do nome. Ela planeja, inclusive, visitar o ex-marido na cadeia. \"Preciso olhar nos olhos dele e perguntar por quê. Preciso de respostas\".Questionada se ter respostas mudaria algo, ela foi enfática: \"Talvez elas não mudem nada, mas é como sigo em frente com a minha vida. Dizer a ele que sou uma mulher feliz, em paz e serena. O livro é uma forma de dizer que hoje sou uma mulher livre novamente, que ama novamente, que confia novamente. E que estou de pé, sempre de pé\".Ouça os podcasts do FantásticoO podcast Isso É Fantástico está disponível no g1 e nos principais aplicativos de podcasts, trazendo grandes reportagens, investigações e histórias fascinantes em podcast com o selo de jornalismo do Fantástico: profundidade, contexto e informação. Siga, curta ou assine o Isso É Fantástico no seu tocador de podcasts favorito. Todo domingo tem um episódio novo.",
        "imagem": "https://s2-g1.glbimg.com/zUU7r_nZ7vrUWeciRQxH4g5_g-w=/1280x0/filters:format(jpeg)/https://s03.video.glbimg.com/x720/14369622.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/fantastico/noticia/2026/02/22/dormia-sem-saber-que-era-estuprada-gisele-pelicot-detalha-ao-fantastico-horror-de-10-anos-sendo-violentada-pelo-marido.ghtml",
        "data": "2026-02-23 01:16:32"
    },
    {
        "titulo": "Ciro Nogueira reage a mudança de Bolsonaro em SC",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/politics-news/ciro-nogueira-reage-a-mudanca-de-bolsonaro-em-sc-1842086",
        "data": "2026-02-23 01:15:27"
    },
    {
        "titulo": "Com Parnahyba rebaixado e Altos classificado, Campeonato Piauiense define confrontos das semifinais; confira",
        "descricao": "O Campeonato Piauiense de 2026 encerrou a primeira fase neste domingo (22), e definiu os ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/23/78213004-whatsapp-image-2026-02-22-at-170229.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/com-parnahyba-rebaixado-e-altos-classificado-campeonato-piauiense-define-confrontos-das-semifinais-confira,9c365e8622b15a673f829bdb188d64ad7ygdqpgj.html",
        "data": "2026-02-23 01:15:24"
    }
]