[
    {
        "titulo": "Lorena Bispo celebra continuidade da coroa de Deusa do Ébano do Ilê Aiyê: “Uma semente que está germinando”",
        "descricao": "A dançarina e comunicadora Lorena Bispo, que passou a coroa de Deusa do Ébano neste ano para Carol Xavier, celebrou a continuidade do legado do Ilê Aiyê durante a tradicional saída do “Mais Belo dos Belos”, neste sábado (14), em Salvador.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313768%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771126283&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313768-lorena-bispo-celebra-continuidade-da-coroa-de-deusa-do-ebano-do-ile-aiye-uma-semente-que-esta-germinando",
        "data": "2026-02-15 03:31:08"
    },
    {
        "titulo": "Vai chover no domingo de carnaval no Rio? Veja a temperatura da madrugada, manhã, tarde e noite",
        "descricao": "O domingo de carnaval será de tempo instável no Rio, segundo o Climatempo. A previsão indica sol e aumento de nuvens pela manhã, com pancadas de chuva à tarde. À noite, o tempo volta a ficar mais aberto. A temperatura varia entre 23°C e 35°C, com 5,1mm de chuva previstos e 40% de chance de precipitação. Conforme o meteorologista Guilherme Borges, os dias de carnaval tendem a ter tempo firme, \"apesar da possibilidade de pancadas isoladas, que são naturais nesta época do ano\".Chuva no Rio: saiba como se proteger na rua dos riscos causados pelos temporaisMetrôRio instala cabine de glitter na estação Carioca para foliões tomarem um 'banho de brilho' no carnaval 2026— Fevereiro é um mês naturalmente instável, e boa parte de março também. O Rio continua na rota das instabilidades, e esse tipo de sistema ainda deve aparecer outras vezes ao longo do verão — diz Borges.Carnaval 2026: o que esperar do primeiro dia de desfiles na Sapucaí?Confira a previsão do tempo hora a hora:Madrugada (0h às 6h) - a madrugada será de céu com muitas nuvens e temperaturas amenas.0h: 25°C2h: 24°C4h: 24°C6h: 23°CManhã (6h às 12h) - o sol aparece entre nuvens e o calor ganha força.8h: 28°C10h: 32°C12h: 35°CTarde (12h às 18h) - período mais quente e com previsão de pancadas de chuva.14h: 34°C16h: 32°C18h: 30°CA máxima do dia chega aos 32°C, com sensação de abafamento antes da chuva.Noite (18h às 23h) - a chuva perde força e o tempo fica mais estável.20h: 28°C22h: 26°CE se chover no meio do bloquinho, o que fazer?Foliões encaram manhã nublada e de chuva pela abertura da festa profana no RioDomingos Peixoto / Agência O GLOBOA combinação de bloco de rua, multidão e chuva forte pode transformar uma festa em cenário de risco em poucos minutos. Por mais que a previsão do tempo não indique chuva intensa para os dias de folia, meteorologistas não descartam pancadas isoladas, e raios, ventos intensos, alagamentos e estruturas elétricas improvisadas aumentam o perigo para quem está no meio da aglomeração — especialmente quando o escoamento da água é rápido e a informação circula de forma desencontrada. O GLOBO ouviu quem entende do assunto para organizar um guia prático sobre o que você deve fazer ao ser flagrado nessa situação.Quais são os principais riscos em um bloco durante temporal?Choque elétricoEquipamentos de som, geradores e cabos expostos à chuva.Postes e fiação próximos ao trajeto.Água acumulada que pode estar energizada.Alagamento repentinoRuas que viram “rios” em poucos minutos.Bueiros sem tampa escondidos pela água.Correnteza suficiente para derrubar adultos.Áreas próximas a túneis, canais e regiões historicamente alagáveis oferecem risco adicional.Ventos fortesQueda de árvores e galhos.Estruturas metálicas de apoio ou torres de som instáveis.Placas e objetos projetados contra a multidão.RaiosBlocos acontecem em áreas abertas.Multidão pode buscar abrigo sob árvores, o que aumenta o risco.Guarda-chuvas com hastes metálicas elevam a exposição.O que fazer se começar um temporal durante o bloco?Especialistas em gestão de risco e Defesa Civil recomendam, antes de tudo:Observe, ao chegar, rotas de saída e ruas transversais.Evite permanecer em áreas mais baixas do trajeto.Se começar a chover forte, afaste-se imediatamente de:Carros de somGeradoresPostesFios aparentesEvite ficar parado em frente a equipamentos elétricos.Em caso de raios:Não se abrigue sob árvores.Procure locais fechados e seguros (comércio estruturado, estações).Evite áreas abertas e objetos metálicos elevados.Se a rua começar a alagar:Não permaneça na água.Caminhe para áreas mais altas.Ajude crianças e idosos a saírem da área.E depois da exposição à enchente?A água da chuva misturada a esgoto pode transmitir doenças como leptospirose e hepatite A.Lave imediatamente pernas e pés com água e sabão.Desinfete qualquer ferimento.Procure atendimento se apresentar febre, dor no corpo ou mal-estar nos dias seguintes.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/1u5QCcl4Y4UPZ_il-xRi_WFAqJU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/w/L/FhD6PZQGiuPzcqvmAWbA/97684434-ri-rio-de-janeiro-rj-19-02-2022-bloco-nao-adianta-ficar-putin-apos-varios-dias-de-chu.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/15/vai-chover-no-domingo-de-carnaval-no-rio-veja-a-temperatura-da-madrugada-manha-tarde-e-noite.ghtml",
        "data": "2026-02-15 03:30:29"
    },
    {
        "titulo": "Homem da Meia-Noite leva multidão às ladeiras e celebra 94 anos com tributo à ancestralidade",
        "descricao": "Enredo foi dedicado à ancestralidade afro-brasileira e às nações de maracatu, com homenagens a nomes fundamentais da cultura do Estado",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/15/whatsapp_image_2026_02_15_at_00_40_38-36461007.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/cultura/2026/02/15/homem-da-meia-noite-leva-multidao-as-ladeiras-e-celebra-94-anos-com-tributo-a-ancestralidade.html",
        "data": "2026-02-15 03:30:00"
    },
    {
        "titulo": "Lucas Leto mira voos mais altos, mas pede mais espaço para baianos: \"É só dar oportunidade que a gente brilha\"",
        "descricao": "Ver o ator baiano Wagner Moura disputando um Oscar reflete a potência que o teatro baiano teve e tem até hoje. E um grande exemplo de que essa chama segue acesa é Lucas Leto - que nasceu em Pernambués, foi cria do Bando de Teatro Olodum, e tem ganhado cada vez mais projeção desde que interpretou Waguinho na novela Bom Sucesso, da TV Globo, em 2019.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313767%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771126131&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313767-lucas-leto-mira-voos-mais-altos-mas-pede-mais-espaco-para-baianos-e-so-dar-oportunidade-que-a-gente-brilha",
        "data": "2026-02-15 03:27:44"
    },
    {
        "titulo": "Duas candidatas a Rainha Gay desistem da disputa pouco antes do desfile",
        "descricao": "O concurso Rainha Gay do Carnaval 2026 registrou duas desistências pouco antes do início dos desfiles, na noite deste sábado (14), reduzindo para quatro o número de candidatas na disputa. A informação foi anunciada pelo apresentador oficial do evento, Welington Fraga, momentos antes da entrada das participantes na passarela montada na Praça da Revolução. Inicialmente, [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/976x695_IMAGEM-DESTACADA-16-4-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/duas-candidatas-a-rainha-gay-desistem-da-disputa-pouco-antes-do-desfile/",
        "data": "2026-02-15 03:27:10"
    },
    {
        "titulo": "Botafogo vence Juventude no Nilton Santos em estreia no Brasileirão Feminino",
        "descricao": "O Botafogo largou bem no Campeonato Brasileiro Feminino. Isso porque derrotou por 2 a 1 o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/2089140923-550960395868008c75cd2o-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/botafogo/botafogo-vence-juventude-no-nilton-santos-em-estreia-no-brasileirao-feminino,ae15c085646c27497c04f875fa9d904dnr5jcftw.html",
        "data": "2026-02-15 03:26:53"
    },
    {
        "titulo": "Botafogo x Flamengo, AO VIVO, com a Voz do Esporte, às 16h",
        "descricao": "Botafogo e Flamengo duelam por uma vaga nas semifinais do Campeonato Carioca neste domingo (15), ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/538762732-botxfla-car26-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/botafogo-x-flamengo-ao-vivo-com-a-voz-do-esporte-as-16h,bb20e5d572dfdcf7d9d42553db2a3ecasc9al0ed.html",
        "data": "2026-02-15 03:26:52"
    },
    {
        "titulo": "Igor Marcondes celebra vaga na final do quali do Rio Open",
        "descricao": "Igor Marcondes, número 350 do mundo, celebrou sua vitória de estreia no qualificatório do Rio ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/966583453-igormarcondesrioopen262gd.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/tenis/igor-marcondes-celebra-vaga-na-final-do-quali-do-rio-open,c5de77f9a8df6cdf2deabf001c0d45dfl5jp1tpu.html",
        "data": "2026-02-15 03:26:36"
    },
    {
        "titulo": "O que tem para comer no Baile de Gala do Copacabana Palace? Veja vídeo",
        "descricao": "Ainda era início de noite no Baile de Gala do Copacabana Palace, neste sábado (14), e a fila no bufê de pratos frios e quentes já tinha dado uma empacada. Demorava a andar.Leia mais (02/15/2026 - 00h26)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/15/177112579169913c1f1e1cb_1771125791_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/carnaval/2026/02/o-que-tem-para-comer-no-baile-de-gala-do-copacabana-palace-veja-video.shtml",
        "data": "2026-02-15 03:26:00"
    },
    {
        "titulo": "Luana Piovani ironiza pergunta sobre Virginia Fonseca no carnaval",
        "descricao": "A atriz Luana Piovani resolveu provocar Virginia Fonseca, rainha de bateria da Grande Rio, na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/captura-de-tela-2026-02-15-002443-1ji9z4npejuxx.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/luana-piovani-ironiza-pergunta-sobre-virginia-fonseca-no-carnaval,afb96ae20c770ddcbdc79a3f9a94c243yjw6ko8u.html",
        "data": "2026-02-15 03:25:41"
    }
]