[
    {
        "titulo": "Petrobras critica entraves ambientais na Margem Equatorial",
        "descricao": "Diretora afirma que estatal já investiu R$ 1,4 bilhão e questiona demora em licenças para avançar na Margem Equatorial",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260220060256_68b7a5de-05f7-4ef3-9228-5da75d4c73f6.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/margem-equatorial/petrobras-critica-entraves-ambientais-na-margem-equatorial",
        "data": "2026-02-20 06:57:06"
    },
    {
        "titulo": "Ribeirinhos em risco: naufrágio no Amazonas expõe crise histórica do transporte fluvial na região Norte",
        "descricao": "O episódio reforça a vulnerabilidade de milhões de moradores ribeirinhos",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260214090228_32e9942aee474e039e9a01895fa06ac1e15de2ed870a2b9a80ef6733c3323ef7.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/ribeirinhos-em-risco-naufragio-no-amazonas-expoe-crise-historica-do-transporte-fluvial-na-regiao-norte",
        "data": "2026-02-20 06:55:42"
    },
    {
        "titulo": "Dino barra manobras para pagamento de penduricalhos",
        "descricao": "Ministro proíbe novas leis que driblem a decisão em que ele determina a suspensão do pagamento de verbas que turbinam salários no funcionalismo. E cobra do Congresso regulamentação da questão para dar um basta aos exageros e distorções",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/19/675x450/1_55104845206-bd51f93413-o-64503784.jpg?20260219202448%3F20260219202448=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7358564-dino-barra-manobras-para-pagamento-de-penduricalhos.html",
        "data": "2026-02-20 06:55:00"
    },
    {
        "titulo": "O \"Inquérito das Fake News\" e a mão pesada de Moraes",
        "descricao": "Para especialistas, ministro extrapola ao colocar na mesma investigação — aberta de ofício em 2019 — supostos vazamentos de dados de integrantes do Supremo Tribunal Federal",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/19/675x450/1_35492010245-3c8afb2b1c-o-64505205.jpg?20260219223006%3F20260219223006=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7358655-o-inquerito-das-fake-news-e-a-mao-pesada-de-moraes.html",
        "data": "2026-02-20 06:55:00"
    },
    {
        "titulo": "Mendonça dá à PF amplo acesso às provas do Master",
        "descricao": "Novo relator também reduziu grau de sigilo imposto às investigações por Dias Toffoli",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/12/675x450/1_54469565225-6b34ff40d8-o-63175887.jpg?20260113072320%3F20260113072320=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7358675-mendonca-da-a-pf-amplo-acesso-as-provas-do-master.html",
        "data": "2026-02-20 06:55:00"
    },
    {
        "titulo": "Prefeitura de Nova Santa Rita PI abre processo seletivo em Educação",
        "descricao": "Processo seletivo oferece 15 vagas e cadastro reserva na área de Educação, sem prova escrita.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/0e7ba708-2429-4c79-a6e0-1e46e4e1af00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-nova-santa-rita-pi-abre-processo-seletivo-em-educacao",
        "data": "2026-02-20 06:54:04"
    },
    {
        "titulo": "Prefeitura de Celso Ramos SC abre processo seletivo para professor de matemática com 1 vaga",
        "descricao": "Processo seletivo simplificado oferece 1 vaga e cadastro reserva para professor de matemática em 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/5880f5c7-a284-412b-ca6b-3d6a2597f900/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-celso-ramos-sc-abre-processo-seletivo-para-professor-de-matematica-com-1-vaga",
        "data": "2026-02-20 06:52:41"
    },
    {
        "titulo": "EUA e Canadá interceptam aviões militares russos no Alasca",
        "descricao": "Comando diz que aeronaves atuaram em espaço internacional e foram escoltadas até deixarem zona de identificação aérea",
        "imagem": "https://static.poder360.com.br/2026/02/f-16-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/eua-e-canada-interceptam-avioes-militares-russos-no-alasca/",
        "data": "2026-02-20 06:52:32"
    },
    {
        "titulo": "Supermercados não abrirão mais aos domingos; entenda nova regra",
        "descricao": "Consumidores que costumam aproveitar os domingos para fazer compras de supermercados devem ficar atentos. O próximo domingo, 22, será o último em que os estabelecimentos vão ficar abertos neste dia da semana no Espírito Santo. A mudança ocorre depois da nova convenção coletiva firmada em acordo entre patrões e empregados no final do ano passado.As novas regras começam a valer a partir do dia 1° de março e incluem também outros estabelecimentos do gênero alimentício. Dessa forma, mercearias, minimercados e atacarejos também têm funcionamento proibido no primeiro dia da semana. O mesmo vale para lojas de material de construção. A nova convenção permite abertura em feriados, exceto Ano Novo, Natal e Dia do Trabalho. Leia Também: Conheça 4 truques para acabar com o mau-cheiro no lixo da cozinha Proteção industrial: Brasil rejeita recurso de gigantes dos EUA Caso Yan Milton: condenado por matar policial na Pituba é preso em SP A exceção é o caso de estabelecimentos que são mantidos por familiares, como pequenas vendas e mercearias sem funcionários, pois o que está no acordo é o impedimento de comerciários trabalharem aos domingos. Açougues e padarias também podem abrir as portas.As regras valem até o dia 31 de outubro e, na época da assinatura da convenção coletiva de trabalho, a Associação Capixaba de Supermercados (Acaps) chegou a afirmar que o fechamento dos supermercados aos domingos foi motivado, principalmente, pela falta de mão de obra para atuar nos estabelecimentos.Os supermercados no Espírito Santo já ficaram fechados em função de convenção coletiva por nove anos, entre 2009 a 2018.Confira as regras:Supermercados: não podem funcionar aos domingos, conforme a nova convenção coletiva. A mesma regra vale para mercearias, minimercados e atacarejos.Material de construção: as lojas devem estar fechadas aos domingos.Açougues e padarias: podem funcionar aos domingos. Os empregados desses estabelecimentos não estão incluídos na categoria dos comerciários de supermercados e, portanto, ficam fora das novas regras.Comércio de rua: não há impedimento para abertura aos domingos.Shoppings: as lojas são liberadas para funcionar aos domingos.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/menina-de-13-anos-e-vitima-de-estupro-coletivo-apo0137935100202602111055.webp?xid=6992093",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/supermercados-nao-abrirao-mais-aos-domingos-entenda-nova-regra-1380298",
        "data": "2026-02-20 06:51:51"
    },
    {
        "titulo": "Vice-presidente executivo da Lincoln National vende US$ 127 mil em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/vicepresidente-executivo-da-lincoln-national-vende-us-127-mil-em-acoes-93CH-1840536",
        "data": "2026-02-20 06:50:44"
    }
]