[
    {
        "titulo": "Bahia celebra 110 anos do samba em camisas especiais de Carnaval; confira",
        "descricao": "Uniforme especial chega em versões camiseta e regata, com referências ao Samba e participação de Beto Jamaica no lançamento",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_bahias%2F33271%2FIMAGEM_BAHIA_9.jpg%3Fchecksum%3D1769859883&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/bahia/33271-bahia-celebra-110-anos-do-samba-em-camisas-especiais-de-carnaval-confira",
        "data": "2026-01-31 11:30:00"
    },
    {
        "titulo": "É hora de comprar inflação, dizem especialistas; as NTN-Bs são o caminho",
        "descricao": "O Comitê de Política Monetária (Copom) do Banco Central anunciou na quarta-feira, 28, a manutenção da taxa básica de juros, a Selic, em 15% ao ano, em decisão unânime. Com isso, como ficam os investimentos? Leia a seguir os principais destaques dos especialistas ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/e-hora-de-comprar-inflacao-dizem-especialistas-as-ntn-bs-sao-o-caminho/",
        "data": "2026-01-31 11:30:00"
    },
    {
        "titulo": "É hora de comprar inflação, dizem especialistas; as NTN-Bs são o caminho",
        "descricao": "O Comitê de Política Monetária (Copom) do Banco Central anunciou na quarta-feira, 28, a manutenção da taxa básica de juros, a Selic, em 15% ao ano, em decisão unânime. Com isso, como ficam os investimentos? Leia a seguir os principais destaques dos especialistas ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/e-hora-de-comprar-inflacao-dizem-especialistas-as-ntn-bs-sao-o-caminho",
        "data": "2026-01-31 11:30:00"
    },
    {
        "titulo": "É hora de comprar inflação, dizem especialistas; as NTN-Bs são o caminho",
        "descricao": "É hora de comprar inflação, dizem especialistas; as NTN-Bs são o caminho - Notícias e informações do Grande ABC: investimentos,pós-copom,cenário,especialistas",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282629/e-hora-de-comprar-inflacao-dizem-especialistas-as-ntn-bs-sao-o-caminho",
        "data": "2026-01-31 11:30:00"
    },
    {
        "titulo": "POADOC 2026 abre inscrições para Laboratório de Projetos e Mostra de curtas",
        "descricao": "Com entrada franca, a segunda edição acontece de 31 de agosto a 4 de setembro",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1686616:1769792519/Sess%C3%A3o%20especial%20do%20POADOC%20na%20Cinemateca%20Capit%C3%B3lio%20-%20cr%C3%A9dito_%20Isidoro%20B.%20Guggiana.jpg?%24p%24a%24q%24w=9cfb8a8&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/poadoc-2026-abre-inscricoes-para-laboratorio-de-projetos-e-mostra-de-curtas-1.1686617",
        "data": "2026-01-31 11:30:00"
    },
    {
        "titulo": "Homem é preso suspeito de matar cão a tiros no DF",
        "descricao": "Fachada da 21a DP, em Taguatinga Sul, no DFReprodução/PCDFUm homem foi preso, nesta sexta-feira (30), suspeito de matar um cachorro em Arniqueira, no Distrito Federal. Segundo a Polícia Civil, ele estava no trabalho, em Ceilândia, quando foi abordado.✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.Segundo as investigações, o dono do animal comunicou aos policiais que um homem, aparentando 40 anos, atirou contra o cachorro de sete meses com uma espingarda de pressão na quinta-feira (29). O animal não resistiu e morreu no local.O caso, registrado como maus-tratos a animais, é investigado pela 21a Delegacia de Polícia. A arma do crime ainda não foi encontrada.O artigo 32 da Lei 9.605/98 estabelece que \"praticar ato de abuso, maus-tratos, ferir ou mutilar animais silvestres, domésticos ou domesticados, nativos ou exóticos\" é crime. A pena aumenta se o crime resulta na morte do animal.Veja os vídeos que estão em alta no g1Leia mais notícias sobre a região no g1 DF .",
        "imagem": "https://s2-g1.glbimg.com/6Xu1DJesUYTkJMCgRvmVJswzA7o=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/E/q/yRqXZkQ3uTogMCyNchZA/cachorro-tiro.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/01/31/homem-e-preso-suspeito-de-matar-cao-a-tiros-no-df.ghtml",
        "data": "2026-01-31 11:29:44"
    },
    {
        "titulo": "Homem que se passava por perito do Tribunal de Justiça do Paraná para aplicar golpes e não pagar conta em restaurantes é preso",
        "descricao": "Polícia prende homem que se passava por perito em Fazenda Rio GrandeA Polícia Civil prendeu um homem de 50 anos investigado por se passar por perito do Tribunal de Justiça do Paraná para aplicar golpes em Fazenda Rio Grande, na Região Metropolitana de Curitiba. Segundo as investigações o homem também utilizava o falso cargo para não pagar a conta em restaurantes da região.Na terça-feira (27), a corporação cumpriu oito mandados de busca e apreensão domiciliar com o objetivo de desarticular o esquema criminoso que, segundo a polícia, era chefiado pelo homem. O nome dele não foi divulgado.Na casa dele, os policiais apreenderam uma arma de fogo calibre 9 mm, municiada e com dois carregadores. Além disso, encontrou no local distintivos, camisetas e coletes balísticos com inscrições de \"Perícia Criminal\", simulando uniformes oficiais, e um simulacro de arma de fogo.✅ Siga o canal do g1 PR no WhatsAppEle foi preso em flagrante pelo crime de posse ilegal de arma de fogo de calibre restrito. Além disso, segundo a polícia, é investigado pelos crimes de estelionato e extorsão. \"Há relatos que eles, vestidos com essas roupas, frequentavam os estabelecimentos comerciais aqui da cidade de Fazenda Rio Grande, como restaurantes. Em alguns casos, os comerciantes não quiseram registrar a ocorrência por medo de sofrer represálias, mas a gente tem a informação que eles não queriam pagar pelas refeições\", detalhou o delegado Murilo Camargo.Polícia apreendeu distintivos, camisetas e coletes balísticos com inscrições de 'Perícia Criminal'RPCLEIA TAMBÉM:Trânsito: Criança é atropelada na faixa de pedestres e motorista foge sem prestar socorroHobbie: Curitibano transforma paixão de infância em coleção com mais de 100 luminárias públicasInvestigação: Apontado pela polícia como maior traficante de medicamentos do Paraná é condenado a 32 anos de prisãoPrejuízo estimado de R$ 2 milhõesSegundo a polícia, os integrantes do grupo criminoso se passavam por peritos para obter a confiança das vítimas. Depois disso, eles firmavam contratos de prestação de serviço de assessoria contábil, jurídica e administrativa.\"Posteriormente faziam transferências de valores das contas delas [vítimas] para as contas da empresa investigada. O prejuízo estimado é de R$ 2 milhões\", explicou o delegado Murilo Camargo.Ainda conforme Camargo, os suspeitos obrigavam as vítimas, de forma violenta e ameaçadora, a assinarem procurações e outros documentos que conferiam amplos poderes para a prática de outros crimes, como transferências de imóveis e veículos, por exemplo.Durante a operação de terça, a polícia apreendeu também documentos que passarão por análise a fim de verificar a autenticidade, R$ 56 mil em espécie sem comprovação de origem lícita, celulares e um tablet, além de um carro de luxo. Os itens serão submetidos à perícia.As investigações continuam a fim de identificar outras possíveis vítimas do grupo criminoso.A RPC não conseguiu contato com a defesa do suspeito. Procurado, o Tribunal de Justiça do Paraná não respondeu à equipe de reportagem.Polícia apreendeu distintivos, camisetas e coletes balísticos com inscrições de 'Perícia Criminal'RPCVÍDEOS: Mais assistidos do g1 ParanáLeia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/K2qJRfD5qxw1iy2VUU43HsjNMlU=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/46/83/14288346",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/noticia/2026/01/31/homem-falso-perito-tjpr-golpes.ghtml",
        "data": "2026-01-31 11:29:31"
    },
    {
        "titulo": "31/01/2026 - Assista agora ao programa Apita Aí",
        "descricao": "Programa é exibido aos sábados na TV Tribuna/Band",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/31012026---Assista-agora-ao-programa-Apita-Ai0029027100202601311128.jpg?xid=1339966",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/apitaai/31012026---assista-agora-ao-programa-apita-ai-290271",
        "data": "2026-01-31 11:28:44"
    },
    {
        "titulo": "DERF prende em Sinop dois envolvidos em assalto com reféns em Cláudia",
        "descricao": "Investigadores da Delegacia Especializada de Roubos e Furtos da Polícia Civil prenderam ontem à tarde em Sinop dois envolvidos em um grave assalto ocorrido ontem de madrugada em Cláudia, onde uma família foi rendida. Durante as ações, foram apreendidos um revólver, porções de drogas, munições e um fuzil de airsoft. Conforme o delegado Lucas Pereira, [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-31-at-07.52.51.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/derf-prende-em-sinop-dois-envolvidos-em-assalto-com-refens-em-claudia/",
        "data": "2026-01-31 11:28:00"
    },
    {
        "titulo": "Unimed Poços de Caldas constrói legado e eleva a Volta ao Cristo a outro patamar",
        "descricao": "Poços de Caldas, MG – O diretor-presidente da Unimed Poços de Caldas, Dr. Odilon Trefiglio Neto, destacou o papel fundamental da cooperativa no fortalecimento e na consolidação da Volta ao Cristo como uma das provas mais tradicionais, desafiadoras e respeitadas do calendário esportivo nacional. Desde que a Unimed assumiu a parceria institucional com o evento, [...]O post Unimed Poços de Caldas constrói legado e eleva a Volta ao Cristo a outro patamar apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-unimed-pocos-de-caldas-constroi-legado-e-eleva-a-volta-ao-cristo-a-outro-patamar-31-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/31/unimed-pocos-de-caldas-constroi-legado-e-eleva-a-volta-ao-cristo-a-outro-patamar/",
        "data": "2026-01-31 11:27:25"
    }
]