[
    {
        "titulo": "De Carybé a Cravo Neto: Bahia chega a Fortaleza com \"Bloco do Prazer\"",
        "descricao": "A partir de 2 de dezembro, o Museu de Arte Contemporânea do Ceará (MAC-CE) se transforma em um dos centros culturais mais importantes do país com a abertura da exposição \"Bloco do Prazer\". Realizada pelo Ministério da Cultura e pelo Instituto Dragão do Mar (IDM), com patrocínio da Petrobras, a mostra apresenta a \"Festa\" não apenas como celebração, mas como força vital de criação estética, articulação comunitária e disputa simbólica.A edição cearense traz um recorte especial da arte baiana, permitindo ao público conferir obras de dez nomes fundamentais que ajudaram a moldar o imaginário visual do Brasil. Entre eles, destacam-se a genialidade fotográfica da dinastia Cravo (Mario Cravo Neto e Christian Cravo) e a força escultórica de Emanoel Araujo e Jayme Figura.] Leia Também: Afoxé Filhos de Korin Efan abre comemorações de Santa Bárbara Sua conta de luz poderá chegar mais barata em dezembro; entenda o motivo Memórias de Raymundo Rocha Filho ganham novo livro em Salvador Outros ícones da Bahia presentes na exposição incluem Carybé, J. Cunha, Goya Lopes e Eneida Sanches. A Tropicália e a música popular brasileira ganham corpo através do olhar de Thereza Eugênia, famosa por seus registros de Gal Costa, e na poesia visual de Waly Salomão. A mostra estabelece um verdadeiro \"abraço\" cultural, conectando o Recôncavo às praias do Ceará.A chegada do \"Bloco do Prazer\" ao Ceará ampliou significativamente a mostra, que passa a reunir cerca de 250 obras, com mais de 50 artistas nordestinos. O projeto promove um diálogo vibrante entre os mestres baianos e a produção cearense, celebrando a vitalidade de tesouros vivos da cultura, como maracatus, reisados e festas de rua.Para a Secretária da Cultura do Ceará, Luisa Cela, a exposição reforça a relevância do estado no cenário da arte contemporânea:\"É uma alegria acolher, no MAC, uma mostra que celebra a força da festa como linguagem cultural e expressão de liberdade, colocando o Ceará e o Nordeste no centro das reflexões sobre o contemporâneo no Brasil. A festa é, para nós, mais que celebração: é modo de existir, criar e resistir. [...] Fortalecemos, então, uma política cultural que valoriza o território, os saberes populares e o protagonismo dos artistas do Ceará e do Nordeste\".ServiçoExposição: Bloco do PrazerOnde: Museu de Arte Contemporânea do Ceará (MAC-CE) / Centro Dragão do Mar de Arte e CulturaLocal: R. Dragão do Mar, 81 - Praia de Iracema, Fortaleza (CE)Abertura: 02 de dezembro de 2025Visitação: Até maio de 2026Entrada: GratuitaPatrocínio: Petrobras, via Lei Rouanet",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Memorias-de-Raymundo-Rocha-Filho-ganham-novo-livro0137037300202511281510.jpg?xid=6903922",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cultura/de-carybe-a-cravo-neto-bahia-chega-a-fortaleza-com-bloco-do-prazer-1370779",
        "data": "2025-12-02 09:33:00"
    },
    {
        "titulo": "Palmeiras encaminha contrato profissional com Eduardo Conceição e usará joia na Copinha",
        "descricao": "Palmeiras encaminha contrato profissional com Eduardo Conceição e usará joia na Copinha",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2023/06/papel-de-parede_desktop.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-encaminha-contrato-profissional-com-eduardo-conceicao-e-usara-joia-na-copinha.html",
        "data": "2025-12-02 09:32:00"
    },
    {
        "titulo": "Palmeiras encaminha contrato profissional e usará joia na Copinha",
        "descricao": "O Palmeiras está próximo de assinar o primeiro contratato profissional com Eduardo Conceição, destaque das categorias de base do clube",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/WhatsApp-Image-2025-12-02-at-04.44.18-aspect-ratio-512-320-2.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-encaminha-contrato-profissional-com-eduardo-conceicao-e-usara-joia-na-copinha-2.html",
        "data": "2025-12-02 09:32:00"
    },
    {
        "titulo": "Dez anos após impeachment, Eduardo Cunha tenta reconstruir antiga influência",
        "descricao": "Há uma década, ex-presidente da Câmara deu pontapé para trâmite que levaria à queda de Dilma - e ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/dez-anos-apos-impeachment-eduardo-cunha-tenta-reconstruir-antiga-influencia,3b521467f746becc0d75c2dba593eeaa0lptis87.html",
        "data": "2025-12-02 09:30:47"
    },
    {
        "titulo": "Metanol: estabelecimentos do Rio percebem recuperação na venda de drinques após crise causada por contaminação em destilados",
        "descricao": "A crise das bebidas alcoólicas adulteradas com metanol provocou uma incômoda sensação de déjà-vu em quem trabalha em bares e restaurantes da cidade. Embora não tenha sido confirmados casos de intoxicação no estado do Rio, a crise trouxe impacto para o setor e houve quem lembrasse dos tempos da pandemia de Covid-19. A boa notícia é que a situação, pelo que tem sido observado nas casas do ramo, começa a dar sinais de recuperação. — A única vez que vi o consumo de drinques despencar tanto foi na pandemia — lembra a bartender Jessica Sanchez, consultora da Casa Horto. O P’Alma — que é parte da Casa Horto juntamente com o Pátio e o Empório 1839 — vendia cerca de 500 drinques por semana antes da crise, que eclodiu em setembro. Na semana seguinte ao registro dos primeiros casos de intoxicação foram comercializados apenas 50 coqueteis. A procura foi retornando aos poucos e hoje já está na faixa dos 350 semanais. — A Casa Horto enfrentou dias de tensão, mas acredito que a confiança da clientela nas bebidas que servimos foi restabelecida — afirma Sanches. — E acho que essa crise fez com que as pessoas passassem a consumir produtos do tipo com mais consciência e só em estabelecimentos sobre os quais não pairam dúvidas. No auge da crise do metanol, o P’Alma voltou seus esforços para drinques como Aperol Spritz, por exemplo. A decisão foi tomada após a constatação de que a preocupação dos consumidores estaca concentrada mais em destilados como vodca e gin foco maior dos falsificadores. O fato de que a Casa Horto produz seu próprio gin, o OBY, ajudou bastante a manter a confiança dos clientes. Elaborado artesanalmente com 22 botânicos da Mata Atlântica, é o mais utilizado no preparo de drinques por lá. — Todo bar ou restaurante no qual as bebidas destiladas compõem parte relevante do mix de vendas sentiu um baque muito grande com essa crise — disse Fernando Blower, presidente do sindicato de bares e restaurantes do Rio de Janeiro, o SindRio. — E os estabelecimentos mais afetados foram aqueles que nunca fizeram nada de errado. Graças à desinformação, no entanto, eles acabaram penalizados pela prática daqueles que usam bebidas adulteradas. No Cafofo Pub, em Botafogo, a recuperação nas vendas está no meio do caminho. O estabelecimento afirma que vendia cerca de mil drinques por semana até a crise do metanol. Hoje a casa tem comercializado cerca de 500 a cada sete dias. Nas primeiras duas semanas após o início da crise, as vendas de coqueteis por lá despencaram 95%. — A procura está numa curva ascendente. Por sorte, nesta época não perdemos público, que migrou, principalmente, para a cerveja — conta o empresário Marcos Tulio Filho, um dos sócios. Logo no início da crise, lembra ele, muitos consumidores trocaram os coqueteis por um tipo específico de cerveja: aquelas sem álcool. A explicação pode estar num mix de desconhecimento das causas do problema àquela altura e decisão de não correr qualquer tipo de risco desnecessário. Jonas Aisengart, um dos sócios do grupo que é dono do Pope, do Quartinho e do Chanchada, num total de 11 restaurantes e bares no Rio — o 12o estabelecimento, a trattoria Giancarlo, em Botafogo, está prestes a abrir — diz que entre seus empreendimentos, o que mais vende drinques é o Quartinho, também em Botafogo. A venda de drinques chegou a bater as 1.500 unidades por semana. Hoje a produção está na faixa dos mil semanais. No pior momento da crise, a venda semanal de drinques caiu para 200. — A procura está num ritmo crescente — garante Aisengart. O episódio levou o grupo a dar início à concretização de um sonho antigo: o desenvolvimento de marcas próprias de gin, vodca, cachaça e rum. A meta é produzi-las com equipamentos terceirizados. — Vamos acompanhar de perto cada etapa da produção — diz Aisengart. O objetivo é lançar quatro marcas já no primeiro semestre do ano que vem. De acordo com o último boletim sobre o tema divulgado pelo Ministério da Saúde, há 97 casos de intoxicação por metanol em bebidas registrados no país. Desses, 62 foram confirmados e 35 ainda estão sob investigação. O número de mortes chegou a 16 sendo nove no estado de São Paulo, três no Paraná, três em Pernambuco e uma em Mato Grosso. Há outros 10 óbitos em análise: cinco em São Paulo, quatro em Pernambuco e um em Minas Gerais.",
        "imagem": "https://s2-extra.glbimg.com/HSCFkvoJ2_TCNASQrCmqCyhlDFk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/B/y/IpWTi8RjAD8cuwmRFWbg/whatsapp-image-2025-12-01-at-14.13.26.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/12/metanol-estabelecimentos-do-rio-percebem-recuperacao-na-venda-de-drinques-apos-crise-causada-por-contaminacao-em-destilados.ghtml",
        "data": "2025-12-02 09:30:36"
    },
    {
        "titulo": "Barcelona reencontra Atlético de Madrid após grandes jogos na última temporada",
        "descricao": "Barcelona e Atlético de Madrid irão se enfrentar pela 15a rodada de La Liga, na terça-feira (2), no Camp Nou, às 17h (de Brasília)",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Yamal-conduz-a-bola-marcado-por-Griezmann-em-Atletico-de-Madrid-x-Barcelona-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/barcelona-reencontra-atletico-de-madrid-apos-grandes-jogos-na-ultima-temporada.html",
        "data": "2025-12-02 09:30:00"
    },
    {
        "titulo": "Adeus caviar: Simone Mendes prefere em sua dieta um peixe enlatado baratinho e fácil de encontrar; descubra qual é!",
        "descricao": "Simone Mendes segue um estilo de vida saudável que a ajudou a eliminar quase 40 kg desde que ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/02/2113961500-5727a28979c627a6-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/adeus-caviar-simone-mendes-prefere-em-sua-dieta-um-peixe-enlatado-baratinho-e-facil-de-encontrar-descubra-qual-e,89f91719c2ecfcbf10edc1e1bfc3f56bm8jlc7b5.html",
        "data": "2025-12-02 09:28:33"
    },
    {
        "titulo": "PF deflagra Operação Ponto Fraco na Baixada Fluminense",
        "descricao": "A Polícia Federal deflagrou, nesta terça-feira (2), a Operação Ponto Fraco com o objetivo de aprofundar as investigações sobre a atuação de uma organização criminosa responsável por realizar saques indevidos mediante a utilização de documentação fraudulenta.Policiais federais da Delegacia da PF em Volta Redonda cumprem três mandados de busca e apreensão nas residências dos investigados em Duque de Caxias, na Baixada Fluminense, com o apoio de policiais da Delegacia da PF em Nova Iguaçu. As medidas judiciais foram expedidas pela 4a Vara Criminal da Justiça Federal do Rio de Janeiro.Leia também➣ Veículo usado em sequestro de jovem em Niterói é encontrado incendiado em Caxias➣ Argentina bloqueia 22 apps de streaming ilegal e impacto chega ao BrasilAs investigações tiveram início a partir de notícia encaminhada à Polícia Federal, relatando que um cliente da Caixa Econômica Federal teve sua conta corrente acessada de forma fraudulenta em uma agência situada em Barra do Piraí. Na ocasião, o",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/PF-deflagra-Operacao-Ponto-Fraco-na-Baixada-Flumin0016127800202512020928-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPF-deflagra-Operacao-Ponto-Fraco-na-Baixada-Flumin0016127800202512020928.jpg%3Fxid%3D711114%26resize%3D1000%252C500%26t%3D1764678548&xid=711114",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161278/pf-deflagra-operacao-ponto-fraco-na-baixada-fluminense",
        "data": "2025-12-02 09:28:20"
    },
    {
        "titulo": "13o salário dos servidores: Governo do Piauí antecipa data de pagamento; veja",
        "descricao": "13o salário: saiba como economizar e usar esse dinheiro extra corretamenteA segunda parcela do 13o salário dos servidores estaduais piauienses foi antecipada para 12 de dezembro. Inicialmente, o pagamento seria feito em 19 de dezembro. De acordo com o Governo do Piauí, os pagamentos totais dessa parcela serão de R$ 263 milhões. A primeira parcela é quitada no mês do aniversário do servidor. ✅ Siga o canal do g1 Piauí no WhatsApp\"Essa antecipação visa contribuir para que os servidores públicos estaduais possam melhor se programar para as comemorações do final do ano”, afirma o secretário de Fazenda do Piauí, Emílio Júnior.Antes do pagamento da segunda parcela do 13o salário, o governo vai pagar a folha salarial de novembro, que soma cerca de R$ 434 milhões.Após a segunda parcela, a gestão estadual vai pagar a folha salarial de dezembro no valor aproximado de R$ 425 milhões.Segundo a Secretaria de Fazenda, a economia do estado receberá R$ 1,12 bilhão com os pagamentos das folhas de novembro e dezembro e do 13o salário.\"Isso movimenta o comércio e representa um valor importante para este período de festividades, comemorações, férias, compra de materiais escolares e também para que as famílias possam se organizar financeiramente”, destaca o secretário Emílio.Veja o cronograma de pagamentos:Folha salarial de novembro25 de novembro: servidores que recebem até R$ 3 mil;28 de novembro: servidores que recebem acima desse valor.Folha salarial de dezembro26 de dezembro: servidores que recebem até R$ 3 mil;31 de dezembro: servidores que recebem acima desse valor.13o salárioPrimeira parcela: mês de aniversário do servidor;Segunda parcela: 12 de dezembro.13o salárioMarcello Casal Jr./Agência BrasilVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/Pg2Oxi0n7dj-zN5GjgBN2go0cnM=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/74/16/14131674",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/02/13-salario-antecipado-piaui.ghtml",
        "data": "2025-12-02 09:28:17"
    },
    {
        "titulo": "Negociações de paz na Ucrânia: Europa busca influência diante de encontro em Moscou",
        "descricao": "Artur Capuani, correspondente da RFI em Bruxelas O encontro acontece após duas rodadas de ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/europa/negociacoes-de-paz-na-ucrania-europa-busca-influencia-diante-de-encontro-em-moscou,0da5392ddd9eef126bd2aa6ad584371aqgyy8yyf.html",
        "data": "2025-12-02 09:27:28"
    }
]