[
    {
        "titulo": "Veja quais são os partidos políticos que podem lançar candidatos em 2026",
        "descricao": "Somente legendas com estatuto registrado no TSE dentro do prazo legal estão autorizadas a disputar as próximas eleições",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/10/29211044130_864ffce858_o.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/eleicoes/veja-quais-sao-os-partidos-politicos-que-podem-lancar-candidatos-em-2026/",
        "data": "2026-01-28 07:30:52"
    },
    {
        "titulo": "'Ilhados com a sogra', da Netflix, ganhará nova temporada com famosos no elenco",
        "descricao": "Vem aí a quarta temporada do reality “Ilhados com a sogra”, da Netflix. A atração comandada por Fernanda Souza passará a ter pessoas famosas entre os competidores. As gravações começarão neste semestre.E mais: Fernanda Souza fala da companheira, Fernanda Porto, e de vida sexual: 'Minha mulher entrega'Após incêndio em bar da Suíça: série da Netflix sobre Boate Kiss bomba em países da EuropaNo programa, um formato original da plataforma, noras e genros formam duplas com suas sogras e disputam provas numa ilha paradisíaca. Há um prêmio em dinheiro no final. O reality estreou em outubro de 2023. A primeira edição foi vencida pela família Nery.TV e famosos: se inscreva no canal da coluna Play no WhatsAppEm 2025, a Netflix lançou duas temporadas, uma no início do ano e outra, no fim. A segunda leva de episódios mostrou a equipe Kashiura campeã. Já na terceira a vitória ficou com os Lopes.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/D-t8opOx5ujL3RXdgCE9NoKFxK8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/o/I/k0UEspSRiabQZa8i1ZDg/ics-300-fernandasouza-00124-r.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/realities/noticia/2026/01/28/ilhados-com-a-sogra-da-netflix-ganhara-nova-temporada-com-famosos-no-elenco.ghtml",
        "data": "2026-01-28 07:30:37"
    },
    {
        "titulo": "Viver de verdade",
        "descricao": "Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/mPrHlPsrBl24nuBaxgOYqvbpa5k=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2023/M/y/DTNwWCQma3fHJ2rZ1k9w/longevidade1.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/espiritualidade-e-bem-estar/post/2026/01/viver-de-verdade.ghtml",
        "data": "2026-01-28 07:30:35"
    },
    {
        "titulo": "Traição em ‘Três Graças’: Bagdá leva tiro pelas costas e fica entre a vida e a morte",
        "descricao": "Nos próximos capítulos de “Três Graças”, Bagdá (Xamã) será traído por quem menos espera. Durante uma operação na Chacrinha, o chefe do tráfico e seu bando atacam os policiais que estão com Paulinho (Romulo Estrela). No meio do fogo cruzado, Vandílson (Vinícius Teixeira) atira pelas costas contra o líder da facção. Em ‘Três Graças’, Zenilda descobre que Arminda é amante de FeretteGalerias Relacionadas Atento, Alemão (Lucas Righi) percebe que foi parceiro quem alvejou Bagdá. “Embora admire o chefe, Vandílson está inserido na disputa pelo poder na comunidade. Ele viu Bagdá assumir o comando do crime após a queda de Jorginho (Juliano Cazarré) e sabe que tudo pode mudar”, observa Vinícius Teixeira. Ferido, Bagdá obriga José Maria (Túlio Starling) a operá-lo. Após momentos de muita adrenalina, a cirurgia será bem-sucedida.Vandilson (Vinicius Teixeira) e Bagdá (Xamã) em 'Três Graças'Estevam Avellar/Rede GloboInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/Y8r90_wUCcypJtAbeEx20m2gC3w=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/5/1/IB3HCQTiuBVf7bg0o5lg/assets-fotos-1283-os-moradores-da-chacrinha-051b84572259-2-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/traicao-em-tres-gracas-bagda-leva-tiro-pelas-costas-e-fica-entre-a-vida-e-a-morte.ghtml",
        "data": "2026-01-28 07:30:32"
    },
    {
        "titulo": "Talento no meio-campo: Lucho Acosta é sinal de esperança para o Fluminense voltar a levantar troféu do Brasileirão",
        "descricao": "Logo após a saída do colombiano Arias no ano passado, o Fluminense contratou dois jogadores dos Estados Unidos: Santi Moreno e Lucho Acosta. Apesar do compatriota chamar mais atenção em um primeiro momento, foi o argentino que realmente vingou no tricolor. Dono do meio-campo, o camisa 32 fez de sua baixa estatura — 1,60m — uma mera curiosidade, mas o que realmente impressiona é sua qualidade técnica. Diante do Grêmio, hoje, às 19h30, no Maracanã, na estreia no Brasileiro, ele é um sinal de esperança para o tricolor sonhar novamente com o título nacional.Entre os acertos de Luis Zubeldía no comando do Fluminense, a confiança depositada em Lucho Acosta transformou a equipe. Desde que o compatriota sucedeu Renato Gaúcho, o jogador saiu do banco de reservas para virar titular absoluto e deslanchar.Lucho Acosta é destaque do FluminenseMARINA GARCIA / FLUMINENSE F.C.Apesar de não ter tantas participações diretas na temporada passada — três gols e três assistências em 23 jogos —, Lucho faz diferença na dinâmica ofensiva da equipe com sua capacidade de se livrar dos marcadores com seu vasto repertório técnico e achar os companheiros em condições favoráveis com a precisão de seu passe. Com a chegada de Savarino, que deve estrear hoje, o argentino pode ficar menos sobrecarregado na armação das jogadas e dosar sua minutagem ao longo da temporada.Diante de atuações que superaram as expectativas até aqui, não é exagero dizer que a compra de Acosta por 4 milhões de dólares (R$ 21 milhões na cotação atual) — contrato até o fim de 2028 — saiu “barata”, dado o rápido retorno dentro de campo.",
        "imagem": "https://s2-extra.glbimg.com/_rWZgIFi-oOAizLkkxf5DDbhWPk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/t/t/PP8GROROAfAG6udWoeYQ/55062242064-8c7078245d-o.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/fluminense/noticia/2026/01/talento-no-meio-campo-lucho-acosta-e-sinal-de-esperanca-para-o-fluminense-voltar-a-levantar-trofeu-do-brasileirao.ghtml",
        "data": "2026-01-28 07:30:30"
    },
    {
        "titulo": "Após superar o Flamengo, Fluminense tenta manter boa fase contra o Grêmio no Brasileirão",
        "descricao": "Fluminense e Grêmio estreiam no Campeonato Brasileiro nesta terça-feira (28), às 19h30, no Maracanã, em confronto que marca o início da caminhada das duas equipes na competição nacional. O duelo reúne os tricolores em momentos distintos: o time carioca chega embalado por vitória em clássico, enquanto os gaúchos buscam reação após derrota no Gre-Nal. O [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/apos-superar-o-flamengo-fluminense-tenta-manter-boa-fase-contra-o-gremio-no-brasileirao/",
        "data": "2026-01-28 07:30:00"
    },
    {
        "titulo": "Desfalques e provável escalação do Bahia contra o Corinthians",
        "descricao": "Rogério Ceni deve voltar a escalar força máxima do Bahia para a estreia no Brasileirão contra o Corinthians",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55064031568_f5c0519882_k.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/bahia/veja-desfalques-duvidas-e-provavel-escalacao-do-bahia-contra-o-corinthians-3.html",
        "data": "2026-01-28 07:30:00"
    },
    {
        "titulo": "Após superar o Flamengo, Fluminense tenta manter boa fase contra o Grêmio no Brasileirão",
        "descricao": "Após superar o Flamengo, Fluminense tenta manter boa fase contra o Grêmio no Brasileirão - Notícias e informações do Grande ABC: futebol,fluminense,grêmio",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281887/apos-superar-o-flamengo-fluminense-tenta-manter-boa-fase-contra-o-gremio-no-brasileirao",
        "data": "2026-01-28 07:30:00"
    },
    {
        "titulo": "Após superar o Flamengo, Fluminense tenta manter boa fase contra o Grêmio no Brasileirão",
        "descricao": "Fluminense e Grêmio estreiam no Campeonato Brasileiro nesta terça-feira (28), às 19h30, no Maracanã, em confronto que marca o início da caminhada das duas equipes na competição nacional. O duelo reúne os tricolores em momentos distintos: o time carioca chega embalado por vitória em clássico, enquanto os gaúchos buscam reação após derrota no Gre-Nal. O [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/apos-superar-o-flamengo-fluminense-tenta-manter-boa-fase-contra-o-gremio-no-brasileirao",
        "data": "2026-01-28 07:30:00"
    },
    {
        "titulo": "Preço do bitcoin hoje: sobe acima de US$ 89 mil, mas permanece limitado antes da decisão do Fed",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/cryptocurrency-news/preco-do-bitcoin-hoje-sobe-acima-de-us-89-mil-mas-permanece-limitado-antes-da-decisao-do-fed-1813006",
        "data": "2026-01-28 07:21:25"
    }
]