[
    {
        "titulo": "Diadema tem maior índice de transparência pública da região",
        "descricao": "Em segundo lugar aparece São Bernardo, com 83,97%, seguido de São Caetano, que atinge 77,26%",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251213212719.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274428/diadema-tem-maior-indice-de-transparencia-publica-da-regiao",
        "data": "2025-12-14 08:22:00"
    },
    {
        "titulo": "Fim da dupla? Matheus e Kauan fazem anúncio enigmático e chocam fãs",
        "descricao": "A dupla sertaneja Matheus e Kauan pegou os fãs de surpresa com um comunicado enigmático sobre o futuro da dupla. Na tarde de sábado, 13, os sertanejos afirmaram, em um vídeo publicado nas redes sociais, que “muita coisa tem sido falada” sobre a dupla e, por esse motivo, eles decidiram se manifestar. Os artistas, no entanto, não deixaram claro se o comunicado é sobre o fim da parceria musical, uma pausa ou mesmo o lançamento de algum novo trabalho. A dupla destacou os “anos de estrada” e afirmou que um “se moldou” ao outro, mas agora a “conta chegou”. “A gente se moldou um ao outro, viveu intensamente, acertou, errou tentando caber em alguma paz e a real é que, depois de tanto tempo, a gente precisou admitir algumas coisas, coisas que a gente passou por cima, deixou pra depois, fingiu que não doíam e a conta sempre chega”, iniciaram. Leia Também: Guga Meyra surpreende público ao cantar aposta do Carnaval na Arena A TARDE Lulu Santos choca ao revelar doença autoimune: \"Perdi o uso das mãos\" Caetano Veloso surpreende e convoca brasileiros para novo ato político Segundo eles, independentemente do que acontecer, a parceria e o respeito prevalecem. “Mesmo quando a vida insistia em nos empurrar para lados diferentes, existe aquilo que nunca muda, que sempre será parte da nossa história: a parceria, o respeito, o riso antes do show, o olhar no palco que dispensa palavras, e aquela certeza de que custe o que custar, a gente marcou a vida um do outro, e a de vocês [fãs] também”, seguiram.Além disso, a dupla citou erros de ambos os lados e finalizou dizendo que “não existe um próximo capítulo”. “No meio disso tudo a gente também entendeu que errou tentando acertar. Errou calado, errou falando demais. Mas se Deus é quem perdoa, quem somos nós pra julgar, só temos que aceitar. A gente não sabe explicar um ponto final, mas a verdade é que não existe um próximo capítulo pra essa temporada”, completaram.Assista ao vídeo: Ver essa foto no Instagram Um post compartilhado por Matheus & Kauan (@matheusekauan) Irmãos, Matheus e Kauan se destacaram no sertanejo em 2010. Depois disso, eles emplacaram sucessos como ‘O Nosso Santo Bateu’ e ‘Vou ter que Superar’, parceria com Marília Mendonça.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Caetano-Veloso-lista-motivos-para-ato-e-clama-pelo0137225400202512131952.jpg?xid=6920175",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/fim-da-dupla-matheus-e-kauan-fazem-anuncio-enigmatico-e-chocam-fas-1372276",
        "data": "2025-12-14 08:18:21"
    },
    {
        "titulo": "Mega-Sena concurso 2951 não tem ganhador e valor vai às alturas com R$ 52 milhões",
        "descricao": "Veja os números sorteados e como ficou a divisão dos prêmiosThe post Mega-Sena concurso 2951 não tem ganhador e valor vai às alturas com R$ 52 milhões appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_8rfuma8rfuma8rfu-e1765680332230.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/mega-sena-concurso-2951-nao-tem-ganhador-e-valor-vai-as-alturas-com-r-52-milhoes/",
        "data": "2025-12-14 08:14:00"
    },
    {
        "titulo": "Exame estadual de faixa acontece neste domingo em Vitória",
        "descricao": "A Secretaria de Esportes e Lazer (Sesport) sedia nesta domingo (14), a partir das 8 horas, o Exame Estadual de Faixa Preta e Dan de Taekwondo, evento que marca o encerramento da temporada 2025. A avaliação será realizada no Ginásio de Lutas da Sesport, reunindo atletas de diferentes categorias e faixas etárias.O exame contará com a presença do presidente da Federação Espírito-Santense de Taekwondo (FESTKD), Pedro Paulo Francelino.Ao todo, 75 atletas das categorias cadete, juvenil, adulto e máster participarão da avaliação, colocando em prática os conhecimentos adquiridos ao longo dos treinos.FestivalOcorre hoje no estádio Kleber Andrade, em Cariacica, mais uma edição do Festival Campeões de Futuro, em uma manhã dedicada exclusivamente ao futebol. Promovido pela Secretaria de Esportes e Lazer (Sesport), o evento vai reunir crianças e adolescentes atendidos pelo projeto de diversos municípios capixabas.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Exame-estadual-de-faixa-acontece-neste-domingo-em-0028491900202512140811.jpg?xid=1303720",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/esporte-capixaba/exame-estadual-de-faixa-acontece-neste-domingo-em-vitoria-284919",
        "data": "2025-12-14 08:11:40"
    },
    {
        "titulo": "Diretores de comunicação apontam estratégias para manter contas alinhadas",
        "descricao": "Valor e a Aberje promoveram uma mesa-redonda com d...",
        "imagem": "https://s2-valor.glbimg.com/jQpq_w0DCcMSMthvOnqScugMvUw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/j/G/nxw6nQSbKOqTwRAxdppg/rev-comcorp-20251215-038-abertura-mesaredondadiretores-foto-anapaulapaiva-valor.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/publicacoes/especiais/revista-comunicacao-corporativa/noticia/2025/12/14/diretores-de-comunicacao-apontam-estrategias-para-manter-contas-alinhadas.ghtml",
        "data": "2025-12-14 08:10:30"
    },
    {
        "titulo": "Inteligência artificial simula Fluminense x Vasco pela Copa do Brasil",
        "descricao": "Fluminense e Vasco se enfrentam, neste domingo (14), às 20h30 (de Brasília), no Maracanã, pelo segundo confronto da semifinal...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251212-220252_2349426_3103-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/inteligencia-artificial-simula-fluminense-x-vasco-pela-copa-do-brasil.html",
        "data": "2025-12-14 08:10:00"
    },
    {
        "titulo": "Uma história da arte brasileira: acervo do MAM ganha recorte no CCBB",
        "descricao": "Exposição no CCBB reúne cerca de 100 obras do Museu de Arte Moderna do Rio de Janeiro em um itinerário que propõe pensar os caminhos da produção nacional",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/11/360x240/1_leonilson-o-coelho-e-o-dinossauro--1983-foto-romulo-fialdini-e-valentino-fialdini-62033998.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7312099-uma-historia-da-arte-brasileira-acervo-do-mam-ganha-recorte-no-ccbb.html",
        "data": "2025-12-14 08:06:00"
    },
    {
        "titulo": "Tragédia em Sydney: ataque a tiros deixa 10 mortos",
        "descricao": "Ao menos dez pessoas morreram e 12 ficaram feridas devido a um ataque a tiros na famosa Praia de Bondi, em Sydney, Austrália, neste domingo, 14. A tragédia ocorreu durante a realização de um evento judaico no local, um dos pontos turísticos mais visitados do país.A informação foi confirmada pela polícia australiana que comunicou que a ação envolveu disparos múltiplos. Segundo as autoridades australianas, dois suspeitos foram presos e levados sob custódia. \"A operação policial ainda continua e pedimos à população que evite a área\", dizem as autoridades. Leia Também: Cadeiras arremessadas: caos marca estreia de turnê de Messi na Índia Vencedora do Nobel da Paz é presa novamente no Irã Lula revela conversa com Trump sobre retirada de sanção contra Moraes A corporação de segurança isolou a área, conforme informações do Jornal Sydney Morning Herald.Assista vídeoUn tirador mata a varias personas durante una celebración judía en Bondi Beach, Australia.Apesta a falsa bandera y a Mossad. pic.twitter.com/Rn9adS2BZk— Noa Gresiva (@NoaGresiva) December 14, 2025Celebração judaica: alvo de intensos ataquesSegundo relatos do jornal Sydney Morning Herald, parte da movimentada praia era palco de uma celebração da festa judaica de Hanukkah, que teve início neste domingo. O número exato de atiradores envolvidos no ataque ainda é desconhecido.O Primeiro-Ministro australiano, Anthony Albanese, foi informado sobre o incidente, confirmou um porta-voz governamental à rede ABC.Bondi BeachLocalizada na zona leste de Sydney, a Bondi Beach é mundialmente reconhecida como a praia mais famosa da Austrália, atraindo milhares de turistas, surfistas e moradores locais, especialmente nos finais de semana.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Lula-revela-conversa-com-Trump-sobre-retirada-de-s0137220000202512130741.jpg?xid=6919641",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/tragedia-em-sydney-ataque-a-tiros-deixa-10-mortos-1372275",
        "data": "2025-12-14 08:05:16"
    },
    {
        "titulo": "Após grande nocaute, Melk é ignorado pelo UFC e fica sem bônus",
        "descricao": "Brasileiro levantou a torcida com nocaute avassalador, mas acabou não ganhando bônus de performance no valor de R$ 271 mil",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/melk-costa-ufc1-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lutas/esnobado-mesmo-apos-nocaute-brilhante-melk-costa-nao-leva-bonus-do-ufc.html",
        "data": "2025-12-14 08:05:08"
    },
    {
        "titulo": "Auxílio Gás: Quem recebe, valor do benefício e meses de pagamento",
        "descricao": "O Auxílio Gás é um apoio essencial para famílias de baixa renda, principalmente em um cenário em que o preço do botijão segue pesando no orçamento doméstico. Como o pagamento é feito a cada dois meses, muitas pessoas têm dúvidas sobre quem recebe, qual é o valor liberado e em quais meses o dinheiro cai...The post Auxílio Gás: Quem recebe, valor do benefício e meses de pagamento appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/botijao-de-gas-brasil_1765696826604.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/auxilio-gas-quem-recebe-valor-do-beneficio-e-meses-de-pagamento/",
        "data": "2025-12-14 08:04:00"
    }
]