[
    {
        "titulo": "No desfile dos blocos, Bocalom explica por que abriu mão dos camarotes",
        "descricao": "O prefeito de Rio Branco, Tião Bocalom, prestigiou neste domingo, 15, a terceira noite do Carnaval 2026, marcada pelo início do desfile dos blocos carnavalescos na capital. Sem os tradicionais camarotes institucionais neste ano, a proposta da Prefeitura foi valorizar a participação popular e aproximar ainda mais a festa das pessoas. Acompanhado de foliões e [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-16-at-09.01.08.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/no-desfile-dos-blocos-bocalom-explica-por-que-abriu-mao-dos-camarotes/",
        "data": "2026-02-16 14:45:48"
    },
    {
        "titulo": "Com a Pesada e Major Gama na disputa, mais cinco escolas de samba desfilam hoje",
        "descricao": "A primeira noite do desfile das escolas de samba de Corumbá, ontem, confirmou o que já se esperava: A Pesada e Major Gama, ex-campeãs do carnaval pantaneiro, estariam no topo das favoritas ao título desse ano. O desfile desta segunda-feira vai definir também o provável: Império do Morro, a última campeã, e a Mocidade da Nova Corumbá na disputa acirrada entre as quatro maiores escolas. A campeoníssima Vila Mamona, com 14 títulos consecutivos, abriu o espetáculo de domingo na Avenida General Rondon com um desfile que representou o renascimento de uma escola que entrou em decadência nos últimos anos por crise financeira e de gestão. “Pelo que a escola passou, foi um desfile brilhante, de superação, mas sem chance ao título”, resume o radialista Chicão de Barros, que comanda a transmissão do carnaval ao vivo no YouTube. Hoje, a partir das 20h30, cinco escolas fazem o segundo e último dia de desfile: Imperatriz Corumbaense, Estação Primeira do Pantanal, Império do Morro, Marquês de Sapucaí e Mocidade da Nova Corumbá. A Império, fundada em 1958, defenderá o samba-enredo “Entre devaneios e mistérios – a vida é um sonho”, com 700 componentes, 18 alas e quatro carros alegóricos. A Mocidade (1999) encerra o desfile com um enredo sobre a escrava Tereza de Benguella, que liderou um quilombo em Mato Grosso, levando 700 passistas e ritmistas para a avenida, em 17 alas, e quatro carros alegóricos. Carro de som - Mais de 20 mil pessoas assistiram a primeira apresentação do grupo em uma noite de poucos imprevistos e muito calor (29 graus na madrugada de hoje). O principal deles foi a quebra de um dos carros de som que acompanha as escolas, atrasando em 20 minutos cada largada na Frei Mariano, a rua de paralelepípedos que desafia os carnavalescos por duas quadras. Os carros acompanham a bateria e os músicos conectados ao sistema de sonorização digital. “Conseguindo contornar a situação, foi um grande desfile e mostramos evolução dentro e fora dos barracões, com todas as dificuldades financeiras e operacionais”, informou Zezinho Martinez, presidente da Liesco (Liga Independente das Escolas de Samba de Corumbá). Durante o desfile, um incidente: uma senhora integrante da ala das baianas da escola A Pesada pisou no vestido e sofreu uma queda na pista, se recompondo em seguida, com a ajuda de dirigentes da agremiação e socorristas, e rodopiando e alegre cumpriu o percurso de 700 metros. Foi uma noite tranquila, sem graves ocorrências segundo os órgãos de segurança, com arquibancadas lotadas por famílias e milhares de turistas do Estado e bolivianos. Um bom desfile - A apresentação do primeiro grupo das escolas de samba superou as expectativas do público e da crítica. A Vila Mamona surpreendeu, segundo o carnavalesco e compositor Victor Raphael, ex-presidente da Liesco e comentarista neste carnaval de uma rádio e tv web, ao comparar com a má performance da escola nos anos anteriores. “Fez um desfile tecnicamente quase perfeito, tem chances de disputar o título. A Pesada inovou com sua comissão de frente, está no páreo, e a Major Gama deixou de fazer espetáculo para o público para realizar um desfile técnico. As demais escolas (Acadêmicos do Pantanal e Caprichosos de Corumbá), por serem de menor porte, fizeram uma apresentação acima da média”, avaliou.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/16/19ajzp4kxms7p.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/diversao/com-a-pesada-e-major-gama-na-disputa-mais-cinco-escolas-de-samba-desfilam-hoje",
        "data": "2026-02-16 14:45:00"
    },
    {
        "titulo": "Kremlin rejeita acusações europeias de que Navalny foi envenenado",
        "descricao": "Reino Unido, Suécia, França, Alemanha e Países Baixos acusaram Moscou de tê-lo 'envenenado', segundo as conclusões de uma investigação publicadas no sábado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/16/675x450/1_afp--20260216--97pa2g3--v1--highres--russiapoliticsoppositionnavalnyanniversary-64415521.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7356123-kremlin-rejeita-acusacoes-europeias-de-que-navalny-foi-envenenado.html",
        "data": "2026-02-16 14:44:55"
    },
    {
        "titulo": "ONGs exigem rejeição de proposta da UE para acelerar deportações de imigrantes",
        "descricao": "Mais de 70 organizações não governamentais (ONGs) pediram aos eurodeputados que rejeitem uma proposta da Comissão Europeia para intensificar o controle de fronteiras e acelerar o repatriamento de imigrantes em situação irregular. As entidades alertam que as medidas poderiam levar a invasões domiciliares, vigilância intensiva e discriminação racial, semelhantes às políticas do Serviço de Imigração e Controle de Aduanas (ICE) nos Estados Unidos.A proposta faz parte da Estratégia Europeia de Gestão do Asilo e da Migração, apresentada no final de janeiro deste ano. Ela visa reduzir a entrada de pessoas sem documentação necessária, reforçar a política de vistos, intensificar o controle das fronteiras externas e acelerar os repatriamentos. O regulamento, que vigoraria por cinco anos se aprovado, será votado no Parlamento Europeu no início de março.Em declaração conjunta publicada nesta segunda-feira (16), 75 ONGs, incluindo a Plataforma para a Cooperação Internacional sobre Migrantes Indocumentados (Picum) e a Médicos do Mundo, insurgiram-se contra o projeto. Elas alertam que a ampliação das operações de busca e apreensão em espaços públicos e privados transformaria os espaços cotidianos na Europa. Michele LeVoy, diretora da Picum, criticou a possível expansão do perfilamento racial e vigilância nos serviços públicos, comparando às ações do ICE, incluindo buscas em casas particulares. \"Não podemos ficar indignados com a ação do ICE nos Estados Unidos e, ao mesmo tempo, apoiar essas práticas na Europa\", disse ela.As ONGs também temem que as medidas obriguem serviços públicos a colaborar com a polícia, denunciando pessoas irregulares, e permitam buscas domiciliares sem mandado judicial. Elas descrevem os planos como um \"sistema punitivo, alimentado pela retórica da extrema-direita e baseado em suspeitas racializadas, denúncias, detenções e deportações\". Os grupos recordam que a Europa conhece, por sua história, os perigos de sistemas de vigilância e controle.A Comissão Europeia defende as medidas como \"procedimentos eficazes e modernos\" para aumentar deportações de pessoas com asilo recusado ou vistos expirados. O comissário para a Administração Interna e Migração, Magnus Brunner, afirmou que a prioridade é reduzir chegadas ilegais e mantê-las em nível baixo, controlando fronteiras de forma eficaz, limitando a migração ilegal e evitando abusos.Andrea Soler Eslava, representante da Médicos do Mundo na UE, alertou para uma crise na saúde pública, similar à observada em Minnesota, onde políticas de imigração afastam grávidas, crianças e doentes crônicos de serviços essenciais, mesmo em risco de vida.Paralelamente, 16 especialistas em direitos humanos da ONU enviaram uma carta à UE no final de janeiro, expressando preocupações com violações de obrigações internacionais e questionando as motivações da proposta, vistas como motivadas por estigmatização de migrantes para resolver problemas sociais internos.Recentemente, a UE avançou na criação de centros offshore para migrantes, aprovada por eurodeputados de centro-direita e extrema-direita, incluindo envio de pessoas para países onde nunca viveram. Dados da Agência Europeia da Guarda de Fronteiras e Costeira (Frontex) indicam diminuição de 26% nas detecções de passagens irregulares em 2025 em comparação ao ano anterior, com 177.781 pessoas identificadas, o valor mais baixo desde 2021.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/05/05142506/brasileiros-imigrantes-eua-deportados-aeroporto-manaus-AFP.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/ongs-exigem-rejeicao-de-proposta-da-ue-para-acelerar-deportacoes-de-imigrantes/",
        "data": "2026-02-16 14:44:50"
    },
    {
        "titulo": "Gestão profissional impulsiona locações do modelo short stay",
        "descricao": "O mercado de locação de imóveis por temporada, conhecido como short stay, vive um ciclo de expansão no Brasil e já movimenta bilhões de reais na economia nacional. Um estudo realizado pela Fundação Getulio Vargas (FGV), noticiado pelo portal Mercado e Eventos, aponta que a modalidade injetou mais de R$ 55 bilhões ao Produto Interno Bruto (PIB) brasileiro em 2024, consolidando o setor como uma atividade econômica estruturada.Já um relatório produzido pela Terracota Ventures e divulgado pelo portal Imobi Report revela que o país admitiu cerca de 30 milhões de hóspedes na modalidade, com receita estimada em US$ 2 bilhões. Além disso, o número de imóveis disponíveis para locação de curta duração aumentou quase 70% no país entre 2019 e 2022.Nesse cenário, empresas especializadas em gestão de imóveis surgem como alternativa para proprietários que buscam rentabilidade e segurança. De acordo com Nicolas Sevi, CEO da TrevizZo, empresa especializada no segmento, a gestão de imóveis para locação de curto e médio prazo vai muito além de anunciar uma propriedade em plataformas digitais.\"No Brasil, esse modelo envolve precificação dinâmica, gestão de calendário, atendimento ao hóspede em tempo integral, limpeza profissional, manutenção preventiva, controle financeiro e conformidade com regras de condomínio e legislação local\", explica.Segundo o executivo, o mercado brasileiro está mais maduro e competitivo nos últimos anos. \"Quem encara short stay como renda passiva automática costuma se frustrar. O resultado vem de gestão ativa, profissional e diária\", reforça.\"Quem administra sozinho geralmente precifica de forma estática, reage aos problemas em vez de se antecipar, não tem escala para negociar fornecedores e mistura finanças pessoais com as do imóvel. Já uma empresa especializada trabalha com dados, tecnologia e histórico de mercado, equipes próprias ou homologadas, processos claros e visão de longo prazo para o ativo\", acrescenta.Para garantir bons resultados financeiros, o especialista resume a operação em quatro pilares principais: precificação inteligente, ocupação saudável, controle rigoroso de custos e experiência do hóspede. \"Short stay é um jogo de detalhes. Pequenos erros diários viram grandes prejuízos no final do mês\", ressalta.\"\"Segundo o WTM Global Travel Report 2025, na próxima década o turismo global deve registrar um crescimento anual de 3,5%, superando o crescimento econômico global de 2,5%. Neste cenário, estima-se que a indústria de viagens gere mais de US$ 16 trilhões até 2035, representando quase 12% do PIB global.Na visão de Nicolas Sevi, os proprietários de imóveis que pretendem entrar neste mercado devem observar pontos fundamentais antes de contratar uma empresa especializada para gerir o empreendimento.\"Os custos mais relevantes nesse modelo são limpeza, manutenção corretiva, reposição de enxoval, taxas de plataformas e despesas de energia e condomínio. Uma boa gestão atua antes do problema aparecer: manutenção preventiva, contratos fixos com fornecedores, padronização de processos e controle financeiro ajudam a reduzir esses impactos e a preservar a rentabilidade\", detalha ele.\"\"Fundada em 2017, a TrevizZo concentra sua maior atuação na cidade de São Paulo e no litoral paulista, regiões onde mantém uma estrutura de atendimento e uma base consolidada de imóveis sob gestão.Atualmente, organiza sua operação com equipes próprias em áreas estratégicas, desde precifikação e gestão interna de calendários, até controle financeiro individual por unidade. \"Nosso foco não é apenas ocupar, é maximizar o resultado do proprietário mantendo o ativo valorizado\", ressalta o CEO.Para saber mais, basta acessar: http://www.trevizzo.com",
        "imagem": "https://s2-oglobo.glbimg.com/it3KXmqSWs9j3Q8cEL9w2ZUKeBk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/h/34dUYdQpqBJnbFAv7LGQ/publicador-api-oglobo-dino-100-97753115-0cc7-4d3d-bb8d-b4d64c80c0ed.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/patrocinado/dino/noticia/2026/02/16/gestao-profissional-impulsiona-locacoes-do-modelo-short-stay-1.ghtml",
        "data": "2026-02-16 14:44:45"
    },
    {
        "titulo": "Gestão profissional impulsiona locações do modelo short stay",
        "descricao": "O mercado de locação de imóveis por temporada, con...",
        "imagem": "https://s2-valor.glbimg.com/7CVrcJTjEXTTj90LDjfVX54FhUQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/U/2/z0sXbRQTuJArvsXWPQHA/publicador-api-valor-dino-100-97753115-0cc7-4d3d-bb8d-b4d64c80c0ed.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2026/02/16/gestao-profissional-impulsiona-locacoes-do-modelo-short-stay-1.ghtml",
        "data": "2026-02-16 14:44:21"
    },
    {
        "titulo": "Colisão entre dois veículos seguida de capotamento deixa três feridos em Planaltina",
        "descricao": "Três pessoas ficaram feridas após uma colisão entre dois veículos seguida de capotamento na manhã desta segunda-feira (16/02/2026), no Setor de Mansões Itiquira, módulo 13, em Planaltina. O Corpo de Bombeiros Militar do Distrito Federal foi acionado às 9h33 e mobilizou três viaturas de resgate para o atendimento.De acordo com o CBMDF, um Chevrolet Onix cinza capotou após colidir com um ônibus M.Benz prata. O condutor e a passageira do carro foram encontrados dentro do veículo, conscientes e orientados. Após avaliação e aplicação do protocolo de trauma, ambos foram imobilizados e transportados para hospital de referência.Ainda segundo a corporação, um passageiro do ônibus também foi avaliado. Ele estava consciente e orientado, mas precisou ser encaminhado ao hospital.Os militares realizaram a estabilização da cena e adotaram medidas de prevenção contra incêndio e novos acidentes. Duas faixas da via foram interditadas durante o atendimento.A Polícia Militar do Distrito Federal ficou responsável pela preservação do local.Não há informações sobre a dinâmica do acidente.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/16114323/25f53cc3-0df6-4723-840e-c8dcc2a261ac.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/colisao-entre-dois-veiculos-seguida-de-capotamento-deixa-tres-feridos-em-planaltina/",
        "data": "2026-02-16 14:44:10"
    },
    {
        "titulo": "STF decide que aposentados do INSS não recebem gratificação de desempenho",
        "descricao": "A GDASS (Gratificação de Desempenho de Atividade do Seguro Social) permanece exclusiva para servidores em atividade, segundo decisão do Supremo Tribunal Federal nesta sexta-feira (13).",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2024/01/05/800x600/3dca32bd437600cbd76c87682df4b71b.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/politica-e-poder/judiciario/stf-decide-que-aposentados-do-inss-nao-recebem-gratificacao-de-desempenho/435869",
        "data": "2026-02-16 14:44:00"
    },
    {
        "titulo": "Professora é morta em Mato Grosso e ex-marido suspeito do crime morre baleado por policial à paisana",
        "descricao": "A professora Lucieni Naves Correia, de 51 anos, morreu após ser baleada diversas vezes, hoje, no início da manhã, no bairro Osmar Cabral, em Cuiabá. De acordo com a Polícia Militar, o principal suspeito é o ex-marido da vítima, de 61 anos, que morreu logo depois após ser baleado por um policial à paisana. Conforme [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/02/Lucieni-Naves-Correia-e1771253942866.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/professora-e-morta-a-tiros-em-mato-grosso-ex-marido-e-suspeito/",
        "data": "2026-02-16 14:44:00"
    },
    {
        "titulo": "O caça que mistura furtividade e manobras quase impossíveis e por que isso muda a lógica do combate aéreo",
        "descricao": "Durante décadas, a supremacia aérea foi contada como uma escolha: reduzir a chance de ser visto ou vencer na aproximação com manobras que parecem impossíveis. O Su-57 tenta juntar as duas ideias em uma mesma plataforma, combinando furtividade com uma capacidade de giro e controle em baixas velocidades que chama atenção. Mais do que uma...The post O caça que mistura furtividade e manobras quase impossíveis e por que isso muda a lógica do combate aéreo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Su-57.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-caca-que-mistura-furtividade-e-manobras-quase-impossiveis-e-por-que-isso-muda-a-logica-do-combate-aereo/",
        "data": "2026-02-16 14:44:00"
    }
]