[
    {
        "titulo": "Fim do Carnaval traz virada no tempo e deixa Friburgo em alerta para chuvas",
        "descricao": "Depois dos dias de calor durante o Carnaval, o tempo começou a mudar em Nova Friburgo, nesta quarta-feira, 18. A Defesa Civil divulgou um alerta com a previsão de pancadas de chuva de moderada a forte, que podem vir acompanhadas de raios e rajadas de vento nas próximas 24 horas.O aviso tem como base informações do Centro Nacional de Monitoramento e Alertas de Desastres Naturais (Cemaden) e da Secretaria estadual de Defesa Civil.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/30-f3-comite-de-chuvas-tempo-credito-henrique-pinheiro_1_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/fim-do-carnaval-traz-virada-no-tempo-e-deixa-friburgo-em-alerta-para-chuvas",
        "data": "2026-02-18 19:52:57"
    },
    {
        "titulo": "Seattle Seahawks à venda em negócio que pode ser o maior da NFL",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/seattle-seahawks-a-venda-em-negocio-que-pode-ser-o-maior-da-nfl-93CH-1838515",
        "data": "2026-02-18 19:52:33"
    },
    {
        "titulo": "Açúcar em Nova York sobe e atinge maior patamar em uma semana",
        "descricao": "Expectativas de queda na produção brasileira, com recuo de 36% no Centro-Sul em janeiro, impulsionam cotações da commodity",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportAgribusinessNews/tagreuters.com2024binary_LYNXMPEK7I0EO-FILEDIMAGE.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/agro/acucar-em-nova-york-sobe-e-atinge-maior-patamar-em-uma-semana/",
        "data": "2026-02-18 19:51:49"
    },
    {
        "titulo": "Campeão do Super Bowl, Seatle Seahawks está à venda",
        "descricao": "Dono da franquia, Paul Allen morreu em 2018 vítima de um Linfoma Não Hodgkin",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/seattle-seahawks-campeao-super-bowl-lx-e1770608517607.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol-americano/campeao-do-super-bowl-seatle-seahawks-e-posto-a-venda/",
        "data": "2026-02-18 19:51:44"
    },
    {
        "titulo": "É preciso derrotar Lula",
        "descricao": "É preciso derrotar Lula, senão a esquerda se consolidará, cada vez mais, como a força hegemônica no país",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/2026021621024_407bff8438ab29c3a06ec5caafda8cb0fdf8e2111ea55ed90f98b43f55cec7f8.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/blog/e-preciso-derrotar-lula",
        "data": "2026-02-18 19:51:32"
    },
    {
        "titulo": "Bancadas evangélica e católica do Congresso criticam desfile em homenagem a Lula",
        "descricao": "A Frente Parlamentar Evangélica e a Frente Parlamentar Católica, do Congresso, criticaram o desfile da escola de samba Acadêmicos de Niterói que homenageou o presidente Lula (PT), por causa da representação de evangélicos em fantasias de “latas de conserva”. A bancada evangélica se manifestou por meio de nota na terça-feira, 17. (Em atualização)The post Bancadas evangélica e católica do Congresso criticam desfile em homenagem a Lula appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2021/09/Congresso-Nacional-2.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/bancadas-evangelica-e-catolica-do-congresso-criticam-desfile-em-homenagem-a-lula/",
        "data": "2026-02-18 19:51:21"
    },
    {
        "titulo": "Favorita ao ouro, Amber Glenn tem salto zerado e despenca no ranking",
        "descricao": "Erro técnico no programa curto zerou salto obrigatório e obrigou favorita americana a buscar recuperação no programa livreThe post Favorita ao ouro, Amber Glenn tem salto zerado e despenca no ranking appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "",
        "fonte": "dm",
        "link": "https://www.dm.com.br/esportes/favorita-ao-ouro-amber-glenn-tem-salto-zerado-e-despenca-no-ranking/",
        "data": "2026-02-18 19:51:12"
    },
    {
        "titulo": "Estado cria regime especial de jornada na saúde 24h",
        "descricao": "Publicado no Diário Oficial do Estado desta quarta-feira (18), decreto do governador Eduardo Riedel (PP) regulamenta a jornada de trabalho dos servidores que atuam em unidades vinculadas à Secretaria de Estado de Saúde que funcionam 24 horas por dia. A norma estabelece que, em razão do caráter contínuo e ininterrupto dessas atividades, a jornada poderá ser organizada em dois formatos: expediente de 6 horas diárias consecutivas ou escala de 12 horas de trabalho por 36 horas de descanso, modelo já adotado em plantões hospitalares. O decreto determina ainda que os servidores deverão cumprir integralmente a carga horária prevista para seus cargos, podendo ser necessária a complementação de horas quando o regime adotado não alcançar o total exigido. Cabe ao secretário de Estado de Saúde definir, por meio de resolução, quais unidades estarão submetidas ao funcionamento 24 horas, qual modelo de jornada será aplicado em cada caso e como será feito o controle das escalas. A medida vale exclusivamente para unidades de atendimento da saúde estadual que operam de forma ininterrupta. Esses servidores ficam excetuados das regras gerais de jornada previstas em decreto anterior da administração pública estadual. O texto entra em vigor na data da publicação.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/18/3d7vwdw97a4g0.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/estado-cria-regime-especial-de-jornada-na-saude-24h",
        "data": "2026-02-18 19:51:00"
    },
    {
        "titulo": "Chefe da Red Bull minimiza rumores de desinteresse de Verstappen na F1",
        "descricao": "Dirigente comentou críticas do piloto ao novo regulamento técnico",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/03/Verstappen-e1743099979167.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/automobilismo/chefe-da-red-bull-minimiza-rumores-de-desinteresse-de-verstappen-na-f1/",
        "data": "2026-02-18 19:50:30"
    },
    {
        "titulo": "» EMEF Dr. Abreu Fialho ganhará quadra poliesportiva coberta",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-18-at-16.37.14-1-1024x768.jpeg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2026/02/emef-dr-abreu-fialho-ganhara-quadra-poliesportiva-coberta-2/",
        "data": "2026-02-18 19:50:21"
    }
]