[
    {
        "titulo": "A empresários, Flávio Bolsonaro diz que é moderado: 'tomei vacina e tenho mulheres no gabinete'",
        "descricao": "Em início de campanha para tentar se aproximar dos agentes econômicos, o senador Flávio Bolsonaro fez mais um encontro com empresários em São Paulo nesta quarta-feira. Foi seu primeiro evento empresarial depois da pesquisa eleitoral feita pela Quaest indicar uma força maior que esperada em relação ao governador de São Paulo, Tarcísio de Freitas - o nome favorito da Faria Lima. Mas os indicadores ainda não trouxeram conforto diante do PIB: Flávio precisou gastar um bom tempo reforçando que pretende seguir até o fim como candidato a presidente da República e quis passar uma imagem de “Bolsonaro mais moderado”, que pretende buscar o eleitor de centro-direita, disseram pessoas que participaram do evento.Para provar o ponto, disse que tomou duas vacinas contra a Covid-19 e afirmou que tem um gabinete composto por mulheres. O candidato disse que será radical apenas no tema segurança pública e defendeu uma posição mais dura no combate ao narcotráfico.Em economia, disse que pretende seguir uma agenda liberal e focar na redução de impostos e de gastos e na implementação de reformas, trazendo uma equipe de mercado num agenda Paulo Guedes.Pablo Marçal e Flávio Bolsonaro em evento com transmissão online para apoiar candidatura DivulgaçãoO almoço foi organizado pelo ex-secretário de Desenvolvimento Social de São Paulo, Filipe Sabará, na casa de Gabriel Rocha, da família fundadora da Riachuelo, na cidade de São Paulo. Na plateia, empresários do varejo, da indústria, da construção e alguns representantes do mercado financeiro e advocacia. Na quinta-feira passada, o senador participou de um almoço com empresários na sede do UBS BB, também em São Paulo - o que causou mal-estar entre o governo federal e a cúpula do banco estatal. Bet de eleição, Polymarket pode ditar mercado em 2026, diz Stuhlberger‘Brasil está virando o Réxico: Rússia no topo e México na base’, diz GoldbergO venik e o ajuste fiscalEm meio à votação do PL da Dosimetria na CCJ, que alivia a pena do pai, Flávio chegou atrasado no almoço desta quarta, o que reduziu um pouco o quórum. Disse que conversou com o governador de São Paulo e com outros potenciais candidatos de centro-direita sobre a sua candidatura, tentando mostrar um alinhamento com Freitas. O senador tinha na agenda, na sequência, um encontro com Pablo Marçal - o ex-candidato a Prefeitura de São Paulo declarou, num evento online, apoio ao senador. Comentando o resultado da pesquisa Quaest, que apesar da relação positiva com Freitas mostrou uma rejeição de 62% a seu nome, Flávio disse que pode reduzir a rejeição à sua candidatura com o tempo - o que, no entendimento dos participantes do encontro, ficou entendido como uma composição de vice-presidência com um nome mais de centro para compor a chapa. “Ele destacou que já participou de vários partidos políticos e que teria capacidade de dialogar”, disse um dos presentes.",
        "imagem": "https://s2-pipelinevalor.glbimg.com/XOSIfvDo2yLFofV7IMj-Y3Hrb2M=/i.s3.glbimg.com/v1/AUTH_b3309463db95468aa275bd532137e960/internal_photos/bs/2025/j/X/IIyFZbQwWaddTyIEySmw/flavio-e-marcal.jpg",
        "fonte": "valor_globo",
        "link": "https://pipelinevalor.globo.com/mercado/noticia/a-empresarios-flavio-bolsonaro-diz-que-e-moderado-tomei-vacina-e-tenho-mulheres-no-gabinete.ghtml",
        "data": "2025-12-18 02:29:21"
    },
    {
        "titulo": "Senado aprova PL da Dosimetria, que reduz pena de prisão de Bolsonaro",
        "descricao": "Condenados pelos atos golpistas de 8 de janeiro também são beneficiados. Lula diz que vai vetar texto",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/17/675x450/1_54990826221-78599ef8f7-o-62243271.jpg?20251217232828%3F20251217232828=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7316494-senado-aprova-pl-da-dosimetria-que-beneficia-bolsonaro.html",
        "data": "2025-12-18 02:26:00"
    },
    {
        "titulo": "Ministro do Turismo diz que sua demissão serve para Lula ter governabilidade no Congresso",
        "descricao": "Apesar do rompimento do União Brasil com o Palácio do Planalto, pouco menos da metade da bancada de 59 deputados ainda votam com o governo na Câmara",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/08/16/celso_sabino-35350470.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/17/ministro-do-turismo-diz-que-sua-demissao-serve-para-lula-ter-governabilidade-no-congresso.html",
        "data": "2025-12-18 02:22:38"
    },
    {
        "titulo": "Alcolumbre tenta, mas senadores não deixam pautar regulamentação de cassinos",
        "descricao": "Em uma derrota para o presidente do Senado, Davi A...",
        "imagem": "https://s2-valor.glbimg.com/4g3hzaVb9qLVF388PyO83ZjQo5c=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/b/H/2IcvQNTjaKIItKFYLkEw/senador-iraja-abreu-relator-do-projeto-sobre-cassinos-e-jogos.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/17/alcolumbre-tenta-mas-senadores-no-deixam-pautar-regulamentao-de-cassinos.ghtml",
        "data": "2025-12-18 02:20:02"
    },
    {
        "titulo": "EUA anuncia 4 mortos em novo ataque contra suposta lancha do tráfico no Pacífico",
        "descricao": "As Forças Armadas dos Estados Unidos informaram nesta quarta-feira (17) que realizaram um novo ataque contra uma lucha supostamente utilizada pelo tráfico de drogas em águas do Pacífico, com um balanço de quatro mortos.\"Os serviços de inteligência confirmaram que a embarcação estava transitando por uma rota conhecida do narcotráfico no Pacífico Oriental, e estava realizando operações de tráfico de drogas\", diz uma publicação no X do Comando Sul dos Estados Unidos (Southcom).Desde que iniciou a campanha de combate ao tráfico de drogas em setembro, os Estados Unidos realizaram mais de 25 ataques deste tipo, que deixaram pelo menos 99 mortos.© Agence France-Presse",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/17231851/AFP__20251216__889Q6EK__v1__MidRes__UsStrikesOnAllegedDrugSmugglingVessels.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/eua-anuncia-4-mortos-em-novo-ataque-contra-suposta-lancha-do-trafico-no-pacifico/",
        "data": "2025-12-18 02:19:01"
    },
    {
        "titulo": "Senado aprova PL da Dosimetria, que reduz penas do 8 de Janeiro e beneficia Bolsonaro",
        "descricao": "Texto vai a sanção do presidente Lula, que deve vetá-lo",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/11/28/800x500/1_trbr3070-22617517.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/senado-aprova-pl-da-dosimetria-que-reduz-penas-do-8-de-janeiro-e-beneficia-bolsonaro/",
        "data": "2025-12-18 02:19:00"
    },
    {
        "titulo": "RS-115: Ciclista é atingido por caminhão ao tentar atravessar a rodovia no Vale do Paranhana",
        "descricao": "Colisão aconteceu na noite desta quarta-feira (17), por volta das 20h20",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/17/800x500/1_padrao_five___2025_12_17t223319_276-22637731.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/rs-115-ciclista-e-atingido-por-caminhao-ao-tentar-atravessar-a-rodovia-no-vale-do-paranhana/",
        "data": "2025-12-18 02:13:00"
    },
    {
        "titulo": "Cidade brasileira proíbe prática de nudismo em praia famosa",
        "descricao": "A prática de nudismo não será mais aceita na Praia do Pinho, localizada em Balneário Camboriú, no Litoral Norte de Santa Catarina. Segundo informações divulgadas pela prefeitura da cidade, nesta quarta-feira, 17, um documento foi apresentado durante uma reunião no gabinete.Prefeita da cidade, Juliana Pavan alegou que a praia passou a ser utilizada para atos ilícitos e crimes sexuais, perdendo a essência inicial do naturismo. O decreto, que deve ser publicado na próxima semana, alega que a prática está prejudicando moradores de bairros próximos, como Taquaras, Estaleiro e Estaleirinho.Entretanto, a validação da medida só será feita após a sanção da lei, que será votada na Câmara de Vereadores e instituirá o novo Plano Diretor do município, que não prevê a reserva de praias da cidade para o naturismo, indo contra a lei sancionada em 2006. Leia Também: Gato Preto paga pensão alimentícia e Justiça expede alvará de soltura Projeto que reduz pena de Bolsonaro é aprovado no Senado Como está Bolsonaro? Advogado revela saúde do ex-presidente após perícia Primeira praia nudista do BrasilVale lembrar que a Praia do Pinho ficou conhecida como a primeira praia de naturismo do Brasil, desde 1980. Um dos fundamentos do naturismo é a prática de ficar sem roupas no local, que é categorizada como nudismo.O local possui uma área de cerca de 500 metros de extensão e é localizado entre as praias de Laranjeiras e do Estaleirinho. De fácil acesso, a praia pode ser acessada por crianças, idosos, casais heterossexuais e casais homoafetivos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Como-esta-Bolsonaro-Advogado-revela-saude-do-ex-pr0137276000202512171953.jpg?xid=6924555",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/cidade-brasileira-proibe-pratica-de-nudismo-em-praia-famosa-1372776",
        "data": "2025-12-18 02:08:56"
    },
    {
        "titulo": "Após Senado aprovar PL da dosimetria, Gleisi confirma que Lula vetará projeto",
        "descricao": "A ministra da Secretaria de Relações Institucionai...",
        "imagem": "https://s2-valor.glbimg.com/FaP_g2oliOnbWf9e476b8sV8zYU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/4/g/c2a1uBQ5eBDfFewRBzqw/gleisi-hoffmann-lula.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/17/aps-senado-aprovar-pl-da-dosimetria-gleisi-confirma-que-lula-vetar-projeto.ghtml",
        "data": "2025-12-18 02:05:13"
    },
    {
        "titulo": "Jogador ex-Fluminense é assassinado no Equador aos 33 anos",
        "descricao": "Mario Pineida atuava no Barcelona de Guayaquil e tinha sofrido ameaças",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1675943:1766023460/51781826197_a2e1eed712_c.jpg?%24p%24a%24q%24w=9171c43&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/jogador-ex-fluminense-e-assassinado-no-equador-aos-33-anos-1.1675944",
        "data": "2025-12-18 02:04:21"
    }
]