[
    {
        "titulo": "Brasil estreia na Copa contra o Marrocos, quarta colocada em 2022",
        "descricao": "Semifinalista na Copa do Mundo de 2022, com uma surpreendente campanha, a seleção de Marrocos será a primeira adversária do Brasil na Copa do Mundo de 2026. As duas seleções estão no Grupo C, conforme sorteio realizado nesta sexta-feira (5) pela Fifa (Federação Internacional de Futebol).Leia mais (12/05/2025 - 15h51)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/05/17649605546933292a9a9f8_1764960554_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2025/12/brasil-estreia-na-copa-contra-o-marrocos-quarta-colocada-em-2022.shtml",
        "data": "2025-12-05 18:51:00"
    },
    {
        "titulo": "Luverdense anuncia parte do elenco para a próxima temporada",
        "descricao": "O Luverdense divulgou os primeiros nomes do plantel que disputará o Campeonato Mato-grossense e a Série D em 2026. Foram confirmados três goleiros e quatro zagueiros. Alguns deles fizeram parte do elenco nesta temporada. Os goleiros são: João Guilherme Pestana, 34 anos (último clube: Luverdense), Kaique Feijó, 19 anos (último clube: Luverdense) e Cauã França, [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/Captura-de-Tela-2025-12-05-as-14.42.34.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/luverdense-anuncia-parte-do-elenco-para-a-proxima-temporada/",
        "data": "2025-12-05 18:51:00"
    },
    {
        "titulo": "Apreensão de 1,3 tonelada de cocaína no aeroporto de BH aconteceu após alerta de SP e com ajuda de cão farejador",
        "descricao": "PF e Receita Federal apreendem 1,2 tonelada de cocaína no Aeroporto de ConfinsCães farejadores foram peças-chave na maior apreensão de cocaína registrada recentemente no Aeroporto Internacional de Confins, na região Metropolitana Belo Horizonte, onde a Polícia Federal (PF) e a Receita Federal do Brasil (RFB) interceptaram cerca de 1,3 tonelada da droga no Terminal de Cargas. A operação só foi possível graças a um alerta estratégico e à troca de informações importantes repassadas por equipes do Aeroporto de Guarulhos, em São Paulo. A cocaína, que estava embalada em blocos prensados, tinha como destino final a Europa, com escala em Lisboa, Portugal, e objetivo final em Madri, na Espanha, expondo a rota do tráfico que passa por Minas Gerais. \"O volume apreendido foi o maior volume de cocaína apreendido nesse modal aéreo de carga no Brasil. Minas bateu o recorde. Esse volume chega a ser maior do que o volume de apreensão em vários países do mundo, né? Foi realmente muito significativa essa apreensão de ontem aqui pra gente\", explicou a superintendente adjunta da Receita Federal em Minas Gerais Viviane Lopes Franciscani.Como foi feita a identificação da carga de cocaínaSegundo a Receita Federal, as equipes que trabalham no combate ao tráfico em aeroportos utilizam sistemas de gestão de risco que monitoram cargas e bagagens o tempo todo.Esses setores analisam diversos dados — como origem, destino e comportamento das remessas — e trocam informações entre aeroportos do país.Quando algum volume desperta suspeita, o alerta é enviado imediatamente para a equipe responsável no aeroporto de destino, que começa a busca no local.A partir desse aviso, entram em ação ferramentas como scanners e cães farejadores, que ajudam a localizar rapidamente possíveis drogas escondidas.Assim que a substância é encontrada, a Polícia Federal é acionada para fazer a apreensão e iniciar a investigação.Foi esse processo que ocorreu neste caso: o aeroporto de Guarulhos identificou o risco e repassou a informação para Belo Horizonte, onde a carga suspeita foi localizada.As autoridades destacaram que a cooperação entre Polícia Federal e Receita Federal fortalece o combate ao crime organizado e à atuação de quadrilhas internacionais. A Receita Federal informou que, até o momento ninguém foi preso mas que as investigações continuam.O que diz o aeroportoEm nota, a BH Airport, empresa responsável pelo terminal, informou que a segurança é um valor inegociável e que o aeroporto mantém uma integração contínua com a Polícia Federal, Receita Federal, Polícia Militar, Polícia Civil, Anvisa, Vigiagro e todos os demais órgãos presentes no terminal.Informou ainda que essa atuação conjunta, aliada ao uso de tecnologias e soluções inovadoras, fortalece a fiscalização, amplia a capacidade de prevenção e resposta e contribui diretamente para a proteção do território nacional.Apreensão de cocaína no aeroporto de BH teve ajuda de cão farejadorPolícia FederalVídeos mais vistos no g1 Minas:",
        "imagem": "https://s2-g1.glbimg.com/AKuCrUZ3koZ4WS8zLWkp-9Ra37w=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/00/14/14141400",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2025/12/05/apreensao-de-cocaina-no-aeroporto-de-bh-aconteceu-apos-alerta-de-sp-e-com-ajuda-de-cao-farejador.ghtml",
        "data": "2025-12-05 18:50:42"
    },
    {
        "titulo": "Estrelado por Timothée Chalamet, ‘Marty Supreme’ conquista OITO indicações ao Critics Choice Awards 2026",
        "descricao": "A cinebiografia ‘Marty Supreme’, estrelada por Timothée Chalamet, é um dos favoritos para a próxima temporada de premiações – e foi indicado a nada menos que oito categorias do Critics Choice Awards 2026. O longa disputa pela vitória em categorias como Melhor Filme, Melhor Direção para Josh Safdie e Melhor Ator para Chalamet. Os vencedores serão revelados no dia 4 de janeiro. [...]O post Estrelado por Timothée Chalamet, ‘Marty Supreme’ conquista OITO indicações ao Critics Choice Awards 2026 apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/marty-supreme-a-24.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/estrelado-por-timothee-chalamet-marty-supreme-conquista-oito-indicacoes-ao-critics-choice-awards-2026-706430/",
        "data": "2025-12-05 18:50:15"
    },
    {
        "titulo": "Ouro fecha estável após PCE reforçar expectativa de corte pelo Fed na próxima semana",
        "descricao": "Ouro fecha estável após PCE reforçar expectativa de corte pelo Fed na próxima semana - Notícias e informações do Grande ABC: mercado,ouro",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273059/ouro-fecha-estavel-apos-pce-reforcar-expectativa-de-corte-pelo-fed-na-proxima-semana",
        "data": "2025-12-05 18:49:00"
    },
    {
        "titulo": "Ouro fecha estável após PCE reforçar expectativa de corte pelo Fed na próxima semana",
        "descricao": "O ouro fechou estável nesta sexta-feira, 05, com avanços nas apostas de um corte de juros pelo Federal Reserve (Fed) na próxima semana, após a leitura do índice de preços de gastos com consumo (PCE, na sigla em inglês) subir ligeiramente acima do esperado. O impasse nas negociações de paz entre Rússia e Ucrânia segue [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ouro-fecha-estavel-apos-pce-reforcar-expectativa-de-corte-pelo-fed-na-proxima-semana/",
        "data": "2025-12-05 18:49:00"
    },
    {
        "titulo": "Polonês tenta vaga no Vilavelhense para disputa do Capixabão",
        "descricao": "Marcin Czapliński tem 23 anos e atua como lateral direito | Foto: Divulgação Um polonês fará testes no Vilavelhense na busca de tentar convencer a comissão técnica do time canela-verde e se integrar de forma definitiva no elenco que disputará o Capixabão em 2026.Marcin Czapliński tem 23 anos e atua como lateral direito. Seu último clube foi o Beskid Skoczów, da Polônia que disputa a terceira divisão do país. O polonês também pode atuar como zagueiro e também como um ala pela direita. Tem bom cruzamento e uma boa compostura no um contra um.O Capixabão 2026 começa no dia 14 de janeiro e vai até o dia 28 de março. A partida de estreia do Vilavelhense será contra o Vitória no Salvador Costa no dia 14 às 15h.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Polones-tenta-vaga-no-Vilavelhense-para-disputa-do0028410300202512051848.jpg?xid=1298133",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/esporte-capixaba/polones-tenta-vaga-no-vilavelhense-para-disputa-do-capixabao-284103",
        "data": "2025-12-05 18:48:02"
    },
    {
        "titulo": "Preço mínimo da uva é reajustado para R$ 1,80 por quilo",
        "descricao": "Novo valor vale a partir de 1o de janeiro para os estados das regiões Sul, Sudeste e Nordeste",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1576908:1738929555/07073915_178674_GDO.jpg?%24p%24a%24q%24w=5bed6de&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/rural/preco-minimo-da-uva-e-reajustado-para-r-180-por-quilo-1.1672825",
        "data": "2025-12-05 18:47:46"
    },
    {
        "titulo": "Quantos bilionários existem no mundo? Veja o número total em 2025",
        "descricao": "O anúncio de que a brasileira Luana Lopes Lara se...",
        "imagem": "https://s2-valor.glbimg.com/kyk_Yngkhhfli2XtQ0q84B95FLg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/u/S/llobl3QBycj1Btjqw48w/saveclip.app-151086444-247426453681034-2178134125253152388-n.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/05/quantos-bilionarios-existem-no-mundo-veja-o-numero-total-em-2025.ghtml",
        "data": "2025-12-05 18:47:36"
    },
    {
        "titulo": "Homem é preso por porte de drogas e munições no Paranoá",
        "descricao": "Além de apreensão de substâncias ilícitas, foram encontrados oitos munições, um aparelho celular e duas balanças de precisão",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/05/360x240/1_pmdf-ocorrencia-61755535.jpeg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/12/7307427-homem-e-preso-por-porte-de-drogas-e-municoes-no-paranoa.html",
        "data": "2025-12-05 18:47:29"
    }
]