[
    {
        "titulo": "Acionista da Tredegar (TG), Gottwald, vende US$ 30.896 em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/acionista-da-tredegar-tg-gottwald-vende-us-30896-em-acoes-93CH-1840509",
        "data": "2026-02-20 05:41:59"
    },
    {
        "titulo": "ELA: a doença que matou Eric Dane e o que saber - Gazeta de São Paulo",
        "descricao": "A morte de Eric Dane, ator de “Grey’s Anatomy”, colocou um termo médico no centro das pesquisas: ELA (ALS, em inglês), doença neurodegenerativa que afeta o controle dos músculos. @@NOTICIA_GALERIA@@ Resumo da matéria ELA é progressiva e afeta neurônios m...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/02/screenshot-at-feb-20-08-35-54.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/saude/ela-a-doenca-que-matou-eric-dane-e-o-que-saber/1172860/",
        "data": "2026-02-20 05:37:00"
    },
    {
        "titulo": "Vice-presidente executivo da PG&E vende US$ 900 mil em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/vicepresidente-executivo-da-pge-vende-us-900-mil-em-acoes-93CH-1840508",
        "data": "2026-02-20 05:35:33"
    },
    {
        "titulo": "IR: Receita abre consulta ao lote residual de restituição; veja quem recebe",
        "descricao": "São mais de 204,8 mil restituições, com montante superior a R$ 578 milhões",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2021/08/27848_666836660091E675-5.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/ir-receita-abre-consulta-ao-lote-residual-de-restituicao-veja-quem-recebe/",
        "data": "2026-02-20 05:30:42"
    },
    {
        "titulo": "Desejo sexual muda com a idade? Estudo mostra como homens e mulheres sentem a libido",
        "descricao": "Durante décadas, consolidou-se a narrativa de que o desejo masculino atinge o auge aos 20 anos, impulsionado por níveis elevados de testosterona, e entra em declínio inevitável após os 30, acompanhando a queda anual estimada de cerca de 1% do hormônio. A explicação biológica, repetida à exaustão, ajudou a sustentar uma ideia quase automática sobre libido e envelhecimento. Mas um estudo recente publicado na Scientific Reports propõe uma leitura menos linear, e mais complexa, sobre o tema. A conclusão: o desejo sexual, para homens e mulheres, não cabe em fórmulas simplificadas.Sexo ficou em segundo plano? Geração Z valoriza sono, carreira e momentos a sós, aponta estudoVocê e o parceiro mal conversam e nem trocam carinhos? Entenda o que é a solidão matrimonial e como desatar nós para recuperar a relaçãoA pesquisa foi conduzida por cientistas da Universidade de Tartu, na Estônia, que analisaram dados de 67.334 pessoas entre 20 e 84 anos. Idade, gênero, orientação sexual, estado civil, número de filhos, escolaridade e profissão entraram na equação para investigar como diferentes dimensões da vida se relacionam com a libido.Os resultados indicam que fatores sociais, relacionais e circunstanciais respondem por cerca de 28% da variação do desejo. A biologia, portanto, é relevante, mas não soberana. Contexto importa, e muito.\"Os hormônios são importantes, mas não são tudo, e sua importância relativa varia ao longo da vida\", afirmou Toivo Aavik, professor da Universidade de Tartu e um dos autores do estudo, à Euronews Health.Entre os homens, os dados desafiam o senso comum. O pico não aparece na faixa dos 20 anos. Ao contrário: o desejo tende a crescer até o início dos 40, iniciando depois uma queda gradual. O dado chama atenção porque, nessa fase, a testosterona já está em declínio. Em outras palavras, a curva da libido não acompanha mecanicamente a curva hormonal.A partir dos 60, a redução se torna mais pronunciada, possivelmente associada a questões de saúde. O levantamento também encontrou diferenças relacionadas à ocupação profissional. Operadores de máquinas, gestores seniores, motoristas e militares relataram níveis mais elevados, enquanto profissionais de escritório e atendimento ao público indicaram índices menores. Embora não seja possível estabelecer causa e efeito, os achados sugerem que rotina, grau de autonomia, estresse e dinâmica social podem influenciar a experiência do desejo.Entre as mulheres, o padrão é distinto. Os níveis tendem a ser mais altos entre os 20 e os 30 anos, com declínio mais acentuado após os 50, período que coincide com a menopausa e a queda do estrogênio. A diferença média entre homens e mulheres foi uma das mais consistentes da pesquisa: mesmo no auge feminino, os índices médios permaneceram abaixo dos masculinos na maior parte da vida adulta.Ainda assim, os próprios autores alertam para o risco de generalizações. Estatísticas não determinam trajetórias individuais. Houve mulheres com alta libido em todas as faixas etárias e homens jovens com níveis reduzidos.\"Em muitas sociedades, a excitação sexual masculina é expressa de forma mais visível e socialmente legítima de ser relatada. As mulheres podem subnotificar o desejo em pesquisas por uma série de razões: normas internalizadas, incerteza sobre o que conta como ‘desejo’ ou preocupação com o estigma\", disse Aavik.\"Ao mesmo tempo, a experiência sexual feminina pode ser mais complexa. As mulheres podem sentir excitação sem a rotular como 'desejo' ou podem sentir um desejo que é mais condicionado pelo contexto\", acrescentou.A orientação sexual também apareceu como variável relevante. Participantes bissexuais e pansexuais relataram níveis mais altos do que heterossexuais, enquanto pessoas que se identificaram como assexuais apresentaram, como esperado, os índices mais baixos. Viver com parceiro ou parceira esteve associado a uma leve redução quando comparado a pessoas solteiras.A presença de filhos revelou um contraste interessante: entre mulheres, maior número esteve ligado a níveis ligeiramente menores; entre homens, ocorreu o oposto. Uma das hipóteses levantadas pelos autores é a sobrecarga de responsabilidades, que ainda recai de forma mais intensa sobre elas. Outra possibilidade é que níveis mais altos de libido masculina contribuam, ao longo do tempo, para famílias maiores.O que o estudo não respondeApesar da amostra robusta, há limitações importantes. Trata-se de um estudo transversal — os dados foram coletados em um único momento, por meio de questionários. É um retrato estático, não um acompanhamento ao longo dos anos. Assim, é possível identificar associações, mas não afirmar causalidade.As informações também são autorrelatadas. Em temas ligados à sexualidade, isso pode fazer diferença. Vergonha, expectativa social e a própria interpretação do que significa \"desejo\" influenciam as respostas. Alguns homens podem se sentir mais confortáveis em declarar níveis elevados por uma questão cultural; mulheres podem minimizar ou enquadrar de maneira distinta o que sentem.Além disso, o levantamento não considerou variáveis que impactam significativamente a vida sexual, como saúde mental, doenças crônicas, uso de medicamentos, dosagens hormonais medidas diretamente ou traços de personalidade. Todos esses elementos podem interferir na libido.Por isso, Aavik reforça que os resultados devem ser lidos como médias estatísticas, não como regras universais. Tendências ajudam a ampliar o entendimento, mas não substituem a complexidade da experiência individual. Quando o assunto é desejo, a biologia dialoga com contexto, história e cultura, e raramente fala sozinha.",
        "imagem": "https://s2-oglobo.glbimg.com/vhmCdasYY72Vu84eWfHCoFlF1Pg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/O/g/5QQqMYTSmpWdTfQyA0Dg/couple-looking-each-other-while-lying-bed-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/20/desejo-sexual-muda-com-a-idade-estudo-mostra-como-homens-e-mulheres-sentem-a-libido.ghtml",
        "data": "2026-02-20 05:30:29"
    },
    {
        "titulo": "Vice-presidente executivo da Plexus vende US$ 2,36 milhões em ações da PLXS",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/vicepresidente-executivo-da-plexus-vende-us-236-milhoes-em-acoes-da-plxs-93CH-1840506",
        "data": "2026-02-20 05:27:36"
    },
    {
        "titulo": "Tributo a bets pode ampliar mercado ilegal no Brasil, alerta setor",
        "descricao": "Projeto em tramitação na Câmara prevê taxa de 15% sobre depósitos de apostadores, que pode incentivar migração para casas de apostas clandestinas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/10/dinheiro-IA-cnn.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/tributo-a-bets-pode-ampliar-mercado-ilegal-no-brasil-alerta-setor/",
        "data": "2026-02-20 05:22:35"
    },
    {
        "titulo": "CEO da Plexus vende mais de US$ 1 milhão em ações da PLXS",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-plexus-vende-mais-de-us-1-milhao-em-acoes-da-plxs-93CH-1840504",
        "data": "2026-02-20 05:21:08"
    },
    {
        "titulo": "Lagarde nega saída antecipada do BCE e diz que consolidação exige conclusão de seu mandato",
        "descricao": "Christine Lagarde espera concluir sua missão como...",
        "imagem": "https://s2-valor.glbimg.com/zeq5tkRHdCsSvB5prEcSZcBm_Kc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/m/V/LyqMgtRBeUmBYR7MlS5A/foto01fin-301-lagarde-c2.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/20/lagarde-nega-saida-antecipada-do-bce-e-diz-que-consolidacao-exige-conclusao-de-seu-mandato.ghtml",
        "data": "2026-02-20 05:15:57"
    },
    {
        "titulo": "Análise: Javier Milei pode quebrar espinha dorsal do peronismo",
        "descricao": "Analista da CNN destaca que mudanças na legislação trabalhista argentina podem modernizar relações de trabalho e enfraquecer base histórica do movimento peronista",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/10/Presidente-da-Argentina-Javier-Milei-1.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/analise-javier-milei-pode-quebrar-espinha-dorsal-do-peronismo/",
        "data": "2026-02-20 05:12:09"
    }
]