[
    {
        "titulo": "Mortal Kombat 2",
        "descricao": "(Mortal Kombat 2) Elenco: Lewis Tan Jessica McNamee Josh Lawson Direção: Simon McQuoid Gênero: Ação Duração: — min. Distribuidora: Warner Bros Orçamento: US$ — milhões Estreia: 14 de Maio de 2026 Sinopse: Mortal Kombat 2 traz os campões favoritos dos fãs – agora acompanhados pelo próprio Johnny Cage – são colocados uns contra os [...]O post Mortal Kombat 2 apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/07/mortal-kombat-2-poster-e1764611460902.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/mortal-kombat-2-656042/",
        "data": "2026-02-13 04:48:12"
    },
    {
        "titulo": "O Diabo Veste Prada 2",
        "descricao": "(The Devil Wears Prada 2) Elenco: Meryl Streep Emily Blunt Anne Hathaway Stanley Tucci Direção: David Frankel Gênero: Comédia Duração: — min. Distribuidora: Disney Orçamento: US$ 100 milhões Estreia: 1o de Maio de 2026 Sinopse: Em O DIABO VESTE PRADA 2, Andy Sachs construiu uma carreira sólida e respeitada no jornalismo investigativo anos depois de [...]O post O Diabo Veste Prada 2 apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/02/o-diabo-veste-prada-2.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/o-diabo-veste-prada-2-656545/",
        "data": "2026-02-13 04:43:17"
    },
    {
        "titulo": "Está chegando a hora! Entrega da chave da cidade ao Rei Momo abre o Carnaval 2026 em Poços",
        "descricao": "Poços de Caldas, MG – Nesta sexta-feira, 13 de fevereiro, às 18h, na escadaria da antiga Prefeitura, na Avenida Francisco Salles, será realizada a coroação oficial de Tamir Dias, escolhido pelo público como Rei Momo do Carnaval de Poços de Caldas em 2026. Ele receberá a chave da cidade das mãos do prefeito Paulo Ney [...]O post Está chegando a hora! Entrega da chave da cidade ao Rei Momo abre o Carnaval 2026 em Poços apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-esta-chegando-a-hora-entrega-da-chave-da-cidade-ao-rei-momo-abre-o-carnaval-2026-em-pocos-13-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/13/esta-chegando-a-hora-entrega-da-chave-da-cidade-ao-rei-momo-abre-o-carnaval-2026-em-pocos/",
        "data": "2026-02-13 04:42:34"
    },
    {
        "titulo": "Rock também é Carnaval: Genes Recessivos celebra a diversidade musical na folia de Poços de Caldas",
        "descricao": "Poços de Caldas, MG – A banda Genes Recessivos é uma das atrações confirmadas na programação oficial do Carnaval de Poços de Caldas 2026 e será responsável por encerrar as atividades do Palco Alternativo na terça-feira, 17 de fevereiro, às 22h, no Parque José Affonso Junqueira (atrás do Palace Hotel). Com mais de 25 anos [...]O post Rock também é Carnaval: Genes Recessivos celebra a diversidade musical na folia de Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-rock-tambem-e-carnaval-genes-recessivos-celebra-a-diversidade-musical-na-folia-de-pocos-de-caldas-13-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/13/rock-tambem-e-carnaval-genes-recessivos-celebra-a-diversidade-musical-na-folia-de-pocos-de-caldas/",
        "data": "2026-02-13 04:40:19"
    },
    {
        "titulo": "Vamos mesmo rachar a conta?",
        "descricao": "Li, na última semana, a entrevista concedida pelo CEO do banco Itaú, Milton Maluhy Filho, a esta Folha, na qual o executivo reflete sobre o banco Master. É sobre o conteúdo dessa entrevista que me ocupo neste texto.Leia mais (02/13/2026 - 01h38)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/13/1770957236698ea9b4cbdaf_1770957236_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/djamila-ribeiro/2026/02/vamos-mesmo-rachar-a-conta.shtml",
        "data": "2026-02-13 04:38:00"
    },
    {
        "titulo": "A planta que virou queridinha para retenção de líquidos e pode aliviar o inchaço sem pesar no organismo",
        "descricao": "Sentir as pernas pesadas, acordar com o rosto mais inchado ou perceber a roupa apertando no fim do dia nem sempre tem a ver com ganho de gordura. Em muitos casos, é retenção de líquidos. E entre as opções mais conhecidas para ajudar o corpo a “desinchar” com suavidade, uma planta se destaca por ser...The post A planta que virou queridinha para retenção de líquidos e pode aliviar o inchaço sem pesar no organismo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/cha-de-hibisco-e1770937341779.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/a-planta-que-virou-queridinha-para-retencao-de-liquidos-e-pode-aliviar-o-inchaco-sem-pesar-no-organismo/",
        "data": "2026-02-13 04:36:00"
    },
    {
        "titulo": "Michael",
        "descricao": "(MICHAEL) Elenco: Jaafar Jackson Juliano Valdi Colman Domingo Nia Long Direção: Antoine Fuqua Gênero: Drama Duração: — min. Distribuidora: Universal Pictures Orçamento: US$ 155 milhões Estreia: 23 de Abril de 2026 Sinopse: MICHAEL conta a história da vida de Michael Jackson além da música, traçando sua jornada desde a descoberta de seu extraordinário talento como líder [...]O post Michael apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/09/michael_2-e1770957102700.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/michael-563849/",
        "data": "2026-02-13 04:35:05"
    },
    {
        "titulo": "Pressão política empurrou STF para tirar Toffoli do caso Master",
        "descricao": "Ministro tinha 8 votos a seu favor e só Fachin e Cármen Lúcia sinalizavam ser contrários, mas prevaleceu sugestão de Flávio Dino para uma nota pública com todos apoiando Toffoli e uma troca na relatoria da investigação",
        "imagem": "https://static.poder360.com.br/2026/02/Dias-Toffoli-STF-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-justica/pressao-politica-empurrou-stf-para-tirar-toffoli-do-caso-master/",
        "data": "2026-02-13 04:28:13"
    },
    {
        "titulo": "Maldição da Múmia",
        "descricao": "(Lee Cronin’s The Mummy) Elenco: Jack Reynor Laia Costa May Calamawy Direção: Lee Cronin Gênero: Terror Duração: 120 min. Distribuidora: Warner Bros Orçamento: US$ — milhões Estreia: 16 de Abril de 2026 Sinopse: Em MALDIÇÃO DA MÚMIA, a jovem filha de um jornalista desaparece no deserto sem deixar rastros. Oito anos depois, a dilacerada família [...]O post Maldição da Múmia apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/02/maldicaodamumia_1-e1770956858723.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/maldicao-da-mumia-656537/",
        "data": "2026-02-13 04:22:47"
    },
    {
        "titulo": "Ex-BBB Fran Grossi critica postura dos veteranos na casa e revela torcida",
        "descricao": "Segundo a influenciadora, os participantes veteranos, ex-integrantes convidados a retornar ao programa, não têm conseguido se destacar da forma esperada.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313668%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1770959003&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313668-ex-bbb-fran-grossi-critica-postura-dos-veteranos-na-casa-e-revela-torcida",
        "data": "2026-02-13 04:20:56"
    }
]