[
    {
        "titulo": "Governo adia Cúpula do Mercosul, mas mantém assinatura de acordo com UE",
        "descricao": "O tratado será firmado ainda na presidência brasileira do Mercosul, já que a troca de comando ocorre antes do encontro de chefes de Estado.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/06/675x450/1_54906766003-347537652f-k-60676816.jpg?20251206210153%3F20251206210153=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7308413-governo-adia-cupula-do-mercosul-mas-mantem-assinatura-de-acordo-com-ue.html",
        "data": "2025-12-07 07:26:00"
    },
    {
        "titulo": "No encerramento do Brasileirão, Gabigol reencontra Santos pelo Cruzeiro",
        "descricao": "O Santos recebe o Cruzeiro neste domingo (7), na Vila Belmiro, pela última rodada do Campeonato Brasileiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251206-231146_2325194_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/no-encerramento-do-brasileirao-gabigol-reencontra-santos-pelo-cruzeiro.html",
        "data": "2025-12-07 07:20:00"
    },
    {
        "titulo": "Copa do Mundo: conheça os estádios onde o Brasil jogará na 1a fase",
        "descricao": "A Seleção Brasileira já sabe onde jogará na primeira fase da Copa do Mundo de 2026. Serão três estádios na costa leste dos EUA.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Flamengo-x-Chelsea-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/copa-do-mundo/copa-do-mundo-conheca-os-estadios-onde-a-selecao-brasileira-jogara-na-primeira-fase.html",
        "data": "2025-12-07 07:20:00"
    },
    {
        "titulo": "Viver o batismo com sinceridade e alegria",
        "descricao": "Entre os personagens que se destacam no tempo do Advento está São João Batista, o Precursor de Jesus, o “maior [...]The post Viver o batismo com sinceridade e alegria appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2025/12/gvC5RZeZ-Brasao-Diocese-258x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/viver-o-batismo-com-sinceridade-e-alegria/",
        "data": "2025-12-07 07:18:00"
    },
    {
        "titulo": "Moradores de Manguinhos celebram saberes e cultura em feira que encerra projeto da Fiocruz",
        "descricao": "Neste domingo (7), a Praça do PAC, em Manguinhos, na Zona Norte do Rio, receberá a última das cinco feiras criativas do projeto \"Impulso de Gerações\", uma iniciativa inédita da Fiocruz que aposta na economia criativa como ferramenta de fortalecimento territorial. Das 10h às 14h, moradores do território apresentarão o resultado de meses de formação que uniram jovens e longevos na valorização das potências criativas da favela.Orquestra Maré do Amanhã completa 15 anos transformando vidas no Complexo da MaréDocumentário destaca força do empreendedorismo feminino nas favelas do RioO projeto percorreu cinco das maiores favelas do Rio — Maré, Cidade de Deus, Rocinha, Rio das Pedras e Manguinhos —, mobilizando 250 participantes bolsistas que desenvolveram projetos capazes de transformar o cotidiano das comunidades. Gastronomia local, produtos autorais, oficinas, rodas de samba, forró e diversas manifestações culturais compõem o cardápio das feiras, totalmente pensadas, planejadas e executadas pelos próprios moradores.A Maré abriu o ciclo de feiras no dia 22 de novembro, seguida pela Cidade de Deus no dia 23. A Rocinha realizou sua feira no último dia 30 de novembro, e Rio das Pedras fechou a programação no sábado (7). Agora, Manguinhos encerra a jornada com uma celebração que promete reunir sabores, memórias e saberes do território.Momento de acolhimento dos alunos de Manguinhos do projeto \"Impulso de Gerações\"André Mantelli/DivulgaçãoSabores que contam históriasPara Monique Vieira do Nascimento, salgadeira e moradora de Manguinhos, o projeto transformou não apenas seu trabalho, mas sua visão de futuro. Mãe, casada e empreendedora no ramo de salgados diversos, ela encontrou no projeto um espaço para desenvolver novos talentos e expandir horizontes que antes pareciam distantes.Monique destaca como o curso rompeu barreiras invisíveis que limitam moradores de favela.— Quando a gente tá dentro da comunidade, as pessoas olham com olhares desprezando, achando que a gente não é capaz, que a gente não vai conseguir. O curso Impulso de Gerações veio para quebrar esse protocolo e nos dar esse espaço, porque nós podemos chegar em lugares que a gente nunca imaginou — afirma.Na feira deste domingo, ela e uma amiga cursista irão resgatar receitas de avós e bisavós.— Vamos trazer receitas antigas, feitas com muito carinho, amor, cuidado. O bolo da mãe, a pizza de sardinha que a avó fazia, um bolo de fubá, o cuscuz. Isso tudo o curso de gerações está nos proporcionando — conta Monique, emocionada.Para ela, o impacto do projeto vai além da culinária, também foi autoestima e novos impulsos profissionais.— Graças ao curso, o meu salgadinho, a minha história tem chegado em lugares que antes eu nunca imaginei. Comecei a dar aula dentro do meu território, mostrando um pouco do meu trabalho, e tudo isso eu aprendi dentro do Impulso de Gerações.Beleza e ancestralidade como resistênciaOutro destaque da feira será a oficina de tranças afro ministrada por Thaty Martins, trancista que aprofundou seus conhecimentos sobre história e empoderamento através do projeto. Para ela, o curso ampliou a dimensão política de seu trabalho.— As tranças afro carregam ancestralidade, resistência e identidade. Através do Impulso de Gerações, pude aprofundar os estudos sobre a história da beleza afrobrasileira e compreender que cada penteado é um ato de empoderamento. Meu trabalho não é só estético, é político, é memória viva do nosso povo — reflete Thaty.De Maré a Manguinhos: feiras criativas mostram potência das favelasO coordenador da ação, o professor teatral Marcus Faustini enxerga nas cinco feiras a confirmação de uma aposta central do projeto: a cultura como vetor de transformação social e saúde comunitária. Ele avalia que os resultados superam as expectativas iniciais.— A realização das cinco feiras criativas lideradas por moradores das favelas e com êxito de mobilização comprovam a aposta principal do Impulso de Gerações: estar dentro do território, impulsionando as pessoas para agirem coletivamente através da cultura é um caminho poderoso para o bem-estar coletivo — afirma Faustini.O diferencial do projeto também está no critério de seleção dos bolsistas: jovens e longevos trabalharam juntos, gerações dialogando sobre as potências criativas de seus territórios. Esse encontro intergeracional promove trocas de saberes e fortalece vínculos comunitários, criando um verdadeiro impulso na cultura e economia das periferias.Em cada feira, homenagens às famílias que são referência locais marcaram a programação. A celebração buscou valorizar a diversidade dos modos de ser família e as memórias que sustentam a vida comunitária, reconhecendo que são essas redes de afeto e cuidado que mantêm vivos os territórios.A feira de Manguinhos acontece neste domingo (8), das 10h às 14h, na Praça do PAC (Avenida Dom Hélder Câmara, 1184 – Benfica), em frente à Biblioteca Parque de Manguinhos. A entrada é gratuita e aberta a toda comunidade.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/In1WCtpDnBGSe7Ghlcw3e1TVPLk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/i/f/qnAjt9SBOB0A9VXZJ6Ag/captura-de-tela-2025-12-07-005013.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/extra-favelas/noticia/2025/12/moradores-de-manguinhos-celebram-saberes-e-cultura-em-feira-que-encerra-projeto-da-fiocruz.ghtml",
        "data": "2025-12-07 07:10:30"
    },
    {
        "titulo": "Sérgio Maurício avalia temporada e futuro de Gabriel Bortoleto na Fórmula 1",
        "descricao": "A temporada da Fórmula 1 de 2025 chega ao fim com o Grande Prêmio de Abu Dhabi, deste domingo (6), nos Emirados Árabes...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/AFP__20251122__2247875765__v2__HighRes__F1GrandPrixOfLasVegasQualifying-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/sergio-mauricio-avalia-temporada-e-futuro-de-gabriel-bortoleto-na-formula-1.html",
        "data": "2025-12-07 07:10:00"
    },
    {
        "titulo": "Tarot semanal: previsão para os signos de 08 a 14 de dezembro de 2025",
        "descricao": "As cartas do tarot mostram que a semana trará uma energia de renovação emocional e impulso para todos os signos, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/07070628/circulo-signos-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-semanal-previsao-para-os-signos-de-08-a-14-de-dezembro-de-2025/",
        "data": "2025-12-07 07:06:46"
    },
    {
        "titulo": "Imagens que chocaram mundo chegam a Salvador: World Press Photo expõe dramas",
        "descricao": "Cada fotografia carrega um instante. As imagens que serão expostas na mostra World Press Photo 2025 carregam um pouco mais: urgência. O evento que ocupa a Caixa Cultural Salvador a partir da terça-feira, 9, vai reunir 144 obras que integram 42 projetos vencedores do maior concurso de fotojornalismo do mundo, uma seleção que recorta geografias e pautas políticas de 31 países.Depois de um hiato de oito anos, a mostra retorna à capital baiana e retoma também o lugar simbólico da fotografia documental na vida cultural da cidade. “Trazer a World Press Photo de volta reafirma o papel de destaque de Salvador no circuito brasileiro\", aponta a representante da fundação no Brasil, Flávia Moretti. \"É um movimento importante para ampliar o acesso a conteúdos que informam, provocam e ajudam a compreender o mundo”.A edição 2025 da World Press Photo chega à cidade como parte da circulação internacional da mostra, que percorre mais de 60 cidades em todo o mundo e recebe milhares de visitantes ao longo do ano.Na Caixa Cultural Salvador, o público poderá conhecer de perto os 42 projetos vencedores selecionados por um júri global. As mensagens por trás das fotos são múltiplas. Há protestos em países como Haiti, Quênia e Myanmar. Há jovens tentando reescrever o próprio corpo, como o homem trans de 21 anos fotografado nos Países Baixos. Há também a imagem escolhida como Foto do Ano: um menino palestino amputado em Gaza, fotografado depois de sobreviver a um bombardeio.DualidadeUma pauta que salta aos olhos na mostra são as enchentes no Sul do país, entre o fim de abril e maio de 2024. A fotógrafa Amanda Perobeli venceu na categoria Reportagem com a série As Piores Enchentes do Brasil, feita em Canoas, no Rio Grande do Sul. Pelos olhos de Amanda, a cidade aparece como um território suspenso entre a água, o desespero e a força dos moradores em continuar existindo. “O que mais me marcou foi o impacto na vida das pessoas\", diz a fotógrafa. \"Centenas de milhares de moradores perderam suas casas, seus meios de subsistência e suas memórias”.A profissional insiste na dignidade como condição inicial de qualquer imagem. “A ética começa antes de levantar a câmera\", diz a profissional que afirma evitar sensacionalismo quando o assunto é fotografia. \"A dor já está ali, não preciso amplificar isso\".A premiação, ela conta, é também um lembrete do papel do fotojornalismo em tempos de crise climática. “A fotografia pode transformar o invisível em evidência concreta. Ela convoca reflexão”, diz.O fotógrafo peruano Musuk Nolte, premiado pela série sobre a seca extrema no Rio Amazonas, ecoa esse pensamento. “A fotografia é apenas uma ferramenta, porque o essencial está nas conversas e memórias que ela desperta”, diz. Musuk percorreu o rio entre o Peru e o Brasil para registrar o que chamou de “um território que excede fronteiras políticas”.As imagens mostram barcos encalhados, comunidades isoladas e um leito vazio que deveria ser rio. “Quis somar compreensão sobre o que ocorreu em 2024 e gerar interesse sobre as causas\", aponta. \"A fotografia documental pode revelar o dia a dia das comunidades de um jeito que escapa ao discurso político ou científico”.Para Musuk, registrar a seca extrema também exigiu escolhas rápidas em meio a um cenário que mudava dia após dia. Ele conta que a cobertura não foi marcada por decisões difíceis, mas por uma necessidade constante de reagir à urgência do momento. “Era fundamental entender para onde ir e quanto tempo permanecer em cada comunidade”, diz o fotógrafo.Musuk reforça que o reconhecimento do projeto pela World Press Photo representa não apenas um incentivo profissional, mas também a chance de ampliar o debate sobre o que ocorreu no ano passado. “Espero que as imagens encontrem novas audiências e abram espaços de conversa e reflexão”, afirma o fotógrafo.Entre uma enchente desmedida e uma seca igualmente devastadora, a World Press Photo 2025 coloca o Brasil no centro de um debate que não é só nacional, analisa Flávia. “A crise climática apareceu de forma muito forte nas fotografias selecionadas\", diz a representante da fundação no Brasil. \"Tivemos assuntos opostos e ambos urgentes”.FricçãoAlém das pautas ambientais, a mostra se integra à campanha Feminicídio Zero, e destaca trabalhos que tensionam a violência de gênero. A fotógrafa portuguesa Maria Abranches, vencedora na Europa com a série Maria, vê na fotografia uma possibilidade de ruptura. “Ela torna visível o que muitas vezes é mantido na sombra, nos obriga a encarar o que preferimos ignorar”, afirma.Para Maria, migrar é uma forma de violência pouco compreendida, já que é atravessada por colonialismo, racismo e desigualdade econômica. As imagens protagonizadas por Ana Maria Jeremias, uma jovem migrante em Lisboa, evocam uma infância interrompida, trabalho doméstico imposto e dependência, diz a profissional.“A fotografia não resolve nada por si só, mas pode gerar consciência e escuta\", diz Maria, que destaca o poder de uma fotografia transformadora feita em uma sociedade que normaliza a violência contra mulheres racializadas.No dia 17 de janeiro, ela ministra a oficina Fotografia, Memória e Pertencimento. O encontro propõe pensar sobre os desequilíbrios históricos entre quem narra e quem é narrado. “A fotografia nunca é neutra\", opina. \"Quero que os participantes reflitam sobre como criar imagens que devolvam dignidade e cidadania às pessoas representadas”.Gerente de conteúdo da mostra, Joana Klaus fala que a força da exposição está em conectar crises aparentemente distintas. Para ela, as imagens mostram como as crises atuais estão interligadas. \"Temos mudanças climáticas, migrações, guerras, impacto do homem na natureza, ascensão de governos ditatoriais, desafios das mulheres e da comunidade LGBT”, lista. Para Joana, a visita permite ao público perceber de que forma o Brasil está inserido nesse contexto.Ela destaca também que o retorno da World Press Photo a Salvador reforça o papel da imprensa como instrumento de democratização da informação. “Estamos num momento de muita desinformação e trazer imagens premiadas para o debate baiano é oferecer ao público uma experiência que informa e também sensibiliza”, afirma a gerente de conteúdo.SalvadorA presença da mostra na Bahia não passa despercebida pela equipe que a conduz pelo país. Para além da estrutura do concurso, Flávia chama a atenção para algo que considera singular: o modo como Salvador recebe o evento. Ela conta que o esforço da cidade em trazer a exposição por dois anos consecutivos não é apenas logístico, mas simbólico. “A cidade entende a importância da narrativa visual para contar histórias que importam, histórias urgentes que muitas vezes não chegam ao grande público”.Para ela, há algo particular na recepção baiana: “Salvador reflete esse papel de inserir o público no entendimento da narrativa visual\". \"A cidade escolhe, pelo segundo ano, trazer um projeto urgente e isso diz muito sobre o compromisso da capital com a cultura e com o acesso à informação\".Flávia também avalia que o fotojornalismo brasileiro vive um momento de forte visibilidade internacional, com agências estrangeiras buscando fotógrafos locais para registrar temas de interesse global. “O mundo está atento ao Brasil, à Amazônia, às mudanças climáticas e aos nossos conflitos\", afirma. \"E isso faz com que o trabalho dos nossos repórteres fotográficos ganhe ainda mais relevância”.A visita à mostra é gratuita e todas as imagens contarão com recurso de audiodescrição. \"Talvez o maior mérito da World Press Photo seja lembrar que olhar é sempre um ato político\", diz Flávia. Ela acrescenta que observar o outro exige responsabilidade. \"A imagem, quando verdadeira, aproxima o que estava distante e revela o que insistíamos em não ver\", afirma.ServiçoExposição World Press Photo 2025Local: Caixa Cultural Salvador — Rua Carlos Gomes, 57, Centro, SalvadorAbertura: 9 de dezembro de 2025, às 19hVisitação: 10 de dezembro de 2025 a 1 de fevereiro de 2026Horário: Terça a domingo, das 9h às 17h30Entrada: GratuitaClassificação: 12 anosObservações: Você pode ter mais informações pela página do Instagram da Caixa Cultural Salvador (@caixaculturalsalvador) ou pelo telefone (71) 3421-4200Acessibilidade: Todas as imagens possuem audiodescrição e acesso para pessoas com deficiênciaBrasileiros na World Press Photo 2025 Anselmo Cunha - Vencedor na categoria Individual com “Aeronave em Pista Inundada”, imagem feita durante a enchente histórica no Rio Grande do Sul em 2024. Amanda Perobelli - Vencedora na categoria Reportagem com a série “As Piores Enchentes do Brasil”, produzida em Canoas (RS). André Coelho - Vencedor na categoria Individual com “Torcida do Botafogo: Orgulho e Glória”, que registra a celebração dos torcedores após o título inédito da Copa Libertadores da Conmebol em 2024.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Imagens-que-chocaram-mundo-chegam-a-Salvador-World0137134000202512051954.webp?xid=6912371",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/imagens-que-chocaram-mundo-chegam-a-salvador-world-press-photo-expoe-dramas-1371340",
        "data": "2025-12-07 07:05:00"
    },
    {
        "titulo": "Eleitores de Guará, SP, vão às urnas neste domingo (7) para eleger novo prefeito",
        "descricao": "Dois candidatos disputam o cargo de prefeito de Guará, SPCerca de 14 mil eleitores em Guará (SP) vão às urnas neste domingo (7) para eleger prefeito e vice-prefeito, que devem comandar a cidade até o fim de 2028.A eleição suplementar ocorre das 8h às 17h e tem duas chapas candidatas. (veja mais abaixo)De acordo com o Tribunal Regional Eleitoral, o novo pleito foi convocado após a Justiça Eleitoral indeferir o registro da candidatura do prefeito eleito em 2024, Vinicius Magno Filgueira.✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppPela coligação 'De mãos dadas por Guará e pioneiros' (Republicanos, PSD e PL), concorrem Filipe Furtado da Rocha e Juliano Eduardo Marchi, candidatos a prefeito e vice, respectivamente, e ambos do Republicanos.Vista aérea de Guará, na região de Ribeirão Preto (SP)ArquivoEPPela coligação 'Esperança, trabalho e respeito por Guará e pioneiros' (Podemos e União Brasil) concorrem Túlio de Mattos Figueiredo (Podemos), candidato a prefeito, e José Ricardo Cardoso Alcântara (União Brasil), vice.LEIA TAMBÉMEleição suplementar: Gildemir de Souza é eleito prefeito de Guatapará com 57,94% dos votosEleição suplementar: Mônica Favarim é eleita prefeita de Sales OliveiraGuará tem seis locais de votação e 48 seções, segundo a 60a Zona Eleitoral de Ituverava, responsável pela organização das eleições.Os candidatos eleitos devem tomar posse até 9 de janeiro de 2026 e exercerão o mandato até o fim de 2028. De acordo com o Tribunal Regional Eleitoral (TRE), quem deixar de votar por não se encontrar no domicílio eleitoral, poderá justificar a ausência no mesmo dia e horário da votação de três formas:Por meio do aplicativo e-Título no dia da votaçãoJustificativa até 5 de fevereiro de 2026 por meio do e-TítuloJustificativa até 5 de fevereiro de 2026 por meio do Sistema Justifica (disponível no site do Tribunal Superior Eleitoral) Justificativa até 5 de fevereiro de 2026 por meio de requerimento formulado perante a zona eleitoral. Não haverá mesas de justificativa nos locais de votação.O voto é obrigatório para quem tem mais de 18 e menos de 70 anos e facultativo para analfabetos, maiores de 70 e jovens entre 16 e 17 anos. Para votar, é necessário ter título de eleitor e estar em situação regular com a Justiça Eleitoral.Ainda segundo o TRE, pessoas com 80 anos ou mais têm prioridade absoluta na fila de votação. Além disso, também têm prioridade pessoas com 60 anos ou mais, pessoas com deficiência, gestantes, lactantes e acompanhantes, conforme necessidade verificada pelo presidente da mesa.Urna eletrônicaGiuliano Gomes/PR PressRegistro de candidatura impugnadoCandidato eleito em 2024, Vinicius Mago Filgueira teve o pedido de registro de candidatura impugnado pelo Ministério Público Eleitoral e pela Coligação 'Um Novo Caminho para Guará e Pioneiros' (Podemos, União Brasil, MDB). De acordo com o processo, a Câmara de Vereadores de Guará informou que Vinicius foi eleito vice-prefeito nas Eleições 2016 e, por diversas vezes, entre 2017 e 2020, assumiu o cargo de prefeito, inclusive no período de seis meses que antecederam as Eleições 2020, o que é proibido. Em 2020, Vinicius foi eleito prefeito para o mandato de 2021 a 2024, mas ele era inelegível, porque a Constituição Federal veda a reeleição por mais de um período subsequente para os cargos do Executivo.O registro de candidatura foi negado em primeira instância e depois, em 17 de outubro de 2024, em segunda instância.Vinicius interpôs recurso especial no TSE, que manteve o registro de candidatura indeferido em decisão de 25 de março de 2025.O então prefeito ainda interpôs o recurso de agravo interno contra a decisão da Corte, mas, em votação no dia 6 de junho deste ano, os ministros negaram o pedido e o registro de candidatura foi negado mais uma vez. A defesa entrou com um novo recurso, que foi rejeitado novamente.A eleição suplementar foi aprovada pelo TRE por unanimidade, em sessão plenária realizada em outubro. Veja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/tXDBswG2LkGT9jrAXqsQsWyHsuM=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/72/01/14160172",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/12/07/eleitores-de-guara-sp-vao-as-urnas-neste-domingo-7-para-eleger-novo-prefeito.ghtml",
        "data": "2025-12-07 07:03:29"
    },
    {
        "titulo": "Doces Bárbaros: o ponto crucial na trajetória de Caetano Veloso",
        "descricao": "O projeto Doces Bárbaros, de 1976, é um marco na história da música brasileira e um ponto crucial na trajetória de Caetano Veloso. O supergrupo, formado por ele, Gilberto Gil,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1471716-doces-barbaros-o-ponto-crucial-na-trajetoria-de-caetano-veloso.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/doces-barbaros-o-ponto-crucial-na-trajetoria-de-caetano-veloso/",
        "data": "2025-12-07 07:03:02"
    }
]