[
    {
        "titulo": "80% dos clientes consideram essencial as áreas verdes no entorno dos imóveis",
        "descricao": "A procura por imóveis sustentáveis deixou de ser uma tendência pontual e passou a influenciar de forma decisiva o mercado imobiliário. Pesquisa da Brain Inteligência Estratégica indica que 57% dos compradores buscam espaços mais arejados e integrados à natureza, enquanto 80% consideram essencial a presença de áreas verdes no entorno do imóvel. Os dados confirmam uma mudança clara no comportamento do consumidor, cada vez mais atento ao impacto do ambiente sobre a saúde, a rotina e a qualidade de vida.Para a corretora de imóveis Adriana Moura, esse movimento já vinha sendo percebido no dia a dia do setor. “Hoje, as pessoas estão mais conscientes sobre o impacto do ambiente em que vivem. A busca por imóveis sustentáveis está diretamente ligada à saúde, à qualidade de vida e ao equilíbrio entre rotina e descanso”, afirma. Segundo ela, o imóvel deixou de ser apenas um espaço funcional e passou a ocupar um papel central na experiência de viver.Essa mudança de percepção tem levado compradores a reavaliar prioridades. “Existe uma preocupação maior com ventilação natural, iluminação, áreas verdes e espaços que permitam desacelerar. Isso explica por que tantos compradores estão repensando o que realmente querem de uma moradia”, avalia. A escolha do imóvel passa, cada vez mais, pela capacidade do projeto de oferecer conforto ambiental, eficiência no uso de recursos e sensação de bem-estar.Em Salvador, a resposta do mercado a essa nova demanda aparece em empreendimentos que incorporam sustentabilidade como eixo estruturante. Um dos exemplos é o Sublime Horto House, lançado pela Prima Empreendimentos em parceria com o grupo espanhol Acciona. O residencial é apresentado como o primeiro vertical Triple A verdadeiramente sustentável do Norte e Nordeste com certificação internacional do Green Building Council Brasil (GBC Brasil). “O conceito de Triple A no mercado imobiliário refere-se ao que há de melhor na categoria de empreendimentos na atualidade, com nível máximo de qualidade, padrão de construção e tecnologia quando se fala de sistemas prediais”, explica o presidente da Prima, Rubén Escartín.40% de economiaLocalizado no Horto Florestal, o empreendimento aposta em soluções que resultam em economia de até 40% no consumo de água e energia nas unidades e mais de 30% nas áreas comuns. A iluminação natural ampliada, o conforto térmico e o isolamento acústico se somam a painéis fotovoltaicos, estações para carregamento de veículos elétricos, sensores de presença, iluminação em LED e infraestrutura para sistemas de casa inteligente, além do credenciamento para o programa municipal de IPTU Verde.Outro empreendimento que simboliza essa transformação é o Monvert, da OR, braço imobiliário do Grupo Novonor. Em 2024, o residencial tornou-se o primeiro do Brasil a receber o selo EDGE Advanced de Sustentabilidade, certificação internacional criada pelo International Finance Corporation (IFC), do Grupo Banco Mundial. Na avaliação de Adriana Moura, esse cenário também fortalece o conceito de segunda moradia, que vem sendo ressignificado. “Muitas pessoas passaram a enxergar a segunda moradia como um refúgio constante, um lugar para equilibrar a vida profissional com momentos de descanso e contato com a natureza”, explica. Para ela, essa mudança está diretamente ligada ao chamado luxo sustentável. “O luxo hoje está muito mais ligado à experiência de viver bem do que a excessos. Sustentabilidade, projetos inteligentes e integração com o meio ambiente pesam cada vez mais na decisão de compra”, destaca.No segmento de médio e grande porte, a sustentabilidade também se consolida como diretriz estratégica. A MRV&CO, uma das maiores incorporadoras do país, adotou a energia solar em seus condomínios há anos como parte de uma política ambiental estruturada. “A MRV&CO adotou a energia solar como parte de sua estratégia para promover a sustentabilidade e reduzir o impacto ambiental de seus empreendimentos”, afirma José Luiz Esteves, gestor executivo de Relações Institucionais e Sustentabilidade da companhia. Segundo ele, a iniciativa também foi pensada como forma de gerar economia direta para os moradores. “A energia renovável foi vista como uma oportunidade de diferenciação dos produtos, entregar para nossos clientes um produto com custo reduzido na conta de energia”, diz.Energia limpaDe acordo com Esteves, essa visão está alinhada à Visão 2030 da empresa, que prevê que 100% dos empreendimentos contem com soluções de energia ambientalmente limpa. “Isso reflete o compromisso da MRV&CO com a redução das emissões de gases de efeito estufa e com a eficiência no uso de recursos”, afirma. Ele ressalta que, ao longo dos anos, os projetos passaram a incorporar práticas mais amplas de construção sustentável, com foco na redução da pegada de carbono, no uso racional da água e na conservação da biodiversidade.Um exemplo na capital baiana é o projeto Cidade Sete Sóis. “Os empreendimentos são baseados em sete pilares que integram sustentabilidade, tecnologia, urbanismo e qualidade de vida”, explica Esteves, citando desde soluções ecoeficientes e paisagismo funcional até mobilidade, boa convivência e uso de tecnologias que reduzem custos operacionais. O lançamento mais recente dentro desse conceito é o Parque dos Condes, que contará com 480 unidades e reforça a aposta da empresa em um modelo de urbanismo sustentável e inteligente.Com consumidores mais informados e exigentes, o mercado imobiliário de Salvador se adapta rapidamente a esse novo perfil. A sustentabilidade deixa de ser apenas um diferencial e se consolida como critério de escolha, fator de valorização e eixo central de desenvolvimento para empreendimentos que buscam longevidade e relevância no cenário urbano contemporâneo.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/80-dos-clientes-consideram-essencial-as-areas-verd0137554100202601092118.jpg?xid=6948253",
        "fonte": "atarde",
        "link": "https://atarde.com.br/imobiliario/80-dos-clientes-consideram-essencial-as-areas-verdes-no-entorno-dos-imoveis-1375541",
        "data": "2026-01-10 04:23:56"
    },
    {
        "titulo": "Alergias: ar-condicionado e ventilador viram vilões nos dias quentes",
        "descricao": "Alergias: ar-condicionado e ventilador viram vilões nos dias quentes | Foto: Canva Com a sensação térmica ultrapassando os 37 °C, aparelhos de ventilador e ar-condicionado viraram aliados indispensáveis para enfrentar o calor. Mas, por trás do alívio imediato, esses aparelhos podem se transformar em vilões para quem sofre com alergias respiratórias, principalmente quando a limpeza não está em dia e a poeira acumulada passa a circular pelo ar.“O ventilador pode agravar alergias respiratórias porque ressuspende poeira, ácaros e fungos. Ventilador é infinitamente pior do que o ar-condicionado. Mas, em relação ao ar-condicionado, filtros sujos e ambientes fechados podem favorecer a circulação desses alérgenos da poeira”, alerta a alergista e imunologista Milena Pandolfi.Leia também: Mais de 1 milhão de pessoas sofrem com alergias que pioram no verãoAlém disso, segundo a alergista e imunologista Larissa Perim, o ar quente tem menor densidade, e isso favorece maior dispersão de partículas de poeira e microrganismos. Larissa explica ainda que alterações rápidas de temperatura e umidade – como sair do calor e ir para ambientes com ar-condicionado – podem irritar as vias aéreas e favorecer inflamação e produção de muco, contribuindo para sintomas de rinite e asma. “Além disso, o uso frequente do ar-condicionado deixa o ar muito seco, o que irrita as vias aéreas.”Uma dica da médica é fazer a lavagem nasal com soro para evitar o ressecamento das narinas.No caso da rinite alérgica, ela pode piorar no calor, de acordo com a alergista e imunologista Aline Rocha Camporez, médica do Hospital Santa Rita, com mais espirros, coriza, coceira no nariz e congestão nasal, devido ao aumento da proliferação de ácaros e mofo.Leia também: Saúde e bem estar: vacina dá mais segurança ao paciente contra alergiasPara o controle das alergias, também é preciso controle do ambiente.“Por exemplo, se você vai passar férias com sua família, confira antes se o local está empoeirado, limpe e prefira o ar-condicionado ao ventilador. Mas, se só tiver o ventilador, faça a limpeza do aparelho”, orienta a alergista e imunologista pediátrica Bruna Guaitolini. A Associação Brasileira de Alergia e Imunologia (Asbai) recomenda ainda para quem tem rinite alérgica, que passe pano úmido diariamente na casa ou use aspirador de pó com filtros especiais (HEPA) duas vezes na semana. Já as roupas de cama devem ser trocadas e lavadas regularmente e secas ao sol ou ar quente. Alergia a insetos | Foto: Acervo Pessoal Desde bebê, José Felipe, de 4 anos, apresenta alergia a insetos. Sua mãe, Emlly Huguinim, 31, percebia que após a picada o filho apresentava inchaço local. Na época, ela chegou a levar o filho a um médico alergista, que orientou a usar diariamente o repelente. Com o calor e o aumento de circulação de mosquitos, a família redobra os cuidados e usa até mesmo telas nas janelas.Recentemente, após ter sido picado, José precisou ser medicado com antibiótico, já que teve uma infecção bacteriana secundária na pele.“Usamos sempre o repelente, mas, quando mesmo assim ele é picado, temos uma pomada que passamos no local, recomendada pelo médico”, contou Emlly.Cuidados para reduzir a crisePrevenção de alergias no verãoA alergista e imunologista Milena Pandolfi orienta:Manter boa higiene dos ambientes, com limpeza regular e filtros de ar-condicionado limpos.Evitar calor excessivo e banhos muito quentes, que ressecam a pele. Usar hidratantes adequados para a pele e redobrar o uso. Nesse período dar preferência aos mais fluidos. Enxaguar o corpo após banho de piscina ou de mar. Usar repelentes e roupas protetoras contra insetos.Intensificar a hidratação oral. Seguir corretamente o tratamento prescrito pelo médico se já tiver diagnóstico de alergia.Atenção com as criançasA alergista e imunologista pediátrica Bruna Guaitolini, professora do Unesc, recomenda: A proteção da pele da criança deve ser redobrada, incluindo o uso regular de protetor solar. para bebês antes de seis meses não tem nenhum protetor solar indicado. Para essa idade tem de utilizar a proteção de barreira: chapéu, óculos de sol e roupas com proteção UV, evitando a exposição nos horários de maior intensidade solar, entre 10h e 16h.A lavagem nasal também é essencial, pois o ressecamento das narinas pode provocar sangramento nasal.Limpeza de ar-condicionado A médica alergista e imunologista Aline Rocha Camporez, do Hospital Santa Rita, alerta que: Filtros sujos acumulam ácaros, poeira e fungos, podendo desencadear crises de asma e de rinite. Além disso, podem causar irritação nas vias aéreas devido ao ressecamento da mucosa. Por isso, devem ser limpos periodicamente.Manutenção do tratamentoA alergista e imunologista pediátrica Bruna Guaitolini reforça que:Quem tem alergia deve manter o tratamento regularmente, como o uso de bombinhas de asma e sprays nasais. Deve-se ainda montar um kit de emergência com os medicamentos, especialmente em viagens. Também é recomendado aproveitar esse período para conferir e atualizar a caderneta de vacinação.Fonte: Especialistas consultadas.Atendimento de emergênciaÉ fundamental procurar atendimento imediato, orienta a alergista e imunologista Milena Pandolfi, se houver: Falta de ar, chiado no peito ou dificuldade para respirar.Inchaço nos lábios, língua, rosto ou garganta.Tontura, desmaio ou queda da pressão. Urticária extensa associada a sintomas respiratórios ou gastrointestinais. Atenção: Esses sinais podem indicar anafilaxia, uma reação alérgica grave, que pode colocar a vida em risco.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Alergias-ar-condicionado-e-ventilador-viram-viloes0028759100202601081815.jpg?xid=1322895",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/alergias-ar-condicionado-e-ventilador-viram-viloes-nos-dias-quentes-287591",
        "data": "2026-01-10 04:15:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 10/01/2026",
        "descricao": "Veja o que os astros revelamsobre o sábado de cada nativodo zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 10/01/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/1aries-4-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-10-01-2026/",
        "data": "2026-01-10 04:04:51"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 10/01/2026",
        "descricao": "Veja o que os astros revelamsobre o sábado de cada nativodo zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/10/675x450/1_horoscopododia-4-63070258.jpg?20260110010132%3F20260110010132=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7330078-horoscopo-do-dia-previsao-para-os-12-signos-em-10-01-2026.html",
        "data": "2026-01-10 04:01:22"
    },
    {
        "titulo": "Aquilo que muita gente temia começa a acontecer. As ações da marginalidade... Leia na coluna de hoje",
        "descricao": "Sylvia Cesco - poeta de MSTe entrego meus segredos adormecidos no fundo líquido e profundo onde habitam meus últimos veleiros”FelpudaAquilo que muita gente temia começa a acontecer. As ações da marginalidade típicas de grandes centros estão com seus tentáculos se espalhando pelas mais diferentes regiões de Campo Grande. As facções estão sendo responsáveis por execuções em plena luz do dia, enquanto os noticiários têm divulgado roubos, arrombamentos e todos os tipos de golpes. Isso, sem contar a atuação do crime organizado nas fronteiras do Estado. E não foi por falta de aviso...Os Beatles foram premiados no Grammy 2025 pela música escrita e gravada por John Lennon em 1978. O single “Now and Then”, que venceu a categoria Melhor Performance de Rock, foi concluído com a ajuda de inteligência artificial. A fita foi entregue para McCartney em 1994, mas não foi lançada imediatamente porque a gravação estava danificada, com um ruído de fundo. Paul McCartney e Ringo Starr finalizaram a música mais de 40 anos depois da gravação oficial. Os dois Beatles incluíram os backing vocals, a bateria de Ringo Starr e o baixo, o piano e um solo de guitarra de Paul McCartney, além de violão e guitarra elétrica que George Harrison havia gravado em 1995. No lançamento oficial, McCartney definiu o single como “a última música dos Beatles”.Coronel David e Ana Arminda Garcia dos Santos Camilla Barella e Cristina CandeloroFocoCom o reinício dos trabalhos na Assembleia Legislativa de MS, no dia 5 de fevereiro, o foco das discussões dos parlamentares deverá estar na prisão de Nicolás Maduro, ex-ditador da Venezuela, e sua esposa, pelos EUA. Deputados da direita, segundo os bastidores, tentarão destacar, digamos, a amizade do ditador com o governo Lula. Nos meios políticos, dizem que a esquerda f icou fragilizada com essa prisão.Mais umaProjeto do deputado petista Pedro Uczai, de Santa Catarina, estabelece um fundo para garantir a quitação de dívidas condominiais do programa Minha Casa, Minha Vida. O texto está em análise na Câmara. A proposta, que leva o pomposo nome de Fundo Federal Garantidor contra Inadimplência Condominial, deverá concentrar até R$ 500 milhões de recursos da União. Até parece brincadeira...Dívida é nossa!...A explicação do parlamentar é um “primor”: a inadimplência condominial tem sido problema recorrente entre os beneficiários do programa, e isso pode resultar em prejuízos para a manutenção das áreas comuns. O texto determina ainda que os imóveis do Minha Casa, Minha Vida são “impenhoráveis”, em qualquer circunstância. Então, adivinha quem pagaria a conta?ANIVERSARIANTES*Colaborou Tatyane Gameiro@@NOTICIA_GALERIA@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/03/8603c51d-751d-4b37-89cb-fe2c5ad0fc99-13_2.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/aquilo-que-muita-gente-temia-comeca-a-acontecer-as-acoes-da/460347/",
        "data": "2026-01-10 04:01:00"
    },
    {
        "titulo": "Terrenos baldios e mato alto lideram reclamação em Cuiabá",
        "descricao": "Em 2025, mais de 2,1 mil denúncias relacionadas à ordem pública foram registradas pela Prefeitura de Cuiabá. Ao longo do ano, terrenos baldios e mato alto lideram o ranking, com 465 reclamações. Na lista estão ainda queixas referentes à poluição sonora, calçadas, árvores e piscinas.O balanço é da Secretaria Municipal de Ordem Pública (Sorp), que intensificou a fiscalização e realizou 15 operações nas mais diversas frentes de atuação que vão desde imóveis abandonados ou sujos, perturbação do sossego, ocupação irregular de espaços públicos, irregularidades em estabelecimentos comerciais, bem como descumprimento de normais sanitárias ou de códigos de postura e leis urbanísticas.Conforme a Sorp, ao todo foram 2.114 denúncias feitas pelos canais oficiais de atendimento à população, como o sistema “Web Denúncias”, uma plataforma digital que permite registrar, acompanhar e receber retorno das demandas, o tempo médio de resposta das equipes foi reduzido, tornando o atendimento mais ágil e eficiente.Dentre as operações, uma das delas trata-se da “Fiscaliza e Cuida”, com foco nos terrenos particulares com lixo, matagal, descarte indevido e piscinas com água parada, causas recorrentes de proliferação de vetores ou mosquitos como o Aedes aegypti, transmissor de doenças como dengue, zika e chikungunya.Com objetivos semelhantes, a gestão municipal realizou as ações “Pedra 90 em Ordem” e a “Fiscaliza e Cuida – Ferro-Velho, que neste último caso, atingiu oficinas com acúmulo irregular de veículos em bairros como o Porto, a Cidade Alta, São José e o Pedra 90.Além de garantir a limpeza urbana e evitar acúmulo de água, por exemplo, a “Ferro-Velho” buscou garantir a trafegabilidade nas vias da cidade. Calçadas, árvores e piscinas, que somaram 248 denúncias, conforme os dados da Sorp.Mas, não é preciso ir longe ou em bairros mais afastados para encontrar terrenos sujos e tomados por mato. Exempl...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cidades/terrenos-baldios-e-mato-alto-lideram-reclamacao-em-cuiaba/726711",
        "data": "2026-01-10 04:00:00"
    },
    {
        "titulo": "Lei dá prioridade no SUS às vítimas de abuso e exploração sexual",
        "descricao": "Crianças e adolescentes vítimas de abuso ou exploração sexual passam a ter direito à prioridade no atendimento psicológico na rede pública de saúde de Cuiabá. A medida está prevista na lei no 7.455/2026, proposta pelo vereador Rafael Ranalli e sancionada pelo prefeito Abílio Brunini, ambos do PL.Na prática, a lei obriga o sistema municipal a colocar esse público na frente da fila na marcação e na realização de consultas psicológicas, desde que o caso esteja comprovado, conforme informações do vereador, que é presidente da Comissão de Criança e Adolescente.Pela legislação, a preferência vale em toda a estrutura vinculada ao Sistema Único de Saúde (SUS) localizada no município, incluindo, serviços próprios, conveniados ou contratados pela gestão municipal.Também prevê que a Secretaria Municipal de Saúde operacionalize a prioridade no dia a dia, o que tende a exigir regulamentação interna para definir fluxo, triagem e articulação com a rede de proteção.Durante a tramitação, Ranalli sustentou que o atendimento psicológico rápido é parte central da resposta do poder público a uma das mais graves violações de direitos contra crianças e adolescentes, justamente porque as consequências emocionais do abuso e da exploração sexual costumam se prolongar por anos quando não há acolhimento e acompanhamento adequados.Com a sanção, caberá ao Executivo definir como a prioridade. será aplicada em cada ponto da rede. De acordo com a assessoria de imprensa do parlamentar, como a lei não cria novos cargos nem amplia automaticamente a oferta de psicólogos, o impacto real vai depender de como a gestão municipal vai organizar as filas, ampliar acesso onde for possível e integrar o atendimento com Conselho Tutelar, rede socioassistencial e demais órgãos que atuam no acolhimento de vítimas. CUIABÁ Lei dá prioridade no SUS às vítimas de abuso e exploração sexual ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cidades/lei-da-prioridade-no-sus-as-vitimas-de-abuso-e-exploracao-sexual/726712",
        "data": "2026-01-10 04:00:00"
    },
    {
        "titulo": "Dupla mata homem a tiros em uma borracharia",
        "descricao": "Um homem de 41 anos foi assassinado a tiros, ontem (9) pela manhã, em uma borracharia localizada em Vila Bela da Santíssima Trindade (519 km ao Oeste de Cuiabá). A vítima, identificada pelo nome de Bruno Santos, estava acompanhado de um irmão, que também quase foi morto.À polícia, familiares de Bruno Santos contaram que ele tinha envolvimento com facção criminosa e tinha passagem por estupro de vulnerável. De acordo com as primeiras informações, uma equipe da Polícia Militar foi acionada por volta das 8h30 para atender a uma ocorrência de homicídio.Ao chegarem ao local, os policiais encontraram o rapaz já caído ao solo, sem sinais vitais. Conforme boletim de ocorrência, no momento do crime, a vítima trabalhava na oficina, quando uma motocicleta, ocupada por dois homens, parou em frente ao estabelecimento.Antes de atirarem, os criminosos teriam dito que precisavam ajustar a corrente do veículo e permaneceram do lado de fora. Logo em seguida, ordenaram que todos se deitassem no chão. Ainda conforme relatos à polícia, um dos suspeitos efetuou vários tiros, mas somente um atingiu Bruno Santos, que morreu no local.O irmão do rapaz assassinado também foi alvo, mas a arma dos criminosos falhou. A polícia confirmou que a vítima possuía passagem por tráfico de drogas e havia sido recentemente colocado em liberdade após cumprir prisão por estupro de vulnerável.Equipes da Polícia Civil (PC) e da Perícia Oficial e Identificação Técnica (Politec) foram acionadas e estiveram no local para os procedimentos de praxe e a remoção do corpo. Até o fechamento desta matéria, nenhum suspeito havia sido preso. Os autores e a motivação do crime são investigados. VIOLÊNCIA Dupla mata homem a tiros em uma borracharia ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cidades/dupla-mata-homem-a-tiros-em-uma-borracharia/726715",
        "data": "2026-01-10 04:00:00"
    },
    {
        "titulo": "Empresas têm até o fim de janeiro para aderir ao Simples Nacional em 2026",
        "descricao": "Microempresas (ME) e empresas de pequeno porte (EPP) que desejam ingressar no Simples Nacional em 2026 devem ficar atentas ao prazo. A solicitação de opção deve ser feita até o último dia útil do mês de janeiro (30), exclusivamente pelo Portal do Simples Nacional. Para empresas que já estavam em atividade, o enquadramento, se deferido, produz efeitos retroativos a 1o de janeiro de 2026.O prazo de adesão tem sido reforçado por secretarias estaduais da Fazenda, que divulgaram comunicados alertando empresas e profissionais contábeis sobre a necessidade de regularização prévia de pendências fiscais e cadastrais para garantir o enquadramento dentro do período legal, inclusive em Mato Grosso, via Sefaz MT.\"Se a empresa fizer a opção e houver algum tipo de restrição, será necessário regularizar tudo até o fim de janeiro. Porém, se deixar para a última hora, as ações para ajustes se tornam praticamente impossíveis\", explica Welinton Mota, diretor tributário da Confirp Contabilidade, que lembra que o regime é bastante atrativo na maioria dos casos.Segundo Welinton, débitos tributários estão entre os principais fatores que impedem a adesão. \"As empresas que querem aderir ao Simples e possuem débitos com o governo precisam ajustar essa situação. Além disso, aquelas que já estão no regime também devem ficar atentas, pois, se não regularizarem pendências, podem ser excluídas. Atualmente, existem programas de parcelamento bastante atrativos, o que facilita esse processo\", destaca.Antes de solicitar a opção, é fundamental eliminar possíveis pendências que possam impedir o ingresso no regime, como débitos junto à Receita Federal, estados ou municípios. A escolha pelo Simples Nacional é irretratável para todo o ano-calendário, o que exige análise prévia da situação fiscal e cadastral da empresa.O teto de faturamento do Simples Nacional permanece em R$ 4,8 milhões por ano. No entanto, há uma ressalva importante:...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/economia/empresas-tem-ate-o-fim-de-janeiro-para-aderir-ao-simples-nacional-em-2026/726717",
        "data": "2026-01-10 04:00:00"
    },
    {
        "titulo": "Bellucci vê Fonseca em condições de incomodar Sinner e Alcaraz em 2026",
        "descricao": "Thomaz Bellucci, atualmente um ex-atleta de 37 anos, é o brasileiro que obteve até hoje a segunda melhor posição na história do ranking masculino do tênis —atrás apenas de Gustavo Kuerten, líder por 43 semanas de 2000 a 2001. O paulista atingiu a 21a posição em 2010 e está perto de ser superado por João Fonseca, que, aos 19 anos, terminou a temporada 2025 na 24a.Para Bellucci, ranking à parte, o carioca já está em uma prateleira acima da sua. Ele aposta que o garoto já em 2026 será capaz de fazer frente aos grandes nomes do circuito da ATP (Associação dos Tenistas Profissionais).\"Nível técnico ele já tem para isso, não tenho dúvida. Não o vejo mais aquém para enfrentar um [Carlos] Alcaraz, um [Jannik] Sinner ou o próprio [Novak] Djokovic\", afirmou o ex-tenista à Folha.\"Logicamente, esses jogadores ainda estão um patamar acima, mas aos poucos essa diferença vai diminuindo. O ano que vem será um ano de consolidação. Não vejo por que ele não conseguir enfrentar e até ganhar desses jogadores de topo\", disse.No mês de dezembro, Fonseca deu uma breve amostra do que pode estar por vir. Durante um evento de exibição em Miami, dificultou para o espanhol Alcaraz. O número um do mundo venceu por 2 sets a 1, mas precisou do super tie-break de dez pontos, formato definido para o confronto —o carioca ainda chegou a abrir 5 a 0 antes de sofrer a derrota. Os dois voltarão a se enfrentar em dezembro de 2026, no Allianz Parque, em São Paulo.Para Bellucci, ainda que em um cenário de exibição, bem diferente do observado nas competições, foi o \"batismo de fogo\" do jovem. \"Foi a primeira temporada completa que ele jogou nos maiores torneios do mundo, não é fácil. Ele é um garoto que está muito acima do normal, já passou o pior.\"A ascensão rápida, saindo do 112o lugar no início do ano para o top 25, é vista como um feito de rara compreensão do ambiente profissional. \"Aos poucos, os outros jogadores vão entendend...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/bellucci-ve-fonseca-em-condicoes-de-incomodar-sinner-e-alcaraz-em-2026/726720",
        "data": "2026-01-10 04:00:00"
    }
]