[
    {
        "titulo": "Enel diz que ainda não foi comunicada formalmente sobre processo de rompimento de concessão",
        "descricao": "Enel diz que ainda não foi comunicada formalmente sobre processo de rompimento de concessão - Notícias e informações do Grande ABC: enel,sp,contrato,rompimento,comunicado",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274972/enel-diz-que-ainda-nao-foi-comunicada-formalmente-sobre-processo-de-rompimento-de-concessao",
        "data": "2025-12-17 10:27:00"
    },
    {
        "titulo": "Enel diz que ainda não foi comunicada formalmente sobre processo de rompimento de concessão",
        "descricao": "A Enel São Paulo informou no final da noite desta terça-feira (16) que, até o momento, não tinha sido formalmente comunicada sobre qualquer ato administrativo ou instauração de procedimento em relação à sua concessão por parte da Agência Nacional de Energia Elétrica (Aneel), relacionado a notícias de que o órgão regulador já teria iniciado o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/enel-diz-que-ainda-nao-foi-comunicada-formalmente-sobre-processo-de-rompimento-de-concessao",
        "data": "2025-12-17 10:27:00"
    },
    {
        "titulo": "Triplo homicídio no Subúrbio: trabalhadores de telecomunicações protestam em Salvador",
        "descricao": "Trabalhadores do setor de telecomunicações realizam um protesto na manhã desta quinta-feira, 17, em frente à Secretaria da Segurança Pública da Bahia (SSP-BA), no Centro Administrativo da Bahia (CAB). A manifestação pede justiça pelo triplo homicídio ocorrido no bairro Alto do Cabrito, no Subúrbio Ferroviário de Salvador e mais segurança para a categoria.O crime aconteceu na noite da última terça-feira, 16, quando as vítimas, trabalhadores de uma empresa provedora de internet, foram encontradas em via pública com marcas de disparos de arma de fogo na cabeça, sinais de tortura e com as mãos amarradas. Durante o ato, Luana Ribeiro, representante do grupo, afirmou que o protesto simboliza indignação e luto. “Esse movimento foi criado para demonstrar indignação e, acima de tudo, luto. Cada vez está mais difícil trabalhar no ramo de telecomunicações, pois não temos segurança alguma, e isso gera medo nos trabalhadores”, disse em entrevista a Radio Sociedade. Leia Também: Pesca com explosivos na Baía de Todos-os-Santos é alvo de operação Policial embriagado é preso após disparar arma em bar Médica é encontrada morta dentro de freezer de loja Ela também destacou que a violência contra a categoria não é um fato isolado. “Isso não está acontecendo apenas por causa do que ocorreu ontem, mas por outros acontecimentos que vêm se repetindo diariamente, enquanto tentamos apenas realizar nossas atividades operacionais”, completou.As vítimas foram identificadas como:Ricardo Antônio da Silva Souza, de 44 anosJackson Santos Macedo, de 41 anosPatrick Vinícius dos Santos Horta, de 28 anosMotivação do crimeSegundo um representante de uma das empresas do setor, que preferiu não se identificar, há suspeita de que o crime esteja relacionado à atuação de facções criminosas. De acordo com o relato, o Comando Vermelho (CV) teria implantado em Salvador e na Região Metropolitana um esquema semelhante ao do Rio de Janeiro, com cobrança de taxas sobre serviços de telecomunicações.Ainda segundo a fonte, a facção já impõe a cobrança de R$ 15 por cada cliente atendido mensalmente. Além dessa taxa, o grupo passou a exigir também 40% do lucro anual das empresas que atuam em áreas sob seu domínio.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Medica-e-encontrada-morta-dentro-de-freezer-de-loj0137266000202512170737.png?xid=6923685",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/triplo-homicidio-no-suburbio-trabalhadores-de-telecomunicacoes-protestam-em-salvador-1372684",
        "data": "2025-12-17 10:26:10"
    },
    {
        "titulo": "Mantiqueira – 17/12/2025",
        "descricao": "Confira a versão digital.O post Mantiqueira – 17/12/2025 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/Capa-10.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/17/mantiqueira-17-12-2025/",
        "data": "2025-12-17 10:24:49"
    },
    {
        "titulo": "Quais são os MELHORES doramas da história, segundo o IMDb? Em lista com 'Alquimia das Almas' e 'Hospital Playlist', série TOP 1 é um fenômeno de 2025",
        "descricao": "Listas de 'melhores da história' sempre geram debate entre os fãs, especialmente quando falamos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/17/785968443-48c69231f756ba1d-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/quais-sao-os-melhores-doramas-da-historia-segundo-o-imdb-em-lista-com-alquimia-das-almas-e-hospital-playlist-serie-top-1-e-um-fenomeno-de-2025,def69470140ae9db0f2c3046ff5f3b2cn0cehtmo.html",
        "data": "2025-12-17 10:24:38"
    },
    {
        "titulo": "Preço-alvo da Monte Rosa elevado para US$ 22 de US$ 18 pela Jefferies após dados do GSTP1",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-da-monte-rosa-elevado-para-us-22-de-us-18-pela-jefferies-apos-dados-do-gstp1-93CH-1778698",
        "data": "2025-12-17 10:24:11"
    },
    {
        "titulo": "Preço-alvo das ações da Similarweb reduzido para US$ 10 pela Oppenheimer",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-similarweb-reduzido-para-us-10-pela-oppenheimer-93CH-1778697",
        "data": "2025-12-17 10:24:09"
    },
    {
        "titulo": "Jefferies mantém recomendação de compra para ações da Nektar Therapeutics com preço-alvo de US$ 121",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-mantem-recomendacao-de-compra-para-acoes-da-nektar-therapeutics-com-precoalvo-de-us-121-93CH-1778696",
        "data": "2025-12-17 10:24:08"
    },
    {
        "titulo": "Vídeos do g1 e TV Bahia - quarta-feira, 17 de dezembro de 2025",
        "descricao": "Assista aos vídeos do g1 e TV Bahia desta quarta.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ba/bahia/edicao/2025/12/17/videos-do-g1-e-tv-bahia-quarta-feira-17-de-dezembro-de-2025.ghtml",
        "data": "2025-12-17 10:24:07"
    },
    {
        "titulo": "Governos vão acionar agência para romper contrato com Enel",
        "descricao": "Após reunião nesta terça-feira (16) em São Paulo, o ministro de Minas e Energia, Alexandre Silveira, o governador Tarcísio de Freitas (Republicanos) e o prefeito da capital, Ricardo Nunes (MDB), decidiram acionar a Agência Nacional de Energia Elétrica (Aneel) para iniciar o processo de rompimento do contrato com a Enel. Nesta terça-feira, a agência não [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/governos-vao-acionar-agencia-para-romper-contrato-com-enel",
        "data": "2025-12-17 10:24:00"
    }
]