[
    {
        "titulo": "Existe um custo invisível nas compras em dólar; descubra os cartões que escapam dele",
        "descricao": "Quando se trata de cartões internacionais, termos como Imposto sobre Operações Financeiras (IOF) e anuidade já fazem parte do vocabulário de bancos e fintechs. Há, porém, um custo “escondido” que também pesa na fatura e",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-1775225611_180220260205.jpeg-scaled.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/educacao-financeira/custo-invisivel-compras-dolar-cartoes-sem-spread/",
        "data": "2026-02-22 08:30:40"
    },
    {
        "titulo": "Agenda de dividendos da semana de 23 a 27/02: empresas de energia, papel e combustíveis lideram pagamentos",
        "descricao": "Os últimos dias de fevereiro reservam uma nova rodada de proventos para os investidores que acompanham o calendário de renda passiva. De segunda-feira (23) a sexta-feira (27), companhias dos setores de energia elétrica, papel e",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-688246399-1_200220265055.jpeg-1200x675.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/dividendos-da-semana-23-27-fevereiro-2026/",
        "data": "2026-02-22 08:30:30"
    },
    {
        "titulo": "Segredo revelado em ‘Três Graças’: Lucélia conta a Bagdá que matou os próprios pais",
        "descricao": "Atriz que sempre se destaca, Daphne Bozaski tem a chance agora de mostrar uma outra faceta como a Lucélia de “Três Graças”. Com sua primeira vilã numa novela, ela chega a um ponto de virada em sua trajetória na TV. Até aqui, o público se acostumou a vê-la associada a personagens doces. Foi assim com a adorável Benê, de “Malhação: viva a diferença” (2017), papel que a projetou nacionalmente e que voltou ao ar na série “As Five” (2020/24). Depois, vieram a sofredora Dolores, de “Nos tempos do Imperador” (2021), e a sonhadora Lupita, de “Família é tudo” (2024), reforçando o talento da atriz para encarnar um tipo de heroína que é facilmente abraçada pelo público.Após ter segredo revelado em ‘Três Graças’, Arminda planeja matar Samira Como Lucélia, Daphne abandona a gentileza habitual e investe numa composição incômoda, fria e calculista, o tipo de personagem que provoca rejeição imediata. Pela repercussão, dá para notar que ela acertou no tom: Lucélia vem conseguindo despertar raiva e desconforto no público. Daphne Bozaski é a vilã Lucélia em ‘Três Graças’Carmen Campos/DivulgaçãoEm cenas que vão ao ar nesta semana, a jovem volta a cometer suas maldades ao vender novas informações sobre o casal Lorena (Alanis Guillen) e Juquinha (Gabriela Medvedovsky) para Ferette (Murilo Benício). Daphne Bozaski é a vilã Lucélia em ‘Três Graças’Carmen Campos/DivulgaçãoNa trama, o passado de Lucélia virá à tona, e ficará claro que ele guarda paralelos com o caso real de Suzane Von Richthofen. A personagem confessará a Bagdá (Xamã), chefe do tráfico com quem se envolveu, que matou os próprios pais com o objetivo de se aproximar dos tios ricos e, assim, ter acesso à fortuna da família.Miguel Falabella, Samuel de Assis, Rodrigo Lombardi, Mell Muzzillo e Daphne Bozaski em 'Três Graças'Reprodução/InstagramA confissão promete abalar a relação da ambiciosa vilã com o bandido. Ainda muito fragilizado pela morte de Jorginho (Juliano Cazarré) e pensando em largar a vida no crime, Bagdá ficará revoltado ao descobrir a verdade e expulsará a namorada de sua casa na Chacrinha. O arco da personagem é forte e, justamente por isso, tem potencial para reposicionar Daphne em um novo patamar na TV.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/cBWFUTjvK0GejCzTapDtS4U7Trw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/Z/F/EAtlBAQryb8aVgHvCB1Q/20260114-tres-gracas-ea-017.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/02/segredo-revelado-em-tres-gracas-lucelia-conta-a-bagda-que-matou-os-proprios-pais.ghtml",
        "data": "2026-02-22 08:30:29"
    },
    {
        "titulo": "Migração da Axia ao Novo Mercado é sonho antigo prestes a se concretizar",
        "descricao": "A sonhada migração da Axia Energia (antiga Eletrobras) para o Novo Mercado da B3, vislumbrada desde que a companhia foi privatizada, em 2022, deve se tornar realidade em 2026. A companhia convocou seus acionistas para assembleia a ser realizada em 1o de abril para deliberar sobre a proposta de acesso ao segmento especial de listagem [...]O post Migração da Axia ao Novo Mercado é sonho antigo prestes a se concretizar apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2025/11/5E7N7IG3RFEJXFRYKD7ZOT47Y4-scaled.jpg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2026/02/22/migracao-axia-novo-mercado/",
        "data": "2026-02-22 08:30:03"
    },
    {
        "titulo": "Após vitória do Palmeiras, Abel Ferreira opina sobre caso Vini Jr.: 'Pior fase de valores humanos'",
        "descricao": "Após a classificação do Palmeiras para a semifinal do Campeonato Paulista, o técnico Abel Ferreira opinou sobre o caso de injúria racial..",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260222-014118_2387392_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/apos-vitoria-do-palmeiras-abel-ferreira-opina-sobre-caso-vini-jr-pior-fase-de-valores-humanos.html",
        "data": "2026-02-22 08:30:00"
    },
    {
        "titulo": "Manifestantes indígenas atacam escritório da Cargill em São Paulo e terminal portuário no Pará",
        "descricao": "Eles protestam contra um decreto do governo Lula que, conforme denunciam, prejudicaria o modo de vida das populações nativas amazônicas",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/2026022208028_8172c95c-58fa-4f94-ac38-554710064f56.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/agro/manifestantes-indigenas-atacam-escritorio-da-cargill-em-sao-paulo-e-terminal-portuario-no-para",
        "data": "2026-02-22 08:23:29"
    },
    {
        "titulo": "Participante do American Idol é preso por assassinato",
        "descricao": "Caleb Flynn, que participou da 12a temporada do American Idol em 2013, é acusado de assassinar a própria mulher, Ashley Flynn, dentro da casa onde moravam com as duas filhas, no estado de Ohio, nos Estados Unidos. O ex-candidato do reality show foi preso nesta sexta-feira (20). A prisão aconteceu quatro dias após o crime,...The post Participante do American Idol é preso por assassinato appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/caleb-flynn-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/participante-do-american-idol-e-preso-por-assassinato/",
        "data": "2026-02-22 08:20:00"
    },
    {
        "titulo": "“Muito chororô”: Fernanda Bande detona participantes do BBB 26",
        "descricao": "Ex-BBB deu sua opinião sobre o elenco da nova edição em entrevista à CNN Brasil",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/04/fernanda-bbb.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/muito-chororo-fernanda-bande-detona-participantes-do-bbb-26/",
        "data": "2026-02-22 08:18:43"
    },
    {
        "titulo": "Paquistão diz que atacou esconderijos de militantes na fronteira com Afeganistão",
        "descricao": "O Paquistão afirmou no início deste domingo que realizou ataques ao longo da fronteira com o Afeganistão, mirando esconderijos de militantes paquistaneses que culpa por ataques recentes dentro do país.O governo paquistanês não especificou em quais áreas os ataques foram realizados nem forneceu outros detalhes.Em Cabul, o porta-voz do governo afegão Zabihullah Mujahid disse que o Paquistão realizou ataques dentro do Afeganistão. Em uma postagem no X, Mujahid afirmou que os ataques visaram civis nas províncias de Nangarhar e Paktika, matando e ferindo dezenas de pessoas, incluindo mulheres e crianças.Mujahid acusou o exército do Paquistão de realizar os ataques para compensar o que descreveu como fraquezas de segurança dentro do país.Em comentários antes do amanhecer de domingo, o Ministro da Informação do Paquistão, Attaullah Tarar, escreveu no X que o exército conduziu o que descreveu como \"operações seletivas baseadas em inteligência\" contra sete campos pertencentes ao Talibã paquistanês, também conhecido como Tehrik-e-Taliban Pakistan, e seus afiliados. Ele disse que um afiliado do grupo Estado Islâmico também foi alvo na região fronteiriça.Os últimos acontecimentos ocorreram dias após um homem-bomba suicida, apoiado por homens armados, colidir um veículo carregado de explosivos contra a parede de um posto de segurança no distrito de Bajaur, na província de Khyber Pakhtunkhwa, no noroeste, que faz fronteira com o Afeganistão. A explosão fez parte do complexo desabar, matando 11 soldados e uma criança, e as autoridades posteriormente disseram que o atacante era um cidadão afegão.Horas antes dos últimos ataques na fronteira, outro homem-bomba suicida atacou um comboio de segurança no distrito vizinho de Bannu, no noroeste do Paquistão, matando dois soldados, incluindo um tenente-coronel. Após a violência de sábado, o exército do Paquistão avisou que não \"exercerá qualquer contenção\" e que as operações contra os responsáveis continuariam \"independentemente de sua localização\", linguagem que sugeria tensões crescentes entre Islamabad e Cabul.Tarar disse que o Paquistão tinha \"provas conclusivas\" de que os ataques recentes, incluindo um atentado suicida que visou uma mesquita xiita em Islamabad e matou 31 fiéis no início deste mês, foram realizados por militantes agindo sob o \"comando de sua liderança e manipuladores baseados no Afeganistão\".O Paquistão tem visto um aumento na violência militante nos últimos anos, grande parte dela atribuída ao Tehrik-e Taliban Pakistan (TTP) e a grupos separatistas balúchis proibidos. O TTP é separado, mas estreitamente aliado ao Talibã do Afeganistão, que retornou ao poder em 2021. Islamabad acusa o TTP de operar de dentro do Afeganistão, uma acusação que tanto o grupo quanto Cabul negam.As relações entre os países vizinhos permaneceram tensas desde outubro, quando confrontos mortais na fronteira mataram dezenas de soldados, civis e militantes suspeitos. A violência seguiu-se a explosões em Cabul que as autoridades afegãs culparam o Paquistão.Um cessar-fogo mediado pelo Catar tem se mantido em grande parte, mas as negociações em Istambul não produziram um acordo formal, e as relações permanecem tensas.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/paquistao-diz-que-atacou-esconderijos-de-militantes-na-fronteira-com-afeganistao-292778",
        "data": "2026-02-22 08:15:00"
    },
    {
        "titulo": "Quanto Custa Construir uma Casa de 65m2 no Brasil em 2026?",
        "descricao": "Valores por metro quadrado, diferença entre padrão econômico e médio e os fatores que mais influenciam o custo da obraThe post Quanto Custa Construir uma Casa de 65m2 no Brasil em 2026? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/house-construction-money_1763712360463.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/quanto-custa-construir-uma-casa-de-65m2-no-brasil-em-2026/",
        "data": "2026-02-22 08:14:00"
    }
]