[
    {
        "titulo": "Bahia ocupa 5o lugar em mortes por consumo de álcool no Brasil",
        "descricao": "A Bahia é o 5o estado com maior taxa de mortalidade atribuída ao álcool por 100 mil habitantes do País, conforme dados do Datasus de 2023, levantados pelo Centro de Informações sobre Saúde e Álcool (Cisa). Enquanto no Brasil a taxa é de 34,5 óbitos por 100 mil habitantes, na Bahia são 39,3. Pesquisadores apontam que o consumo excessivo da substância pode causar doenças e mortes evitáveis.Para muitos, o fim de ano é o momento de abrir uma cerveja gelada e descansar, porém o consumo de álcool é um hábito que exige atenção e reflexão, indicam fontes do Cisa. A dependência e o consumo excessivo muitas vezes se entranham sem sequer serem percebidos. Ao todo foram 5.835 mortes atribuíveis ao consumo de álcool em 2023 no estado - destes óbitos, 80% são homens e 20% mulheres.Em comparação com 2022, houve aumento de 1,8% no número de mortes. Em todo o país, foram 73 mil falecimentos por conta do álcool, de acordo com o anuário “Álcool e a Saúde dos Brasileiros: Panorama 2025”, produzido pelo CISA, que aponta crescimento de 10,2% desses óbitos entre 2010 e 2023.As três causas principais para mortes decorrentes do álcool na Bahia em 2023 são: violência interpessoal (26,5%), acidente de trânsito (26,2%) e cirrose hepática (25,5%).A doutora em sociologia e coordenadora do Centro de Informações sobre Saúde e Álcool, Mariana Thibes, aponta que estudos indicam que altas taxas de mortalidade por álcool estão associadas à vulnerabilidade social. “Regiões com maior pobreza, pior acesso à saúde e educação e maior exposição a estressores psicossociais tendem a apresentar maiores prevalências de mortalidade por uso nocivo da substância, pois o álcool pode, nessas circunstâncias, ser utilizado como estratégia de enfrentamento do sofrimento social”, afirma Thibes.Uma alta taxa de uso abusivo de álcool está ligada a maior risco de acidentes de trânsito, homicídios, suicídios e intoxicações agudas, destaca Mariana. A correlação preocupa em Salvador, que é a capital com a maior prevalência de uso abusivo de álcool do país, conforme dados do Sistema de Vigilância de Fatores de Risco e Proteção para Doenças Crônicas por Inquérito Telefônico (Vigitel) de 2023. Uso abusivo de álcool eleva risco de acidentes, homicídios e suicídios “Há forte associação entre uso abusivo de álcool e mortes violentas no Brasil. Estados com altas taxas de homicídio tendem a apresentar maior mortalidade atribuível ao álcool, na medida em que a substância atua como fator precipitante, reduzindo inibição e aumentando impulsividade”, pontua a coordenadora do Cisa.A taxa de internações por conta do álcool por 100 mil habitantes na Bahia é inferior à média nacional em 2024, mas ainda assim é um dado que chama atenção sobre o consumo dessa substância no estado. Esse volume de internações cresceu 11% em comparação com 2023, chegando a 25.450 hospitalizações, em 2024, sendo 18.183 entre homens (71,4%) e 7.267 entre mulheres (28,6%).As principais causas de internações foram: acidentes de trânsito (40,7%), queda (26,6%) e doenças respiratórias infecciosas (7,5%). Índice de internações cresceu 11%, chegando a 25.450 no ano de 2024 Vale explicar que os dados referentes a mortes por conta do álcool são obtidos por meio do Sistema de Informação sobre Mortalidade (SIM), que leva um tempo na consolidação dos números, porque é um processo complexo que envolve diversas etapas do óbito até a divulgação oficial. Esse sistema é alimentado a partir da Declaração de Óbito (DO), que, mesmo após entrada no sistema, ainda pode ser retificada e reclassificada em até dois anos após o óbito, especialmente em causas e mortes relacionadas a álcool e drogas.Prejuízos à saúdeÉ preciso atenção ao consumo de álcool quando a substância traz prejuízos à saúde física, mental ou à vida social do indivíduo, conforme a psiquiatra e vice-presidente do Cisa, Natalia Haddad. A especialista explica que neste momento o consumo passa a ser considerado de risco ou nocivo, ainda que seus efeitos não sejam percebidos de forma grave. Isso pode acontecer tanto pelo consumo frequente quanto pela ingestão em grandes quantidades em uma mesma ocasião.Álcool ao volante torna estradas mais perigosas no fim de anoOs meses de janeiro e dezembro estão entre os mais perigosos do ano para quem vai pegar a estrada com crescimento de colisões traseiras, saídas de pista e capotamentos, muitas vezes por conta do cansaço ao volante, excesso de velocidade e, principalmente pelo consumo de álcool, apontam informações da Polícia Rodoviária Federal (PRF). Apenas neste ano (até 18 de dezembro) já tivemos 3.815 acidentes em rodovias na Bahia.A consequência desses acidentes é percebida no sistema de saúde. O Hospital Mater Dei Emec (HMDE), em Feira de Santana, por exemplo, registra aumento de até 30% nos atendimentos relacionados a acidentes entre dezembro e janeiro. Os primeiros minutos após um acidente são decisivos, indica o coordenador do do Serviço de Ortopedia do HMDE, Nivaldo Cardozo. Fiscalização e prevenção Neste ano já ocorreram 225 acidentes de trânsito em rodovias na Bahia que tiveram como causa a ingestão de álcool. Ao todo foram 211 feridos e 28 mortes. Para evitar ou reduzir o número de acidentes, a PRF começou no dia 18 de dezembro, a Operação Rodovida, que segue até após o Carnaval. Durante este período acontece reforço da fiscalização, intensificação das abordagens, presença ostensiva nos trechos mais críticos e realização de comandos educativos, especialmente nas rodovias com maior fluxo, como a BR-116, BR-324, BR-101 e BR-242, indica o inspetor da PRF, Fábio Rocha.Especialista alerta para sinais e riscos do uso nocivo de álcoolA psiquiatra Natalia Haddad indica alguns sinais que servem como alerta para o indivíduo: se há dificuldade em reduzir, controlar ou parar de beber mesmo quando existe a intenção; uso do álcool para lidar com emoções difíceis, ansiedade ou estresse; problemas de relacionamento, conflito familiares ou sociais; queda de rendimento no trabalho ou estudo e problemas de saúde associados ao álcool; e necessidade de beber quantidades cada vez maiores para sentir o mesmo efeito. “Buscar ajuda profissional é indicado quando a pessoa percebe que não consegue reduzir ou interromper o consumo de álcool sozinha”, recomenda. “O primeiro passo é ter um objetivo claro e planejar a mudança, comunicando essa decisão a pessoas próximas para reduzir a pressão social. Identificar gatilhos, como determinados ambientes ou emoções, pode ajudar a antecipar situações de exposição e pensar em alternativas”, comenta.Janeiro SecoIncentivo para mudar a relação com o álcool é a campanha “Janeiro Seco”, um desafio de passar o primeiro mês do ano sem o consumo de bebida alcoólica. Natalia aponta que essa pausa pode trazer benefícios imediatos à saúde, como melhora na qualidade do sono, perda de peso, redução da pressão arterial, aspecto de pele mais saudável, bem-estar físico e mental e outros. Além de possibilitar uma melhor observação dessa relação de consumo.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1350000/Zero-mesmo-Entenda-como-cervejas-sem-alcool-podem-0135086900202509151038.jpg?xid=6933473",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/bahia-ocupa-5%C2%BA-lugar-em-mortes-por-consumo-de-alcool-no-brasil-1373779",
        "data": "2025-12-26 05:23:16"
    },
    {
        "titulo": "Prime 1 Studio anuncia novas estátuas de Final Fantasy VII Rebirth, Ghost of Yōtei e muito mais",
        "descricao": "A Prime 1 Studio, conhecida por produzir estátuas caras mas extremamente detalhadas, anunciou novos produtos em seu catálogo. Confira a seguir tudo o que foi anunciado e possui relação com PlayStation. Para ver todas as estátuas, inclusive de animes e filmes que não colocamos aqui, visite o site oficial. Vale notar que ainda não há ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/prime-1-studio-anuncia-novas-estatuas-de-final-fantasy-vii-rebirth-ghost-of-yotei-e-muito-mais/",
        "data": "2025-12-26 05:15:58"
    },
    {
        "titulo": "Promotores pedem 10 anos de prisão para ex-presidente da Coreia do Sul",
        "descricao": "O Ministério Público da Coreia do Sul pediu uma pe...",
        "imagem": "https://s2-valor.glbimg.com/jlDeT8X7AcKa354FjkuoK-eDXsA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/E/y/BdfCKFS42gYpPuuQqEXQ/3f0307bc3f9b44b0937985e417391041-0-8e95df15b78c4ea5bd840c2128c8b22c.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/26/promotores-pedem-10-anos-de-priso-para-ex-presidente-da-coreia-do-sul.ghtml",
        "data": "2025-12-26 05:08:08"
    },
    {
        "titulo": "São Paulo registra dia mais quente para dezembro desde 1943",
        "descricao": "São Paulo registrou a maior temperatura do ano nesta quinta-feira, 25, para a capital e a maior para o mês desde 1943, início da série histórica. Foram dois recordes auferidos no Mirante de Santana, mantido pelo Instituto Nacional de Meteorologia (Inmet), na zona norte da cidade.Às 15h, os termômetros marcaram 35,7oC. Pouco depois, às 16h, a temperatura subiu para 35,9oC. Até então, a maior marca do ano para a capital havia sido de 35,1°C, registrada no dia 6 de outubro e a maior para o mês foi em 3 de dezembro de 1998, quando termômetros apontaram 35,6oC na capital. Leia Também: Bolsonaro será reavaliado na segunda para procedimento contra soluço Google deixará você editar seu endereço de e-mail Homem é preso por tentar estuprar a mãe e atacar o pai com foice De acordo com o Inmet, o calor deve se manter nos próximos dias com máxima de 34oC no domingo, 28, 33oC no sábado, 27, e 35oC nesta sexta, 26. O recorde desta quinta ainda pode ser superado na segunda-feira, 29, quando termômetros podem registrar máxima de 37oC.Se confirmado, será um dos dias mais quentes da história da capital paulistana —a maior ocorreu em outubro de 2014, com 37,8oC.A tendência de dias quentes acompanha a presença de uma massa de ar quente e úmida que continua atuando com forte intensidade sobre a região Sudeste do Brasil, garantindo dias ensolarados, com temperaturas bem acima da média no período da tarde sobre a capital paulista e cidades vizinhas da região metropolitana.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Homem-e-preso-por-tentar-estuprar-a-mae-e-atacar-o0137375300202512251828.jpg?xid=6933306",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/sao-paulo-registra-dia-mais-quente-para-dezembro-desde-1943-1373767",
        "data": "2025-12-26 05:07:00"
    },
    {
        "titulo": "Fila das nove da Globo não apresenta novidades",
        "descricao": "Salvo alguma surpresa de última hora, a fila das 21h da Globo se mantém com os seguintes nomes: Manuela Dias, Aguinaldo Silva, Walcyr Carrasco, João Emanuel Carneiro e Bruno Luperi....",
        "imagem": "https://assets.portalleodias.com/2024/04/uFfJH9Ex-Copia-de-moldeLD-430x323.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/fila-das-nove-da-globo-nao-apresenta-novidades/",
        "data": "2025-12-26 05:03:01"
    },
    {
        "titulo": "Natuza Nery se emociona na GloboNews ao comentar morte de mulher atropelada pelo ex em SP",
        "descricao": "A apresentadora da GloboNews, Natuza Nery, não conteve a emoção durante o Edição das 18 ao comentar o crime que tirou a vida de Tainara Souza Santos, de 31 anos....",
        "imagem": "https://assets.portalleodias.com/2024/04/Design-sem-nome-2025-12-23T153320.305.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/natuza-nery-se-emociona-na-globonews-ao-comentar-morte-de-mulher-atropelada-pelo-ex-em-sp/",
        "data": "2025-12-26 05:03:00"
    },
    {
        "titulo": "Natal de luxo: looks de Virginia e Vinícius Júnior podem custar mais de R$700 mil",
        "descricao": "Apesar de seguirem a tradição de usar vermelho no Natal, Virginia e Vinícius Júnior apostaram em looks nada básicos para comemorar a data na última quarta-feira (24/12), no Rio de...",
        "imagem": "https://assets.portalleodias.com/2024/04/@virginia-@vinijr-s-outfit-@leamalmes-Red-Halter-Neck-Draped-Dress-with-Gloves-@cartier-br-2.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/natal-de-luxo-looks-de-virginia-e-vinicius-junior-podem-custar-mais-de-r700-mil/",
        "data": "2025-12-26 05:02:59"
    },
    {
        "titulo": "Boletim médico aponta que Bolsonaro pode precisar de novo procedimento cirúrgico",
        "descricao": "A equipe médica de Jair Bolsonaro divulgou um novo boletim sobre a saúde do ex-presidente nesta quinta-feira (25/12). O documento, divulgado pelo Hospital DF Star, em Brasília, onde ele realizou...",
        "imagem": "https://assets.portalleodias.com/2024/04/1E4fWyH0-Jair-Bolsonaro.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/boletim-medico-aponta-que-bolsonaro-pode-precisar-de-novo-procedimento-cirurgico/",
        "data": "2025-12-26 05:02:58"
    },
    {
        "titulo": "Publicitária recém-chegada ao DF cria grupo de garotas para fazer amizades na capital",
        "descricao": "Arquivo pessoalJá imaginou se mudar para uma cidade onde você não conhece ninguém? Foi o que aconteceu com a publicitária Beatriz Sayuri, de 27 anos, quando foi morar em Brasília, há pouco mais de um ano. Beatriz não tinha nenhuma amizade na capital, e por trabalhar em home office, também não conheceu ninguém no trabalho. Depois de um tempo na cidade, ela tinha duas amigas, que também vieram de outros estados, e queriam conhecer pessoas novas.✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.As três tiveram a ideia de aumentar esse ciclo de amizades formando um grupo de garotas, para encontros em cafés, oficinas de artesanato, idas ao cinema entre outras atividades. Para isso, Beatriz gravou um vídeo convidando outras garotas para o grupo (veja vídeo abaixo).\"Eu abri um novo perfil no Instagram, @sodelasbsb e publiquei um vídeo, no dia 30 de outubro, convidando outras mulheres que tivessem a mesma vontade de fazer novas amizades para nos encontrarmos. O vídeo teve mais de 41 mil visualizações\", relembra.\"A ideia inicial era um encontro em um café, só que mais de 100 meninas quiseram participar, então tivemos que mudar o encontro para um piquenique no Parque Olhos D'água\" , conta Beatriz. Beatriz Sayuri criou um clube de garotas para fazer amizades em BrasíliaDepois desse primeiro encontro, o grupo de garotas cresceu. Em quase dois meses, já são mais de 1,5 mil mulheres inscritas na comunidade do WhatsApp criada por Beatriz. \"O resultado foi muito maior do que o esperado. O objetivo do grupo é termos sempre um grande encontro mensal. Mas já existem encontros casuais que as próprias meninas combinam. Porque acabou que cada uma foi se identificando com outra, ou por morar perto, por ter gostos parecidos. E as pessoas foram se conectando naturalmente lá dentro. Então eu já fiz novas amigas, e outras mulheres também se conheceram na comunidade\", diz. Segundo Beatriz, a idade média das garotas do grupo é entre 25 e 30 anos. Mas há mulheres de 40 e meninas de 19 anos também, além de amigas que moram em diferentes regiões do DF como no Plano Piloto, Águas Claras, Guará e Taguatinga. A ideia do grupo é promover encontros diferentes para as participantes se conhecerem e também criarem hobbies diferentes. O último encontro oficial de 2025, foi neste sábado (20), com uma aula de pintura (veja foto abaixo). Encontro do clube neste último sábado (20)ReproduçãoEsses encontros com atividades são feitos pelo menos uma vez por mês e segundo Beatriz, para 2026, já estão programadas oficinas de velas aromáticas, macramê, pintura em taças entre outas atividades. \"Esses encontros de oficinas tem vagas limitadas. Mas também temos programados encontros abertos para que todo mundo possa ir\", afirma. A expectativa é que o grupo cresça e fique ainda mais unido em 2026. \"Nós criamos uma comunidade de mulheres muito legal. Nos ajudamos, damos dicas umas para as outras. Também temos um espaço onde as participantes que são empreendedoras e vendem algum produto podem divulgar seus serviços. Então, se uma das meninas vende bolo de pote, ou se dá algum tipo de aula, ela pode divulgar no grupo. Nós nos ajudamos. Está sendo muito legal e muito gratificante essa experiência\", comemora Beatriz. Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/GP5WUuOXMZHBbQkjoorCIfXb2EQ=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/E/p/MgIDNISHG5axgSuA2rRw/whatsapp-image-2025-12-12-at-14.47.59.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/12/26/publicitaria-recem-chegada-ao-df-cria-grupo-de-garotas-para-fazer-amizades-na-capital.ghtml",
        "data": "2025-12-26 05:00:29"
    },
    {
        "titulo": "Fujitsu se junta a projeto de memória de inteligência artificial liderado pelo SoftBank",
        "descricao": "A Fujitsu está se juntando a um projeto liderado p...",
        "imagem": "https://s2-valor.glbimg.com/I4-ZpvTcZ0uNuKab5UP0xFlalSs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/p/9/X7WK7CTneFaYPlTwaLPg/technology-7772914-20-281-29.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/26/fujitsu-se-junta-a-projeto-de-memria-de-inteligncia-artificial-liderado-pelo-softbank.ghtml",
        "data": "2025-12-26 04:48:37"
    }
]