[
    {
        "titulo": "Ex-jornalista da Globo é presa acusada de injúria racial em festa de formatura no Rio",
        "descricao": "Uma jornalista foi presa em flagrante por injúria racial contra uma funcionária que trabalhava ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/20/dsjkkykxcaa44qa-r1lnpva71yzp.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/ex-jornalista-da-globo-e-presa-acusada-de-injuria-racial-em-festa-de-formatura-no-rio,e71ec89ca832f1751077e0562e463003bo6x48mk.html",
        "data": "2025-12-20 02:22:50"
    },
    {
        "titulo": "Gabigol quebra o silêncio sobre a chegada de Tite no Cruzeiro",
        "descricao": "Durante participação no \"Podpah\", o atacante Gabriel Barbosa voltou ao centro das atenções ao ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/20/1229000046-54297696034300c3dfffeo-scaled.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/gabigol-quebra-o-silencio-sobre-a-chegada-de-tite-no-cruzeiro,a641d0e6d42ab1fdf07ec17aa9094905mw35r80c.html",
        "data": "2025-12-20 02:18:47"
    },
    {
        "titulo": "Time de MS perde para Araguari por 3 sets a 0 e segue sem vencer",
        "descricao": "O Campo Grande Vôlei perdeu para o Araguari Vôlei por 3 sets a 0, na tarde desta sexta-feira (19), pela Superliga B. A partida ocorreu no Ginásio Poliesportivo General Mário Brum Negreiros, em Araguari (MG). O time de Mato Grosso do Sul buscava a primeira vitória na competição, mas não conseguiu reagir. O Araguari venceu com parciais de 25/22, 25/19 e 25/18. A equipe mineira controlou o jogo desde o início e contou com apoio da torcida. O resultado encerrou o ano do adversário com vitória em casa. Com o novo revés, o time de MS chegou à quarta partida sem vitória na Superliga B 2025/2026. A equipe soma três derrotas seguidas e permanece na parte inferior da tabela. O resultado mantém o time na zona de rebaixamento da competição. Na rodada anterior, o representante sul-mato-grossense perdeu para a Elase, de Santa Catarina, por 3 sets a 0. O jogo ocorreu no sábado (13), no Ginásio Guanandizão, em Campo Grande. As parciais foram de 25/21, 25/22 e 25/15. A campanha começou com dois jogos fora de casa. Na estreia, o Campo Grande Vôlei perdeu para o APAN Blumenau por 3 sets a 0. Na rodada seguinte, sofreu virada do Praia Grande Vôlei e perdeu por 3 sets a 1. A Superliga B reúne 14 equipes na primeira fase, disputada em turno único. Os quatro primeiros avançam às quartas de final, previstas para fevereiro de 2026. Os quatro últimos caem para a Superliga C.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/19/3scbiobamz28g.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/time-de-ms-perde-para-araguari-por-3-sets-a-0-e-segue-sem-vencer",
        "data": "2025-12-20 02:18:00"
    },
    {
        "titulo": "Fluminense: bastidores da saída de Thiago Santos",
        "descricao": "Thiago Santos não fica no Fluminense para 2026. O jogador tinha contrato com o clube até o fim da próxima temporada...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54980162666_f57ed6d782_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/fluminense-bastidores-da-saida-de-thiago-santos.html",
        "data": "2025-12-20 02:13:59"
    },
    {
        "titulo": "Lula inaugura segunda ponte com Paraguai em Foz do Iguaçu e sai de evento irritado com falhas",
        "descricao": "Em inauguração de ponte com Paraguai em Foz do Iguaçu, Lula critica Ratinho Jr. e deixa evento após falhas técnicas. Saiba na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/19213440/Lula-Atraso-Itaipu-Binacional-960x540.jpeg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/parana/lula-ponte-paraguai-foz-do-iguacu-irritado-falhas/",
        "data": "2025-12-20 02:13:27"
    },
    {
        "titulo": "URGENTE: três pessoas são baleadas dentro do Pronto-Socorro de Rio Branco",
        "descricao": "Três pessoas, com identidade não divulgadas, foram baleadas nas dependências do Pronto-Socorro de Rio Branco (PS), na noite desta sexta-feira (19). Até o momento, não há informações oficiais sobre as...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/ps.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/urgente-tres-pessoas-sao-baleadas-dentro-do-pronto-socorro-de-rio-branco/",
        "data": "2025-12-20 02:12:27"
    },
    {
        "titulo": "Justiça manda Prefeitura de SP suspender caducidade de contratos da Transwolff",
        "descricao": "CARLOS PETROCILOSÃO PAULO, SP (FOLHAPRESS) A Justiça de São Paulo mandou suspender decreto de caducidade pelo qual a gestão do prefeito Ricardo Nunes (MDB) rompeu contratos com a concessionária de ônibus Transwolff. A decisão em caráter liminar (temporário) do juiz Randolfo Ferraz de Campos, da 14a Vara da Fazenda Pública da capital, foi publicada na tarde desta sexta-feira (19).A prefeitura pode recorrer da decisão. Procurada pela Folha, a Procuradoria Geral do Município informou que não havia sido intimida até as 17h.A Transwolff, que é alvo de investigação por suspeita de lavagem de dinheiro do PCC (Primeiro Comando da Capital), protocolou o seu pedido de liminar nesta quinta. Responsável por 133 linhas, a concessionária atende quase 555 mil passageiros por dia.A rescisão do contrato com a Transwolff foi publicada no Diário Oficial do último dia 5. Com isso, a SPTrans (empresa que faz a gestão do transporte municipal) assumiu oficialmente as operações da empresa. Na prática, isso já acontecia desde o início da intervenção da prefeitura, em abril de 2024.Na decisão desta sexta, o juiz também determinou que a prefeitura apresente à Transwolff, em até cinco dias, cópia de todos os atos administrativos, assim como pareceres, notas técnicas e manifestações internas, que levaram aos decretos de caducidade, sob pena de multa diária de R$ 10 mil.Campos oficiou, além da Secretaria de Trânsito, o Tribunal de Contas do Município.Contratada pela prefeitura desde 2019, a empresa alega que não teve conhecimento de todo o processo que levou ao rompimento e tem sofrido linchamento público. A Transwollff também se diz apta a prestar o serviço público com mais de 1.200 ônibus e 4.000 funcionários.Em sua petição, a Transwolff afirma que a prefeitura decretou a sua intervenção, em abril de 2024, com base exclusivamente em investigações criminais que sugeriam vínculos entre dirigentes da empresa e o crime organizado.E, de acordo com advogados da Transwolff, após seis meses de uma auditoria contratada pela própria prefeitura, não foi identificado \"nenhum indício de prática delitiva ou associação criminosa foi identificado, mas, ao contrário, os relatórios técnicos apontaram apenas questões de natureza operacional e financeira, todas passíveis de saneamento\".Com isso, a empresa argumenta na Justiça que foi criada uma narrativa criminal para substituição da concessionária.Segundo o decreto de caducidade assinado por Nunes, relatórios produzidos durante o período de intervenção mostram um quadro crítico e insustentável da concessionária, \"demonstrando graves e reiterados descumprimentos das obrigações contratuais assumidas\".São citados padrões de manutenção, desempenho operacional e qualidade dos serviços.Em comunicado, a gestão Nunes informou, no dia 5, que vai manter os empregos e a operação das 133 linhas de ônibus. Garantiu também que manterá os compromissos com os fornecedores.Ao tomar ciência do rompimento do contrato, a Transwolff afirmou que o \"decreto de caducidade se apoia exclusivamente em questões financeiras, comuns a todas as empresas do setor e plenamente sanáveis\".",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2023/07/28104455/sp_governo_cidade_vista_aerea_270320193512.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/justica-manda-prefeitura-de-sp-suspender-caducidade-de-contratos-da-transwolff/",
        "data": "2025-12-20 02:08:52"
    },
    {
        "titulo": "Ex-namorada de Epstein insinua que relações de abusador com vítimas eram consensuais",
        "descricao": "VICTOR LACOMBESÃO PAULO, SP (FOLHAPRESS) Ghislaine Maxwell, ex-namorada de Jeffrey Epstein, insinuou em depoimento a procuradores do governo Donald Trump que o abusador teve relações consensuais com as vítimas do esquema de tráfico sexual pelo qual ela foi condenada.A entrevista, conduzida em julho pelo vice-secretário de Justiça dos Estados Unidos, Todd Blanche, foi divulgada nesta sexta-feira (19) após publicação de parte dos arquivos do caso Epstein. A divulgação foi exigida por uma lei aprovada no Congresso americano em novembro, e o prazo para que os arquivos se tornassem públicos terminava nesta sexta.No depoimento, Maxwell diz: \"Eu vi [Epstein] com muitas massagistas [eufemismo para prostitutas]. Nunca vi nenhuma massagista que parecesse infeliz, ou que não tenha voltado [à casa de Epstein]. Então, com base na minha observação, eu não acho que, se você está sendo estuprada, e se ele era tão prolífico... não imagino por que você voltaria.\"Ao longo da entrevista, Maxwell tenta justificar suas ações como parte da \"cultura dos anos 1990\". \"Houve uma mudança cultural, e acho que isso é parte importante da análise. Não estou tentando justificar nada, não quero me fazer de coitadinha, não me entenda mal. Mas quando essas coisas [os crimes de Epstein] estavam acontecendo, até mesmo as mulheres menores de idade foram alvo da investigação e acusadas de prostituição e até tráfico\", disse Maxwell. \"Então, sim, eu apresentei mulheres a ele, mas nunca menores de idade.\"A ex-socialite britânica prosseguiu: \"Sim, eu procurava massagistas [eufemismo para prostitutas], eu visitava spas e, se alguém me dissesse que era massagista, eu não checava as credenciais dela. E, se ela fosse bonita, eu a apresentava [a Epstein], sim\".Em outro momento da entrevista, Maxwell e Blanche têm uma longa discussão sobre uma suposta disfunção erétil de Epstein. Falando sobre o período em que eram namorados, a ex-socialite diz: \"Ele me disse que tinha um problema no coração e que, por isso, não podia fazer muito sexo. Por mim, tudo bem, porque eu sim tenho um problema que me impede de fazer muito sexo. Mas [Epstein] gostava de outras atividades sexuais\", como masturbação e sexo oral, afirmou.Em seguida, Maxwell diz que Epstein usava adesivos de testosterona para, segundo ele, combater a disfunção erétil. Mas depois diz: \"Acho que era mentira e ele não tinha disfunção erétil\", afirmando que, se as histórias de abuso são verdadeiras, Epstein na verdade tinha priapismo, uma condição médica que causa ereção constante por horas.Em vários momentos, Maxwell nega saber que as meninas que levava para Epstein eram menores de idade. \"Eu jamais teria permitido algo assim\", afirmou, dizendo ainda que nunca viu Epstein fazendo sexo com as massagistas. \"Eu não sei o que faria. Eu não consigo nem imaginar.\"Ao mesmo tempo, a ex-socialite diz que o abusador sempre a pressionava por novas massagistas. \"Ele sempre queria novas. Ele ficava entediado, cansava de uma massagista e dizia: encontre uma outra pra mim.\" Maxwell afirma que procurava as massagistas em \"spas legítimos\". \"Eu nunca chequei suas credenciais ou idade. Nunca nem me passou pela cabeça que elas pudessem ter menos de 18.\"",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/19230827/ghislaine-maxwell-epstein.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/ex-namorada-de-epstein-insinua-que-relacoes-de-abusador-com-vitimas-eram-consensuais/",
        "data": "2025-12-20 02:08:42"
    },
    {
        "titulo": "Banda Jane's Addiction chega ao fim um ano após briga de integrantes no palco",
        "descricao": "A banda Jane's Addiction anunciou o seu fim um ano após uma briga entre seus membros que aconteceu no palco, durante um show em Boston. A informação foi anunciada por uma postagem conjunta que foi publicada nas contas de Perry Farrell, vocalista do grupo, e da Jane's Addiction no Instagram.Em 2024, Farrell agrediu o guitarrista Dave Navarro durante a apresentação, o que levou ao cancelamento de uma turnê prevista para os Estados Unidos. \"Gostaria de falar sobre o que aconteceu no ano passado. Refleti sobre isso e sei que não me comportei da maneira correta. Peço desculpas aos nossos fãs e aos meus companheiros de banda por ter perdido a cabeça e por ter interrompido o show\", escreveu o cantor.\"Hoje estamos aqui para anunciar que nos reunimos pela última vez para resolver nossas diferenças, para que o legado do Jane's Addiction permaneça como o trabalho que nós quatro criamos juntos\", escreveu o grupo em uma publicação adicional.Por conta da agressão em 2024, Navarro e os integrantes Eric Avery e Stephen Perkins processaram Farrell em US$ 10 milhões. Entre as principais acusações estavam queixas de sofrimento emocional e de quebra de contrato, que dizia respeito às datas da turnê canceladas. Em resposta, Farrell acusou a banda de ter feito bullying contra ele ao longo de vários anos.O momento da agressão foi registrado em vídeo. Segundo o portal Daily Mail, pessoas presentes na apresentação revelaram que a tensão já estava crescendo com o passar das músicas.O jornal The Independent citou, na época, uma apresentação anterior, que havia sido realizada pela banda na Flórida, em que, segundo o veículo, o desentendimento entre os dois já se mostrava claro. Na ocasião, Navarro teria aumentado o volume de sua guitarra para ofuscar uma fala desconexa do cantor. Não há informações a respeito de um possível acordo extrajudicial entre os membros da Jane's Addiction. MÚSICA Banda Jane's Addiction chega ao fim um ano após briga...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/18/1200x900/03945b0f71f2cb022072cda1487ffc3c-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/banda-janes-addiction-chega-ao-fim-um-ano-apos-briga-de-integrantes-no-palco/725202",
        "data": "2025-12-20 02:08:00"
    },
    {
        "titulo": "Nos resumos de ‘Três Graças’, Gerluce exige que Bagdá liberte Paulinho",
        "descricao": "Em \"Três Graças\", Gerluce (Sophie Charlotte) exige que Bagdá (Xamã) liberte Paulinho (Rômulo Estrela). Em resposta, o bandido repreende a jovem por ter levado o policial até a Chacrinha. Destemido, Paulinho enfrenta o chefão do tráfico e, com a ajuda de Gerluce, consegue escapar. Juntos, os dois fogem e se refugiam na casa de Viviane (Gabriela Loran).Em ‘Três Graças’, Juquinha investiga o roubo da estátua por conta própria e pede ajuda a LorenaConfira os resumos dos capítulos de ‘Três Graças’ na semana de 29 de dezembro de 2025 a 03 de janeiro de 2026Segunda-feira (Capítulo 61): Gerluce não gosta de saber que Jorginho acompanhou Joélly até a escola. Viviane conta a Gerluce que Ferette está rastreando a estátua. Gerluce orienta Júnior a não falar mais com Feliciano. Ferette recebe um envelope e passa mal ao ler seu conteúdo. Josefa diz a Helga que a cuidadora tem medo de Arminda. Zenilda cobra de Ferrette os mesmos direitos de Arminda na Fundação. Júnior conversa com Maggye sobre a possibilidade de Lucélia ter colocado a gravura na sua mochila. Maggye e Júnior se reaproximam. Gerluce exige que Bagdá liberte Paulinho. Terça-feira (Capítulo 62): Bagdá repreende Gerluce por levar um policial para a Chacrinha. Paulinho enfrenta Bagdá. Paulinho e Gerluce conseguem escapar e fogem para casa de Viviane. Jorginho tem uma crise de dor após briga com Bagdá, e Kellen o acode. Bagdá atende ao pedido de Jorginho deixando Paulinho circular na Chacrinha. Paulinho encontra o brinco que seria de um dos assaltantes que roubaram a escultura As Três Graças. Lucélia observa Maggye com Júnior. Joaquim recebe outra ligação de número desconhecido. Joélly se sente acuada quando Gerluce pergunta sobre o pai do filho que ela espera. Quarta-feira (Capítulo 63): Joélly fica tensa quando Gerluce afirma que descobrirá quem é o pai de seu neto. Lorena incentiva Leonardo a lutar por Viviane. Raul promete a Joélly que vai resolver o problema deles com Samira. Paulinho recomenda que Gerluce fique atenta a Jorginho. Arminda desmaia ao receber um bilhete de Rogério. Quinta-feira (Capítulo 64): Angélico observa Raul perdendo o pote de porcelana em um assalto, e Rogério descobre. Joaquim se depara com Misael dormindo na porta de sua casa. Misael diz a Joaquim que devolverá o restante do dinheiro. Ferette mostra a Arminda o bilhete que recebeu, deixando a amante preocupada. Arminda esconde parte do dinheiro que ganha com a venda de remédios falsos, sem que Ferette saiba. Ferette propõe a Kasper comprar As Três Graças e, em troca, deixar a obra de arte exposta na galeria do pai de Maggye. Samira força Lena a fazer o teste de gravidez, que dá negativo. Sexta-feira (Capítulo 65): Ferette deixa claro a Lucélia que sabe que é ela quem manda as mensagens para ele. Paulinho e Bagdá trocam farpas. Paulinho conta a Gerluce que seu pai era detetive e morreu em serviço. Leonardo visita Viviane, e os dois acabam se reaproximando. Bagdá pressiona Viviane ao ver o carro de Leonardo. Gerluce tem um pesadelo em que Paulinho descobre sua participação no roubo das Três Graças. Ferette manda trocar todos os remédios da farmácia da Chacrinha, prevendo a fiscalização. Sábado (Capítulo 66): Viviane fica apreensiva ao ser surpreendida com a chegada de Edilberto, Vicente e Luciano à farmácia. Arminda diz a Ferette que sente que Rogério está vivo. Joélly se sente amparada por Jorginho. Viviane entrega a chave da farmácia a Vicente. Claudia dá a Rogério a roupa que ele usou no dia de sua morte. Josefa sente a presença de Rogério, que entra na mansão pela porta da frente.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/vemGVc3POODHH8v4sx2e-CLKZ3Y=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/v/f/Y8AZcSRbGCIUCZrBd28w/20250721tres-gracas-ea-207.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/resumo-de-novelas/noticia/2025/12/nos-resumos-de-tres-gracas-gerluce-exige-que-bagda-liberte-paulinho.ghtml",
        "data": "2025-12-20 02:06:29"
    }
]