[
    {
        "titulo": "Sheinbaum conversa com Trump por telefone após ameaças ao México",
        "descricao": "A presidente do México, Claudia Sheinbaum, anunciou nesta segunda (12) que teve uma conversa por telefone com Donald Trump sobre segurança e soberania nacional. Ela classificou o diálogo como “muito produtivo” e afirmou que, durante a conversa, o respeito à soberania do México foi mantido. “Tivemos uma conversa muito produtiva com o Presidente dos Estados [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/000_879g92d-1024x682-1-1200x799.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/sheinbaum-conversa-com-trump-por-telefone-apos-ameacas-ao-mexico/",
        "data": "2026-01-12 17:31:59"
    },
    {
        "titulo": "“Todo ano é a mesma coisa”, diz morador após ter casa invadida pelas águas em Rio Branco",
        "descricao": "Morador da Baixada da Sobral há cerca de 30 anos, Raimundo Azevedo voltou a enfrentar mais um episódio de alagamento na manhã desta segunda-feira (11), no bairro João Paulo II,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/mroador.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/todo-ano-e-a-mesma-coisa-diz-morador-apos-ter-casa-invadida-pelas-aguas/",
        "data": "2026-01-12 17:31:26"
    },
    {
        "titulo": "Hamas vai ao Cairo para discutir 2a fase do plano de Trump",
        "descricao": "Uma delegação do Hamas e representantes de facções palestinas desembarcaram no Cairo nesta ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/hamas-vai-ao-cairo-para-discutir-2-fase-do-plano-de-trump,2bb8a045be16079f8e4fefb54c63d7f2ecz18cmn.html",
        "data": "2026-01-12 17:30:51"
    },
    {
        "titulo": "Cantor colombiano morto em acidente aéreo teve sonho premonitório com problemas em avião",
        "descricao": "O cantor colombiano Yeison Jiménez, que morreu em um acidente aéreo neste sábado (10), revelou um sonho premonitório dias antes de sua morte. “Eu sonhei três vezes que teríamos um problema no avião e que eu tinha que dizer ao piloto para dar uma volta. (...) Em um dos sonhos, eu sonhei que tínhamos morrido e...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/O-cantor-colombiano-Yeison-Jimenez-730x492.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1715412/cantor-colombiano-morto-em-acidente-aereo-teve-sonho-premonitorio-com-problemas-em-aviao/",
        "data": "2026-01-12 17:30:39"
    },
    {
        "titulo": "Jerônimo defende sistema de progressão estudantil criticado pela oposição",
        "descricao": "O governador Jerônimo Rodrigues (PT) fez uma defesa enfática da Portaria no 190/2024 que trata sobre o regime de progressão de estudantes. À época em que foi publicada, no início de 2024, a medida gerou críticas por supostamente proporcionar a aprovação automática dos estudantes da rede estadual de ensino.Em discurso nesta segunda-feira, 12, durante a entrega da reforma do Colégio Estadual de Tempo Integral Pedro Calmon, no bairro Jardim Armação, em Salvador, o gestor rebateu os comentários negativos sobre a medida. Leia Também: PT faz proposta a Coronel para garantir chapa puro-sangue Ilhéus contrata imóvel sem licitação e autoriza R$ 1,5 milhão para mobiliários Estratégia de Jaques Wagner: desarticular finanças para derrotar o crime “Eles quando falam, querem que a escola privada considere no conselho as condições de não fazer os filhos deles repetirem, mas os nossos podem ficar mais um ano atrasados. E de quem é a culpa quando o estudante não passa de ano? É do estudante que às vezes vai com fome para a escola e não tem condições de absorver o conteúdo? Está numa escola de calor, abafada, quente, sala apertada e quer que a gente aprenda? Já foi pior. As escolas eram de professores que não tinham formação”, disse o governador.Na época, a Secretaria de Educação (SEC) emitiu nota à imprensa explicando que a medida visa dar oportunidade para o estudante progredir dentro da jornada escolar a partir de uma série de ações que incluem aumento de ofertas, formação, Bolsa Presença, busca ativa, Progressão Parcial entre outras.“Este projeto considera uma percepção de avaliação integral, olhando o estudante pelas seus talentos e interesses ao invés das lacunas, propondo que ele possa recuperar, através do Regime de Progressão Parcial estruturado, as pendências para componentes curriculares específicos, partindo do entendimento que a reprovação de ano não é uma medida eficaz no objetivo de retenção e formação do estudante”, disse a SEC.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Senador-defende-estrategia-inteligente-contra-mult0137572700202601121156.jpg?xid=6950088",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/jeronimo-defende-sistema-de-progressao-estudantil-criticado-pela-oposicao-1375794",
        "data": "2026-01-12 17:30:12"
    },
    {
        "titulo": "Saúde mental: UBS’s são portas de entrada para diagnóstico, acompanhamento e tratamento psicológico",
        "descricao": "A Prefeitura de Sinop, por meio da equipe da Rede de Atenção Psicossocial (Raps) da Secretaria de Saúde, intensifica, neste mês, ações voltadas ao cuidado com a saúde mental, como parte integrante da campanha nacional do Janeiro Branco. Atividades de orientação, incentivo ao cuidado e combate a estigmas e preconceitos serão desenvolvidas, especialmente, nas Unidades [...]O post Saúde mental: UBS’s são portas de entrada para diagnóstico, acompanhamento e tratamento psicológico apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/2fedcf9f32d2b2ac78b21326999287de-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/saude-mental-ubss-sao-portas-de-entrada-para-diagnostico-acompanhamento-e-tratamento-psicologico/",
        "data": "2026-01-12 17:30:05"
    },
    {
        "titulo": "Ghostface está de volta em COMERCIAL NACIONAL de ‘Pânico 7’; Assista!",
        "descricao": "Enquanto o segundo trailer não vem, ‘Pânico 7‘ ganhou um novo comercial nacional com o Ghostface em destaque. O vídeo não traz nada de novo, mas a legenda do vídeo traz algumas informações interessante: “Tudo que Sidney mais ama está em jogo e ela vai precisar enfrentar um Ghostface ainda mais brutal!” Confira, com comerciais [...]O post Ghostface está de volta em COMERCIAL NACIONAL de ‘Pânico 7’; Assista! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/panico7_1.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/ghostface-esta-de-volta-em-comercial-nacional-de-panico-7-assista-712157/",
        "data": "2026-01-12 17:30:01"
    },
    {
        "titulo": "Ex-presidentes do Fed veem ameaça à independência em investigação do governo Trump",
        "descricao": "Um comunicado divulgado nesta segunda-feira, 12, por ex-presidentes do Federal Reserve (Fed, o banco central norte-americano) alertou para riscos à economia dos Estados Unidos diante da investigação criminal do governo Donald Trump contra o atual presidente do banco central, Jerome Powell. A Reuters destaca que o texto classifica a iniciativa como uma ameaça direta à [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ex-presidentes-do-fed-veem-ameaca-a-independencia-em-investigacao-do-governo-trump/",
        "data": "2026-01-12 17:30:00"
    },
    {
        "titulo": "Tokenização: Por que investir em ativos globais pode ficar mais simples em 2026",
        "descricao": "Análises do Mercado por abrangendo: Gold Spot US Dollar, Silver Spot US Dollar, Microsoft Corporation, Coca-Cola Co. Leia as Análises do Mercado de no Investing.com.",
        "imagem": "https://i-invdn-com.investing.com/redesign/images/seo/v2/investingcom_analysis_og.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/analysis/tokenizacao-por-que-investir-em-ativos-globais-pode-ficar-mais-simples-em-2026-200474923",
        "data": "2026-01-12 17:30:00"
    },
    {
        "titulo": "Ex-presidentes do Fed veem ameaça à independência em investigação do governo Trump",
        "descricao": "Um comunicado divulgado nesta segunda-feira, 12, por ex-presidentes do Federal Reserve (Fed, o banco central norte-americano) alertou para riscos à economia dos Estados Unidos diante da investigação criminal do governo Donald Trump contra o atual presidente do banco central, Jerome Powell. A Reuters destaca que o texto classifica a iniciativa como uma ameaça direta à [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ex-presidentes-do-fed-veem-ameaca-a-independencia-em-investigacao-do-governo-trump",
        "data": "2026-01-12 17:30:00"
    }
]