[
    {
        "titulo": "Nova regra do Pix amplia devolução e dificulta ação de golpistas no país",
        "descricao": "A devolução de transferências feitas por Pix em casos de golpe passou a seguir nova regra nesta segunda-feira (24), em Brasília, com autorização do BC (Banco Central) para rastrear o dinheiro por outras contas usadas após a fraude, como forma de impedir que golpistas esvaziem valores antes da contestação. A mudança entrou em vigor para ampliar a proteção aos usuários e facilitar o retorno do dinheiro. A obrigatoriedade passa a valer para todos os bancos e instituições de pagamento em 2 de fevereiro de 2026. O MED (Mecanismo Especial de Devolução), criado em 2021, funcionava apenas sobre a conta que recebeu a transferência fraudulenta, o que dificultava a recuperação dos valores. Os golpistas costumavam repassar o dinheiro rapidamente para outras contas, o que fazia o saldo desaparecer quando o cliente registrava a reclamação. A nova regra permitirá compartilhar informações entre os participantes da transação e autorizar a devolução em até 11 dias após a contestação. O BC esclareceu que o MEDserá acionado apenas em casos comprovados de fraude ou de erro operacional da instituição financeira. A ferramenta não vale para desacordos comerciais, conflitos entre pessoas de boa-fé ou envio de Pix para destinatário errado por erro do próprio pagador. A atualização busca reduzir prejuízos e garantir mais segurança ao sistema. O Banco Central reforçou que o serviço ainda é opcional até 2026, mas orientou instituições a aderirem para acelerar a proteção ao usuário. A mudança integra o conjunto de medidas de segurança do Pix, que se tornou o principal meio de pagamento do país. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/24/lmgz8cn7a7vq.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/nova-regra-do-pix-amplia-devolucao-e-dificulta-acao-de-golpistas-no-pais",
        "data": "2025-11-25 03:43:00"
    },
    {
        "titulo": "‘Futebol é assim’, diz técnico do Internacional sobre empate",
        "descricao": "Apesar do 1 a 1 com o Santos, Ramón e Emiliano Díaz afirmaram estar \"frustrados\" . \"Futebol é assim\", disse o técnico do Internacioonal.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251125-004540_2339977_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/futebol-e-assim-diz-tecnico-do-internacional-sobre-empate.html",
        "data": "2025-11-25 03:40:02"
    },
    {
        "titulo": "Ramón Díaz pede tranquilidade para os últimos jogos: \"O Inter está vivo\"",
        "descricao": "O Inter desperdiçou uma boa oportunidade de se afastar de vez da zona de rebaixamento. Na noite ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/25/642078047-54897763940288ad747b2keasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/ramon-diaz-pede-tranquilidade-para-os-ultimos-jogos-o-inter-esta-vivo,87e204e4470bceffed075923a0d5aea4mssjoo3l.html",
        "data": "2025-11-25 03:33:41"
    },
    {
        "titulo": "Vídeos: chuva de granizo em Ponta Grossa deixa ruas e telhados parecendo estar 'cobertos de neve'",
        "descricao": "A cidade de Ponta Grossa, no Paraná, pareceu coberta de neve no final da tarde desta segunda- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/25/1786424455-x2a24ahgvfbwvhfedc3exdhdc4.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/planeta/noticias/videos-chuva-de-granizo-em-ponta-grossa-deixa-ruas-e-telhados-parecendo-estar-cobertos-de-neve,35325a56653f30e83d44970eff21c013idtphlqd.html",
        "data": "2025-11-25 03:30:46"
    },
    {
        "titulo": "Vitão lamenta chances perdidas contra o Santos: \"O futebol te cobra\"",
        "descricao": "O Internacional tentou, mas não aproveitou bem todas as oportunidades e deixou pontos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/25/835475825-543582558971d3bfbcc9doeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/vitao-lamenta-chances-perdidas-contra-o-santos-o-futebol-te-cobra,a34ce1916d14df3fc57920b71c7ef42958it242l.html",
        "data": "2025-11-25 03:30:41"
    },
    {
        "titulo": "A situação jurídica de Bolsonaro - O Assunto #1606",
        "descricao": "A prisão preventiva do ex-presidente foi mantida em decisão unânime nesta segunda-feira (24) na 1a Turma do Supremo Tribunal Federal. Por 4 votos a 0, os ministros decidiram que Bolsonaro vai continuar preso na Superintendência da PF em Brasília - para onde ele foi levado no último sábado. Os ministros do STF consideraram que há risco de fuga - às vésperas de o Supremo definir a partir de quando, e onde, Bolsonaro vai cumprir a pena de 27 anos e 3 meses por tentativa de golpe de Estado. Um dos pilares do pedido de prisão do ex-presidente é a violação da tornozeleira eletrônica. Neste episódio, Natuza Nery conversa com Renato Stanziola Vieira, doutor em Direito Processual Penal pela USP. Ex-presidente do Instituto Brasileiro de Ciências Criminais (Ibccrim), Stanziola detalha os argumentos jurídicos apresentados pelo ministro do STF Alexandre de Moraes para manter a prisão preventiva de Bolsonaro. Moraes foi acompanhado pelos votos dos ministros Flávio Dino, Cristiano Zanin e Cármen Lúcia. Ele fala quais situações preveem prisão preventiva, e em quais casos há espaço para recurso das defesas. Stanziola responde também o que acontece a partir de agora com a situação jurídica do ex-presidente. O que você precisa saber:OCTAVIO GUEDES: Bolsonaro apresenta 3 versões sobre tornozeleira - e pode dificultar defesaVALDO CRUZ: Bolsonaro caiu em contradição sobre tornozeleira'Batida na escada', 'curiosidade' e 'paranoia': as versões de BolsonaroSTF mantém prisão preventiva de Bolsonaro: o que acontece agora?ENTENDA: Por unanimidade, 1a Turma do Supremo manteve prisão do ex-presidenteAliados de Bolsonaro dizem que vão tentar resgatar projeto de anistiaO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação: Natuza Nery. Combate a facções: o orçamento da PFO Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.Câmara dos Deputados durante votação do PL AntifacçãoKayo Magalhães / Câmara dos Deputados",
        "imagem": "https://s2-g1.glbimg.com/vpcWtOQuppq5ZvvRFL4k66eDOlo=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s04.video.glbimg.com/deo/vi/87/33/14113387",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/11/25/a-situacao-juridica-de-bolsonaro-o-assunto-1606.ghtml",
        "data": "2025-11-25 03:30:32"
    },
    {
        "titulo": "Condé vê evolução no segundo tempo, mas lamenta derrota do Ceará para o Mirassol",
        "descricao": "O Ceará foi derrotado pelo Mirassol por 3×0 fora de casa, no fechamento da 35a rodada do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/25/1858388801-capturar-8.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/ceara/conde-ve-evolucao-no-segundo-tempo-mas-lamenta-derrota-do-ceara-para-o-mirassol,3a3e532678753f0d59888d95da725b225agr8s3l.html",
        "data": "2025-11-25 03:24:34"
    },
    {
        "titulo": "Vojvoda projeta retorno de Neymar e se responsabiliza pelo desempenho ruim do Santos",
        "descricao": "O técnico do Santos, Juan Pablo Vojvoda, comentou sobre o desempenho ruim do time especialmente no primeiro tempo no empate contra",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251125-004603_2339984_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/vojvoda-projeta-retorno-de-neymar-e-se-responsabiliza-pelo-desempenho-ruim-do-santos.html",
        "data": "2025-11-25 03:21:21"
    },
    {
        "titulo": "Após fuga de Ramagem, PF poderá ter que comunicar Interpol sobre passaportes suspensos",
        "descricao": "O deputado federal Reimont (PT) apresentou um projeto de lei nesta semana que torna obrigatória a comunicação imediata à Interpol sempre que houver decisão judicial de suspensão, apreensão ou cancelamento de passaporte. A proposta surgiu após o episódio em que o deputado Alexandre Ramagem (PL), condenado por participação na trama golpista de 8 de janeiro, deixou [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/ramagem-interpol.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/apos-fuga-de-ramagem-pf-podera-ter-que-comunicar-interpol-sobre-passaportes-suspensos/",
        "data": "2025-11-25 03:21:11"
    },
    {
        "titulo": "Oab Df Lanca Comissao Dedicada A Gestao Economica Da Advocacia",
        "descricao": "Sessão solene foi realizada na noite desta segunda-feira (24/11)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/04/04/675x450/1_202004291801365ea9eb30d54d9-49180352.jpg?20251124235244%3F20251124235244=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/11/7299502-oab-df-lanca-comissao-dedicada-a-gestao-economica-da-advocacia.html",
        "data": "2025-11-25 03:20:00"
    }
]