[
    {
        "titulo": "Casal tenta dar golpe em restaurante ao colocar cabelo em prato para fugir da conta",
        "descricao": "Um restaurante mexicano em Houston virou assunto após um casal tentar aplicar um golpe para não pagar a conta. As câmeras mostram a mulher arrancando fios do próprio cabelo e...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-18-at-20.01.59.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/casal-tenta-dar-golpe-em-restaurante-ao-colocar-cabelo-em-prato-para-fugir-da-conta/",
        "data": "2026-01-19 01:03:29"
    },
    {
        "titulo": "Morre Raul Jungmann, aos 73 anos",
        "descricao": "Ex-ministro e presidente do Ibram lutava contra câncer no pâncreas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/07/11/675x450/1_12062024mf30_37986088a-56235219.jpg?20260118220812%3F20260118220812=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7335706-raul-jungmann-morre-aos-77-anos-em-brasilia.html",
        "data": "2026-01-19 01:03:00"
    },
    {
        "titulo": "Sabrina Sato vira sócia de camarote na Marquês de Sapucaí no Rio",
        "descricao": "Sabrina Sato vai acumular novas funções no Carnaval de 2026: além de voltar a comandar a festa como rainha do Camarote No1, na Marquês de Sapucaí, a apresentadora também passa a integrar a sociedade do espaço ao lado da irmã, a empresária Karina Sato.Segundo a organização, a entrada das duas na sociedade formaliza uma relação de mais de uma década entre Sabrina e o camarote, que completa 35 anos de existência na próxima edição. A apresentadora afirma que a mudança amplia a responsabilidade e o envolvimento afetivo com o projeto, que costuma reunir celebridades nacionais e internacionais ao longo dos desfiles. Fora do espaço, Sabrina também deve ter agenda cheia na folia. Ela segue como rainha de bateria da Vila Isabel, no Rio, e desfila em São Paulo pela Gaviões da Fiel, mantendo presença na avenida.Os convites individuais do Camarote No1 já estão à venda na Ticketmaster para os dias 15, 16, 17 e 21 de fevereiro de 2026, quando ocorrem os desfiles do Grupo Especial e o Sábado das Campeãs na Sapucaí. CELEBRIDADES Sabrina Sato vira sócia de camarote na Marquês de Sapucaí no Rio Apresentadora e a irmã Karina formalizam parceria de mais de dez anos com o espaço Ingressos para o Camarote No1 já estão à venda para fevereiro de 2026 ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2024/02/12/560x420/5d161d0fbbacee8b6c9daec5ce3d5d28.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/sabrina-sato-vira-socia-de-camarote-na-marques-de-sapucai-no-rio/727181",
        "data": "2026-01-19 01:03:00"
    },
    {
        "titulo": "Morre em Brasília o ex-ministro Raul Jungmann",
        "descricao": "Pernambucano e com uma carreira marcada pela conciliação política, Jungmann ocupou cinco ministérios ao longo de sua trajetória de vida pública",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2020/08/11/2d270818028-16504000.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/01/18/morre-em-brasilia-o-ex-ministro-raul-jungmann.html",
        "data": "2026-01-19 01:02:00"
    },
    {
        "titulo": "A privatização que o PT aprende a aceitar",
        "descricao": "Avessas à venda de empresas estatais por ideologia estatista e afinidade corporativista, as administrações petistas ao menos aprenderam a aceitar outra modalidade de privatização -a concessão de serviços públicos, especialmente no setor de infraestrutura.Leia mais (01/18/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/18/1768770187696d4a8b2bf41_1768770187_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/a-privatizacao-que-o-pt-aprende-a-aceitar.shtml",
        "data": "2026-01-19 01:00:00"
    },
    {
        "titulo": "Mais de 15,2 mil motoristas da Bahia já tiveram CNH renovada automaticamente, diz Ministério dos Transportes",
        "descricao": "Desde a implementação da Medida Provisória do Bom Condutor, os motoristas que dirigem de forma responsável já começaram a ser beneficiados pelo bom comportamento no trânsito.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312742%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1768775821&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312742-mais-de-152-mil-motoristas-da-bahia-ja-tiveram-cnh-renovada-automaticamente-diz-ministerio-dos-transportes",
        "data": "2026-01-19 01:00:00"
    },
    {
        "titulo": "Não matem o autor!",
        "descricao": "Quando a inteligência artificial escreve um soneto ou um romance, quem é o autor? A pergunta, que parece saída do 1984, é hoje urgente e prática. Ela nos obriga a revisitar um texto quase centenário, \"A Obra de Arte na Era de Sua Reprodutibilidade Técnica\", de Walter Benjamin. O filósofo alemão, ao analisar o impacto da fotografia e do cinema, diagnosticou a \"perda da aura\" da obra de arte, deslocada de seu \"aqui e agora\" ritualístico pela cópia infinita.Leia mais (01/18/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/18/1763481285691c96c574f38_1763481285_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/nao-matem-o-autor.shtml",
        "data": "2026-01-19 01:00:00"
    },
    {
        "titulo": "Lula critica ações dos EUA na Venezuela e defende multilateralismo",
        "descricao": "Em artigo publicado neste domingo (18) no jornal The New York Times, o presidente Luiz Inácio Lula da Silva afirmou que os bombardeios dos Estados Unidos em território venezuelano e a \"captura\" do presidente do país, ocorridos no início de janeiro, representam “mais um capítulo lamentável da contínua erosão do direito internacional e da ordem multilateral estabelecida após a Segunda Guerra Mundial”.No texto, Lula critica o que classifica como ataques recorrentes de grandes potências à autoridade da Organização das Nações Unidas (ONU) e de seu Conselho de Segurança. Segundo o presidente, “quando o uso da força para resolver disputas deixa de ser exceção e passa a ser regra, a paz, a segurança e a estabilidade globais ficam ameaçadas”.Lula afirma ainda que a aplicação seletiva das normas internacionais compromete o sistema global.“Se as normas são seguidas apenas de forma seletiva, instala-se a anomia, que enfraquece não apenas os Estados individualmente, mas o sistema internacional como um todo”, escreveu.Para o presidente, “sem regras coletivamente acordadas, é impossível construir sociedades livres, inclusivas e democráticas”.DemocraciaNo artigo, Lula reconhece que chefes de Estado ou de governo, “de qualquer país”, podem ser responsabilizados por ações que atentem contra a democracia e os direitos fundamentais.No entanto, ressalta que “não é legítimo que outro Estado se arrogue o direito de fazer justiça”. Segundo ele, “ações unilaterais ameaçam a estabilidade em todo o mundo, desorganizam o comércio e os investimentos, aumentam o fluxo de refugiados e enfraquecem a capacidade dos Estados de enfrentar o crime organizado e outros desafios transnacionais”.O presidente afirma ser “particularmente preocupante” que essas práticas estejam sendo aplicadas à América Latina e ao Caribe.Segundo Lula, elas levam “violência e instabilidade a uma parte do mundo que busca a paz por meio da igualdade soberana das nações, da rejeição ao uso da força e da defesa da autodeterminação dos povos”.Ele destaca que, “em mais de 200 anos de história independente, esta é a primeira vez que a América do Sul sofre um ataque militar direto dos Estados Unidos”.Ao tratar da região, Lula afirma que a América Latina e o Caribe, com mais de 660 milhões de habitantes, “têm seus próprios interesses e sonhos a defender”. Em um mundo multipolar, “nenhum país deveria ter suas relações externas questionadas por buscar a universalidade”.\"Não seremos subservientes a empreendimentos hegemônicos” e defende que “construir uma região próspera, pacífica e plural é a única doutrina que nos serve”.Agenda regionalLula também defende, no artigo, a construção de uma agenda regional positiva, capaz de superar diferenças ideológicas.“Queremos atrair investimentos em infraestrutura física e digital, promover empregos de qualidade, gerar renda e ampliar o comércio dentro da região e com países de fora dela”, afirma. Segundo o presidente, “a cooperação é fundamental para mobilizar os recursos de que tanto precisamos para combater a fome, a pobreza, o tráfico de drogas e as mudanças climáticas”.Sobre a Venezuela, Lula afirma que “o futuro do país, assim como o de qualquer outro, deve permanecer nas mãos de seu povo”.\"Apenas um processo político inclusivo, liderado por venezuelanos, levará a um futuro democrático e sustentável”.CooperaçãoNo texto, Lula diz ainda que o Brasil continuará trabalhando com o governo e o povo venezuelanos para “proteger os mais de 1.300 quilômetros de fronteira compartilhada” e aprofundar a cooperação bilateral.Ao tratar da relação com os Estados Unidos, o presidente afirma que Brasil e EUA são “as duas democracias mais populosas do continente americano”. Segundo Lula, “unir esforços em torno de planos concretos de investimento, comércio e combate ao crime organizado é o caminho a seguir”.“Somente juntos podemos superar os desafios que afligem um hemisfério que pertence a todos nós.”",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/captura-de-tela-2026-01-18-170850.png",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/lula-critica-acoes-dos-eua-na-venezuela-e-defende-multilateralismo/460792/",
        "data": "2026-01-19 01:00:00"
    },
    {
        "titulo": "Tarifa zero é correção de sistema regressivo",
        "descricao": "A Folha publicou artigo de José Luiz Portella criticando a tarifa zero enquanto política pública. Como muitos críticos dessa ideia, o autor afirma que a política beneficia mais quem poderia pagar do que quem realmente precisa, classificando a proposta como ingenuidade ou populismo.Leia mais (01/18/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/01/24/170612250565b15d0926e34_1706122505_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/tarifa-zero-e-correcao-de-sistema-regressivo.shtml",
        "data": "2026-01-19 01:00:00"
    },
    {
        "titulo": "Agro dá exemplo raro de produtividade no país",
        "descricao": "Dados do IBGE divulgados na última quinta (15) mostram que a safra brasileira de grãos teve expansão de 113% entre 2012 e 2025. O percentual impressiona também porque, segundo o instituto, tal desemprenho se deve mais ao incremento da produtividade do que à ampliação das áreas cultivadas.Leia mais (01/18/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/18/1768768939696d45ab67699_1768768939_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/agro-da-exemplo-raro-de-produtividade-no-pais.shtml",
        "data": "2026-01-19 01:00:00"
    }
]