[
    {
        "titulo": "Por que a estética mais natural está em alta e o que explica o novo visual de Ana Paula Renault",
        "descricao": "Dez anos após sua primeira participação no \"Big Brother Brasil\", Ana Paula Renault voltou à casa mais vigiada do país, despertando um comentário quase unânime nas redes sociais: sua aparência chama atenção pela leveza e naturalidade. Sem mudanças radicais, traços endurecidos ou exageros visíveis, o que se destaca é um rosto mais descansado, harmônico e atual, reflexo de uma abordagem estética que tem ganhado força nos últimos anos, baseada em técnica, sutileza e respeito às características individuais.Beleza sem intervenções: quem são as famosas brasileiras que optam pela naturalidadeTendência Quiet Beauty: minimalismo nas intervenções estéticas conquista espaço no mundo da belezaEssa transformação discreta da participante ilustra um movimento cada vez mais presente na dermatologia e na cirurgia plástica: o afastamento dos excessos que marcaram a última década e a valorização de intervenções criteriosas, com foco na qualidade da pele, no reposicionamento estrutural e em resultados naturais. A estética contemporânea passa a privilegiar processos que acompanham o envelhecimento, em vez de tentar mascará-lo.A dermatologista Karla Assed explica que a qualidade da pele se tornou um dos principais indicadores desse novo padrão de beleza. Tratamentos voltados para textura, uniformidade do tom, luminosidade e estímulo de colágeno ajudam a construir uma base saudável e viçosa. Quando essa etapa é bem conduzida, os procedimentos injetáveis deixam de ocupar o centro da estratégia e passam a atuar como complemento, resultando em uma estética mais leve, sofisticada e coerente com a identidade de cada pessoa.Segundo a cirurgiã plástica Maiéve Corralo, membro da Sociedade Brasileira de Cirurgia Plástica (SBCP), há uma mudança significativa na forma como os resultados cirúrgicos são pensados atualmente, em associação com terapias de estímulo de colágeno e medicina regenerativa. \"Quando a gente fala em lifting de face, por exemplo, a gente consegue perceber uma maior naturalidade dos resultados porque a gente consegue tratar essa pele e estimular colágeno. Hoje em dia, com as técnicas regenerativas, a gente consegue extrair os exossomos, estimular células tronco do próprio paciente e com isso a gente acaba melhorando muito a qualidade dessa pele\", afirma a médica.Entenda o novo padrão estético por trás do visual de Ana Paula RenaultDivulgação TV GloboA aparência mais descansada e equilibrada de Ana Paula também reflete uma evolução conceitual importante na dermatologia estética. Hoje, o envelhecimento é compreendido como um processo estrutural e tridimensional, e não como algo que se resolve apenas com a adição de volume. A dermatologista Juliana Piquet observa que, por muito tempo, protocolos padronizados foram aplicados como uma \"receita de bolo\" em rostos distintos, o que contribuiu para o visual inflado que se popularizou. Com o avanço das técnicas e dos preenchedores, o foco passou a ser sustentar, reposicionar e devolver harmonia à face, respeitando suas proporções naturais.Karla Assed também destaca o papel de tecnologias como lasers, ultrassom microfocado e radiofrequência, que atuam estimulando os mecanismos naturais da pele, especialmente colágeno e elastina, sem acrescentar volume ou alterar a anatomia facial. Enquanto os lasers promovem melhora de textura e pigmentação, o ultrassom e a radiofrequência contribuem para firmeza e sustentação progressivas, favorecendo um rejuvenescimento discreto, que preserva traços e expressões.Para Maiéve, a lógica atual dispensa intervenções agressivas sobre uma pele desvitalizada. \"Fazemos o reposicionamento, removemos a pele que está em excesso, mas mantém uma pele com aspecto mais jovial e é isso o que causa um resultado tão natural que você não precisa preencher como acontecia antigamente. A própria enxertia de gordura que já se fazia há dez anos mudou completamente com o uso das tecnologias e com medicina regenerativa. Conseguimos melhorar a pega desse enxerto, a gente não precisa hipervolumizar. Antigamente, muitas vezes, você preenchia mais o que você necessitava porque sabia que poderia ter uma absorção de 40% a 50% dessa gordura enxertada, e hoje em dia com as técnicas de filtração dessa gordura a gente consegue diminuir nessa absorção para cerca de 57%, então os resultados são muito mais elegantes e muito mais naturais\", conclui a cirurgiã plástica.Mais do que resultados imediatos, a estética contemporânea passou a ser avaliada pela naturalidade ao longo do tempo e no movimento. \"A estética atual precisa funcionar 'em movimento', especialmente na era do vídeo, em que qualquer rigidez e excesso aparecem com facilidade. Por isso, o resultado mais desejado é aquele que não denuncia o procedimento: a sofisticação está em manter identidade, leveza e coerência\", finaliza Piquet.",
        "imagem": "https://s2-oglobo.glbimg.com/ekSUT-vbLCcp8MJNppBlUv1LOI4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/4/2/R5bYIRS16Fe5P9eIDL4Q/assets-fotos-983-conheca-os-participantes-dos-grupos-camarote-e-veteranos-do-bbb-26-98ed79e41991-2-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/22/por-que-a-estetica-mais-natural-esta-em-alta-e-o-que-explica-o-novo-visual-de-ana-paula-renault.ghtml",
        "data": "2026-01-22 05:30:29"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta quinta-feira, dia 22",
        "descricao": "“Uma exposição aquariana: três dias de paz e música” - foi com essa frase, em um cartaz com o desenho de uma guitarra e um pássaro branco, que o festival de Woodstock foi anunciado. Era agosto de 1969 e o mundo estava tomado pela contracultura. Agora, neste 22 de janeiro de 2026, o céu desenha um encontro celeste capaz de ressuscitar esse simbolismo, mesmo que de maneira mais tímida.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/Galactic_isolation_pillars-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-quinta-feira-dia-22-2",
        "data": "2026-01-22 05:28:51"
    },
    {
        "titulo": "Norma NR-01: empresas ajustam horários e gestão para reduzir sobrecarga",
        "descricao": "Empresas do Espírito Santo já começaram a mudar rotina e organização para se adequar às exigência da Norma Regulamentadora 01 (NR-01), que entra em vigor em maio deste ano.A NR-01 vai funcionar como uma espécie de lei da segurança do trabalho, exigindo dos empregadores o mapeamento obrigatório de fatores de riscos psicossociais — como os ligados à saúde mental.E uma das medidas tomadas no Estado é o redesenho das jornadas de trabalho, com redimensionamento para evitar horas extras e sobrecarga dos empregados, explica o presidente da Associação Brasileira da Indústria de Hotéis (ABIH-ES), Fernando Otávio Campos. “Há uma nova mentalidade de buscar se manter o banco de horas 'limpo'”, conta.Um dos exemplos no Estado é a Le Card, que destaca que seus colaboradores podem fazer pausas ao longo da jornada, e que disponibiliza até mesmo uma biblioteca gratuita e café da tarde com frutas.A especialista em Gestão de Pessoas e DPO da Associação Brasileira de Recursos Humanos (ABRH) Fernanda Anchieta diz que, com a NR-01, é vital que as empresas mapeiem riscos psicossociais como estresse excessivo, sobrecarga, conflitos e assédio e registrem as medidas de prevenção e controle em seu Programa de Gerenciamento de Riscos.Ela explica que a NR-01 não inibe a gestão disciplinar das empresas. “Advertências e suspensões continuam sendo possíveis quando necessárias, desde que aplicadas de forma justa, proporcional e alinhada às políticas internas, sem que isso crie passivos trabalhistas”, frisa.Consultora DHO e especialista em Bem-Estar Corporativo, Mirella Destefani conta que, tanto empresas com menos de 100 colaboradores quanto em grandes corporações com mais de 3 mil funcionários, o investimento em preparação de lideranças para as novas regras tem ocorrido. Mirella Destefani: preparação de lideranças para adequação às regras | Foto: Acervo Pessoal Segundo levantamento da Center RH, cerca de 40% dos desligamentos em 2025 tiveram relação direta com problemas comportamentais, como liderança despreparada e excesso de cobrança. “Isso reforça a importância da prevenção”, afirma a diretora do Center RH, Eliana Machado.Subjetividade da norma é criticada por especialistasA NR-01 é alvo de críticas de alguns especialistas por, segundo eles, ter um aspecto subjetivo que pode criar uma pressão maior às empresas, especialmente as médias e pequenas, no seu modo de atuação, o que também pode resultar em uma “chuva” de processos trabalhistas nos próximos anos.Conforme explica o presidente da Associação Brasileira da Indústria de Hotéis (ABIH-ES) e empresário Fernando Otávio Campos, o Ministério do Trabalho e Emprego (MTE) não indiciou uma ferramenta ou metodologia específica para aplicação do NR-01, o que cria um custo e medo de atuação “por interpretação” às empresas.“Mesmo com a NR-01 não incluindo a vida fora do trabalho, a judicialização pode tentar empurrar o nexo para a empresa. Além disso, empresas de pequeno e médio porte são as que têm a maior parte dos empregos, e não possuem estrutura para aplicar a NR-01”, afirma.Além disso, o empresário alerta para uma zona cinzenta não abordada na NR-01: a realidade multi-vínculo de diversos trabalhadores do País.“Num País onde muitos trabalhadores acumulam empregos, quem responde pelo desgaste mental e pela fadiga somada? Como o fiscal vai separar o que é risco psicossocial do trabalho do que vem de fora, sem criar uma autuação por subjetividade?”, questiona.Saiba maisO que é NR-01? | Foto: Divulgação >A Norma Regulamentadora 01 (NR-01), revisada para incluir diretrizes específicas sobre a gestão de riscos psicossociais no trabalho, faz parte de um esforço do Ministério do Trabalho e Emprego para modernizar e tornar mais abrangente a legislação de segurança e saúde ocupacional.>O principal ponto da atualização é a obrigatoriedade de: mapear fatores de risco como assédio moral, excesso de carga de trabalho e insegurança no ambiente profissional; adotar medidas preventivas e educativas; e integrar ações de saúde mental às rotinas de Segurança e Saúde do Trabalho (SST).>A partir de maio deste ano, as empresas que descumprirem as novas regras podem ser autuadas e multadas. Essa data originalmente estava prevista para maio do ano passado, mas foi adiada, influenciada por fatores como pressão das entidades empresariais e a necessidade de mais capacitação para se adequar às novas normas.O que são riscos psicossociais?Os riscos psicossociais referem-se a situações do ambiente de trabalho que podem afetar negativamente a saúde mental e o bem-estar dos trabalhadores. Entre os principais fatores, estão:Assédio moral e sexual.Ambiente de trabalho tóxico.Excesso de pressão e metas inatingíveis.Jornadas exaustivas.Falta de suporte emocional e reconhecimento.Ignorar esses riscos pode resultar em quadros como burnout, ansiedade, depressão e outros transtornos relacionados ao trabalho.Sem adiamentoEspecialistas recomendam que as empresas não posterguem suas ações. Algumas medidas podem ser implementadas desde já, e empresas de grande porte no Estado já iniciaram o processo.Como a norma representa uma mudança de paradigma na forma como as empresas lidam com riscos ocupacionais, torna-se estratégica a realização de um diagnóstico interno prévio, que avalie a realidade atual da organização e permita a implantação gradual de medidas de prevenção e mitigação desses riscos.O objetivo é ir além do cumprimento normativo e consolidar uma cultura preventiva nas empresas, centrada no bem-estar de seus colaboradores e na sustentabilidade das relações de trabalho.Ações recomendadasDiagnóstico organizacional: avaliar os fatores de risco psicossocial presentes no ambiente de trabalho.Capacitação de líderes: treinar gestores para identificar sinais de adoecimento mental e agir preventivamente.Políticas de prevenção: criar programas de apoio psicológico, canais de denúncia e ações de bem-estar corporativo.Promoção da cultura de saúde mental: estimular práticas como jornadas flexíveis, feedbacks positivos e ambientes inclusivos.Começar a implementar essas práticas desde já pode minimizar riscos futuros e posicionar a empresa como referência em boas práticas de saúde mental.PuniçõesA não conformidade com a NR-01 pode provocar consequências severas para as organizações, tanto do ponto de vista jurídico e financeiro quanto em relação à imagem institucional e à cultura organizacional.Não seguir as obrigações previstas na NR-01 implica em autuações. As multas podem variar conforme o tipo de infração, número de colaboradores e porte da empresa. NR-01 começa a valer em maio | Foto: Divulgação",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Norma-NR-01-empresas-ajustam-horarios-e-gestao-par0028892800202601201548.jpg?xid=1330956",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/norma-nr-01-empresas-ajustam-horarios-e-gestao-para-reduzir-sobrecarga-288928",
        "data": "2026-01-22 05:20:00"
    },
    {
        "titulo": "Anvisa proíbe venda de canetas emagrecedoras sem registro no país",
        "descricao": "A Agência afirmou que, por serem irregulares e de origem desconhecida, as canetas não têm garantia de qualidade",
        "imagem": "https://static.poder360.com.br/2019/10/anvisa1.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-saude/anvisa-proibe-venda-de-canetas-emagrecedoras-sem-registro-no-pais/",
        "data": "2026-01-22 05:18:05"
    },
    {
        "titulo": "Julie Andrews, CFO da Orthofix, vende US$ 70 mil em ações OFIX",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/julie-andrews-cfo-da-orthofix-vende-us-70-mil-em-acoes-ofix-93CH-1806907",
        "data": "2026-01-22 05:14:23"
    },
    {
        "titulo": "Single ‘Sonhos’ do rapper MB2 é destaque de lançamento nesta semana",
        "descricao": "Poços de Caldas, MG – O rapper MB2 apresenta seu novo single, “Sonhos”, lançado na noite de segunda-feira (19), e já disponível nas principais plataformas de música. Com flow dinâmico, rimas afiadas e uma sonoridade envolvente, a faixa se firma como um verdadeiro hino de motivação e persistência. A música também ganhou um videoclipe especial, [...]O post Single ‘Sonhos’ do rapper MB2 é destaque de lançamento nesta semana apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-single-sonhos-do-rapper-mb2-e-destaque-de-lancamento-nesta-semana-22-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/22/single-sonhos-do-rapper-mb2-e-destaque-de-lancamento-nesta-semana/",
        "data": "2026-01-22 05:13:33"
    },
    {
        "titulo": "Após vitória, Filipe Luís lamenta rótulo de mercenário: \"Me machucou\"",
        "descricao": "A estreia vitoriosa do Flamengo na temporada de 2026, com o triunfo por 1 a 0 sobre o Vasco no ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/22/1364415629-55054645144428aa27a93o-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/apos-vitoria-filipe-luis-lamenta-rotulo-de-mercenario-me-machucou,42cc18e54ac49405857c03847a0f17f1o1jmfdel.html",
        "data": "2026-01-22 05:07:46"
    },
    {
        "titulo": "BBB 26: Leandro conclui desafio “Barrado no Baile” e vai à Festa do Líder",
        "descricao": "Participante tinha sido escolhido por Alberto Cowboy para realizar a dinâmica inédita",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/1_dc5cda.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-leandro-conclui-desafio-barrado-no-baile-e-vai-a-festa-do-lider/",
        "data": "2026-01-22 05:07:01"
    },
    {
        "titulo": "CEO da Apellis Pharma vende ações no valor de US$ 161.945",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-apellis-pharma-vende-acoes-no-valor-de-us-161945-93CH-1806904",
        "data": "2026-01-22 05:05:20"
    },
    {
        "titulo": "Mortes no Hospital Anchieta: defesa de investigada pede prisão domiciliar e cita filha de 9 anos",
        "descricao": "Mortes no Hospital Anchieta: polícia do DF passa a investigar mais dois casos suspeitosA defesa da técnica de enfermagem Amanda Rodrigues de Sousa pediu à Justiça do Distrito Federal que ela seja transferida para a prisão domiciliar durante as investigações da Polícia Civil.Amanda é uma das suspeitas de envolvimento na morte de três pacientes que estavam internados no Hospital Anchieta, no Distrito Federal.A TV Globo apurou que a técnica de enfermagem, de 28 anos, alegou que é mãe de uma criança de 9 anos – e, por isso, pediu para cumprir a prisão de forma domiciliar. A decisão cabe à Justiça do Distrito Federal.Além de Amanda, também estão presos:Marcos Vinícius Silva Barbosa de Araújo, de 24 anos, apontado pela Polícia Civil como principal suspeito;e Marcela Camilly Alves da Silva, de 22 anos. Os três são investigados por homicídio e estão presos temporariamente enquanto a polícia conclui o inquérito. A prisão vale por 30 dias, mas pode ser prorrogada por igual período.Hospital Anchieta em Taguatinga no DF.TV Globo/ReproduçãoNovos casos em investigaçãoA Polícia Civil do Distrito Federal passou a investigar se outros dois pacientes do Hospital Anchieta, em Taguatinga, também podem ter sido assassinados por técnicos de enfermagem da instituição.As denúncias vieram de familiares que dizem ter reconhecido, nas reportagens sobre o caso, o técnico de enfermagem Marcos Vinícius Silva Barbosa de Araújo, de 24 anos.Segundo essas famílias, os parentes que estavam internados no Hospital Anchieta em agosto e em setembro também foram atendidos por Marcos Vinícius – e também morreram com paradas cardíacas súbitas.Os casos são tratados como suspeitos e vão ser investigados em um inquérito separado pela Coordenação de Repressão a Homicídios da Polícia Civil do DF.Imagem mostra enfermeiro suspeito de assassinar pacientes em hospital do DF no leito de possível vítimaReproduçãoLEIA TAMBÉM:Saiba quem são os três técnicos suspeitos de assassinar pacientesPrincipal suspeito arranjou novo emprego em UTI pediátrica após crimes, diz políciaO delegado responsável pelo inquérito, Wisllei Salomão, afirmou à TV Globo que essas novas investigações não vão exigir a exumação dos corpos. Para apurar se a morte foi provocada pelos técnicos de enfermagem, a Polícia Civil deve analisar o próprio prontuário médico e os exames de sangue que foram feitos pelo hospital à época, nos dias que antecederam os óbitos.O que já se sabe sobre as mortes no Hospital Anchieta, no Distrito FederalLEIA TAMBÉM:Suspeito de assassinar pacientes diz que trabalhou na rede pública do DF; Secretaria de Saúde negaInvestigadas por 'encobrir' crimes também podem responder por homicídio qualificadoLeia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/BKbWyaanThUM_TJi-QYzDijzsSY=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/C/9/s7m8HTTUuaCzB7kIP1XA/c0931-lu-hospital-anchieta-19012026-frame-958.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/01/22/mortes-no-hospital-anchieta-defesa-de-investigada-pede-prisao-domiciliar-e-cita-filha-de-9-anos.ghtml",
        "data": "2026-01-22 05:00:37"
    }
]