[
    {
        "titulo": "Filho de Bolsonaro revela estado de saúde crítico do pai: “Fatal”",
        "descricao": "O vereador Carlos Bolsonaro (PL) fez uma publicação no X (antigo Twitter) na madrugada desta sexta-feira, 21, para atualizar o estado de saúde do ex-presidente Jair Bolsonaro (PL). Ele demonstrou preocupação com a situação crítica do pai, que cumpre prisão domiciliar, em Brasília.Segundo Carlos, o ex-presidente tem sofrido com refluxo, soluços e vômitos. Na publicação, o vereador disse temer o agravamento do quadro de saúde do pai e afirmou que gostaria de mostrar a situação. Mas alegou que está “impossibilitado por medidas ilegais de assim fazê-lo”.“Estou com meu pai e jamais o vi como está. Está soluçando dormindo e fico com medo de refluxo nesse estado, o que pode de fato se tornar fatal caso broncoaspire o que vomitar. Se acordado, vomita constantemente; dormindo, fico com calafrios só de olhar. Como gostaria de expor o que vejo, mas estou impossibilitado por medidas ilegais de assim fazê-lo. Meu Deus!”, escreveu.- Estou com meu pai e jamais o vi como está. Está soluçando dormindo e fico com medo de refluxo nesse estado, o que pode de fato se tornar fatal caso broncoaspire o que vomitar. Se acordado, vomita constantemente; dormindo, fico com calafrios só de olhar. Como gostaria de expor o...— Carlos Bolsonaro (@CarlosBolsonaro) November 21, 2025 Leia Também: Saiba o que deve acontecer com Bolsonaro caso vá para a Papuda Veja o que falta para a prisão de Bolsonaro se tornar realidade Partido de Bolsonaro convida Jojo Todynho para ser candidata em 2026 Transferência para a Papuda e soluçosNa última quarta-feira, 19, o deputado federal Marcel van Hattem (Novo-RS) visitou Bolsonaro. O parlamentar deixou a residência às 18h e, na saída, foi questionado pela imprensa sobre como estaria o estado psicológico de Bolsonaro diante de uma eventual transferência ao Complexo Penitenciário da Papuda, em Brasília. Van Hattem disse que ele se sente mal, além de uma “profunda incoformidade”.“O psicológico de ninguém poderia estar bom numa circunstância dessas, e ainda assim a gente vê, na figura do ex-presidente Bolsonaro, uma pessoa disposta a enfrentar tudo o que está sofrendo – com todos os problemas de saúde, inclusive os soluços constantes, ao longo de toda a tarde enquanto estive lá”, disse.Importante ressaltar que não é a primeira vez que Bolsonaro apresenta crises de saúde em casa. No dia 16 de setembro, há quase um mês, ele precisou ser internado após queda de pressão, crise de soluço e episódios de vômito.Na oportunidade, o médico Cláudio Birolini informou que o quadro exigiu o encaminhamento do ex-presidente ao Hospital DF Star para “avaliação clínica, medidas terapêuticas e exames complementares”.Os soluços são complicações recorrentes no sistema digestivo de Bolsonaro e têm origem na facada sofrida durante a campanha presidencial de 2018.Prisão domiciliarDesde 4 de agosto, Bolsonaro cumpre prisão domiciliar. A decisão foi tomada após o ex-presidente descumprir medidas cautelares impostas em 18 de julho ao participar, por telefone, de uma manifestação bolsonarista realizada no Rio de Janeiro — participação que acabou sendo divulgada nas redes sociais por seus filhos, Carlos e Flávio Bolsonaro.Atualmente, Bolsonaro aguarda a possibilidade de ter decretada sua prisão em regime fechado, decorrente da condenação por liderar uma trama golpista. A defesa, porém, pretende solicitar que a pena seja convertida para prisão domiciliar, no mesmo local onde ele já está cumprindo a medida.Os primeiros dias da prisão foram marcados por intensa movimentação em frente ao condomínio, com a presença de apoiadores e opositores, vigílias e forte atuação da imprensa, o que mudou significativamente a rotina dos moradores e dos comerciantes da região.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Partido-de-Bolsonaro-convida-Jojo-Todynho-para-ser0136907100202511190635.jpg?xid=6891330",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/filho-de-bolsonaro-revela-estado-de-saude-critico-do-pai-fatal-1369372",
        "data": "2025-11-21 08:39:11"
    },
    {
        "titulo": "Setor de pescados fica fora da lista de exceções dos EUA e fala em ‘frustração’",
        "descricao": "A indústria de pescados ficou de fora da lista de produtos brasileiros que tiveram a tarifa adicional de 40% zerada pelos Estados Unidos e afirma “frustração com as negociações”. “Estamos obviamente felizes pelos setores que avançaram, mas frustrados por não vermos evolução e priorização do pescado pelo governo brasileiro”, afirmou o presidente da Associação Brasileira [...]O post Setor de pescados fica fora da lista de exceções dos EUA e fala em ‘frustração’ apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/11/20251112_7EC1_FT_Magnus-Nascimento-1068x708.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/economia/setor-de-pescados-fica-fora-da-lista-de-excecoes-dos-eua-e-fala-em-frustracao/",
        "data": "2025-11-21 08:39:00"
    },
    {
        "titulo": "Este hábito simples pode atrasar o surgimento dos fios brancos",
        "descricao": "Essa dica pode transformar sua aparência por mais tempoThe post Este hábito simples pode atrasar o surgimento dos fios brancos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Gemini_Generated_Image_blpthmblpthmblpt-e1763586844456.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/este-habito-simples-pode-atrasar-o-surgimento-dos-fios-brancos/",
        "data": "2025-11-21 08:34:00"
    },
    {
        "titulo": "Transcrição da teleconferência de resultados: Bank Rakyat Indonesia supera levemente expectativas de LPA no 3o tri de 2025",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-de-resultados-bank-rakyat-indonesia-supera-levemente-expectativas-de-lpa-no-3o-tri-de-2025-93CH-1754093",
        "data": "2025-11-21 08:33:28"
    },
    {
        "titulo": "Niterói anuncia datas de pagamento da subvenção às escolas de samba",
        "descricao": "A Prefeitura de Niterói deu mais um passo para o planejamento do carnaval 2026. Nesta quinta-feira (20), o prefeito Rodrigo Neves se reuniu com representantes das agremiações locais e anunciou as datas do pagamento da subvenção às escolas de samba. Diferentemente dos anos anteriores, o depósito será efetuado em duas parcelas: a primeira em 24 de novembro e a segunda até o dia 15 de dezembro. A folia na cidade será realizada nos dias 6, 7 e 8 de fevereiro, uma semana antes do calendário do Rio de Janeiro, com desfiles organizados em três categorias: Série Ouro (sexta-feira), Grupo Especial (sábado) e Série Prata (domingo), encerrando com o Grupo de Avaliação.Participaram do encontro o secretário de Governo e presidente da Comissão do Carnaval, Paulo Bagueira; o presidente da Niterói Empresa de Lazer e Turismo (Neltur), André Bento; a presidente da Fundação de Arte de Niterói (FAN), Micaela Costa, e os vereadores Binho Guimarães, líder do governo na Câmara Municipal, e Anderson Pipico. O",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Niteroi-anuncia-datas-de-pagamento-da-subvencao-as0016100000202511210833-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FNiteroi-anuncia-datas-de-pagamento-da-subvencao-as0016100000202511210833.jpg%3Fxid%3D709571%26resize%3D1000%252C500%26t%3D1763724823&xid=709571",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161000/niteroi-anuncia-datas-de-pagamento-da-subvencao-as-escolas-de-samba",
        "data": "2025-11-21 08:33:08"
    },
    {
        "titulo": "Casas pré-fabricadas começam a ser montadas em cidade do PR devastada por tornado",
        "descricao": "Nesta quinta-feira (20/11) 320 casas pré-fabricadas começaram a ser montadas em Rio Bonito do Iguaçu, cidade do interior do Paraná [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/21082314/casas-2.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/casas-pre-fabricadas-comecam-a-ser-montadas-em-cidade-do-pr-devastada-por-tornado/",
        "data": "2025-11-21 08:32:14"
    },
    {
        "titulo": "Wallas Arrais é o eliminado da vez em 'A Fazenda 17'",
        "descricao": "Na noite da quinta-feira, 20, mais um peão se despediu de A Fazenda 17. Na nona Roça da edição, Duda Wendling, Wallas Arrais e Maria Caporusso disputaram a preferência do público para seguir no reality show. Com apenas 31,04% dos votos para ficar, Wallas levou a pior e foi eliminado do programa. Antes de anunciar o resultado, Adriane Galisteu discursou para cada um e declarou a ele: \"Wallas, às vezes a gente esquece de sua carreira como cantor. Porque aqui você virou jogador. Você guardou muita coisa no seu peito e talvez essas mágoas tenham virado uma bola de ferro. A gente precisa aprender a seguir em frente.\"A apresentadora também informou que o resultado foi acirrado e variou ao longo do dia. \"Mais um pouco e você tinha virado. Você marcou seu nome no celeiro de lendas. Te desejo tudo de maravilhoso aqui fora\", declarou Galisteu. Wallas foi indicado à Roça pela fazendeira Saory Cardoso, que manteve a promessa feita ao longo da semana. Duda, última peoa a ocupar o banquinho da Roça, teve como vantagem vetar alguém da Prova do Fazendeiro e o escolheu. Sendo assim, ele não teve a oportunidade de escapar da berlinda. Logo após a eliminação, o agora ex-peão participou do quadro Cabine de Descompressão, comandada por Lucas Selfie, onde pôde rever e comentar alguns momentos de sua trajetória no jogo.Enquete do 'Estadão' apontou saída de WallasO público do Estadão já havia apontado por meio da enquete desta semana que Wallas era o preferido para deixar o reality rural: 47% dos votantes acharam que era ele quem deveria sair.Duda foi a segunda a mais votada, com 40% na enquete. Já Maria ficou com a preferência de 13% dos leitores.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/wallas-arrais-e-o-eliminado-da-vez-em-a-fazenda-17-282444",
        "data": "2025-11-21 08:32:00"
    },
    {
        "titulo": "'Mangabinha' é morto em operação da CORE na Cidade de Deus; Vídeo!",
        "descricao": "Policiais civis da Coordenadoria de Recursos Especiais (CORE) realizaram, na manhã desta sexta-feira (21/11), uma operação na Cidade de Deus para capturar um dos responsáveis pela morte do policial civil José Antônio Lourenço Junior, em maio. Durante a ação, o criminoso de alta periculosidade atacou os agentes e houve confronto. Ele foi neutralizado. Luiz Felipe Honorato Romão, o \"Mangabinha\", era integrante do Comando Vermelho e atuava na Cidade de Deus, entre as áreas conhecidas como Karatê e 13, onde exercia a função de soldado do tráfico, responsável pela segurança das lideranças e dos pontos de venda de drogas. Fugitivo do sistema penitenciário, ostentava vida criminosa nas redes sociais, onde exibia fuzis, granadas e rádios comunicadores, além de publicar mensagens incentivando a violência armada contra policiais.Leia também: Jeffinho tem queda de rendimento e vira dúvida para o Botafogo de 2026Com nova lesão, Pedro tem dificuldade de manter sequência 'saud",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Mangabinha-e-morto-em-operacao-da-CORE-na-Cidade-d0016099900202511210830-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMangabinha-e-morto-em-operacao-da-CORE-na-Cidade-d0016099900202511210830.jpg%3Fxid%3D709564%26resize%3D1000%252C500%26t%3D1763724650&xid=709564",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/160999/mangabinha-e-morto-em-operacao-da-core-na-cidade-de-deus-video",
        "data": "2025-11-21 08:30:33"
    },
    {
        "titulo": "Lua nova 'arrasta' barco e cria cena inusitada em praia calma do litoral de SP - Gazeta de São Paulo",
        "descricao": "Uma embarcação encalhou na faixa de areia da Praia do Lázaro, em Ubatuba, no litoral norte de São Paulo, entre a noite desta quinta (20/11) e a madrugada desta sexta-feira (21/11). Ninguém ficou ferido. A imagem impressionou turistas e moradores que chegaram à praia pela manhã, ao se de...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/11/barco.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/embarcacao-encalha-em-praia-do-litoral-paulista-e-impressiona-turistas/1167323/",
        "data": "2025-11-21 08:30:00"
    },
    {
        "titulo": "Berenberg inicia cobertura da ação da Einhell Germany com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/berenberg-inicia-cobertura-da-acao-da-einhell-germany-com-recomendacao-de-compra-93CH-1754092",
        "data": "2025-11-21 08:27:18"
    }
]