[
    {
        "titulo": "Universidade concede diploma póstumo a estudante de medicina morto por policial militar",
        "descricao": "A Universidade Anhembi-Morumbi concedeu um diploma póstumo ao estudante de Medicina Marco ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/05/1750830932-2rffiwt5pzbkvdiesa4pg6fhm4.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/universidade-concede-diploma-postumo-a-estudante-de-medicina-morto-por-policial-militar,a587762567a6815cafeaed64c8262083lrtj17ad.html",
        "data": "2025-12-05 20:46:47"
    },
    {
        "titulo": "Prefeito de Estância Velha é eleito presidente da Amvag para 2026",
        "descricao": "Eleito por aclamação, Diego Francisco (PSD) assume a liderança da Associação dos Municípios do Vale Germânico e do Consórcio CP Sinos pela segunda vez",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2023/11/01/800x500/1_img_4109-21298535.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/politica/prefeito-de-estancia-velha-e-eleito-presidente-da-amvag-para-2026/",
        "data": "2025-12-05 20:46:43"
    },
    {
        "titulo": "“Quem será a próxima vítima?”",
        "descricao": "Em 03 de novembro de 1995, a direção de A VOZ DA SERRA — atenta ao clamor da comunidade que cobrava providências urgentes das autoridades policias para deter os dois jovens, de 19 e 21 anos, que há meses vinham cometendo atrocidades na zona rural Janela das Andorinhas — produziu a primeira de uma série de reportagens sobre a dupla que ocupariam as edições seguintes.",
        "imagem": "",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/quem-sera-proxima-vitima-0",
        "data": "2025-12-05 20:46:39"
    },
    {
        "titulo": "Luciano Huck se pronuncia após gerar polêmica com indígenas no Xingu",
        "descricao": "Luciano Huck, 54 anos, se pronunciou publicamente após circular na web um vídeo em que ele solicita que dígenas portando celulares e usando peças do vestuário comum não sejam enquadrados em uma fotografia em que estava para ser feita, juntamente com ele. O caso aconteceu em agosto deste ano, no Parque Indígena do Xingu, nos [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/Luciano-Huck-se-pronuncia-apos-gerar-polemica-com-indigenas-no-Xangu.-Reproducao_Instagram-2.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/luciano-huck-se-pronuncia-apos-polemica-com-indigenas-no-xangu",
        "data": "2025-12-05 20:46:16"
    },
    {
        "titulo": "Projeto do Cras Paranoá é destaque no maior evento nacional da assistência social",
        "descricao": "O Centro de Referência de Assistência Social (Cras) Paranoá terá seu projeto apresentado como referência na 14a Conferência Nacional de Assistência Social, que acontece neste sábado (6) no Centro de Convenções Ulysses Guimarães. Trata-se do jogo educativo “Tem Condição?”, desenvolvido para orientar famílias sobre o cumprimento das condicionalidades do programa Bolsa Família, garantindo acesso às políticas públicas de Saúde, Educação e Assistência Social.Gerenciado pela Secretaria de Desenvolvimento Social (Sedes-DF), o Cras Paranoá realiza oficinas com o jogo desde o ano passado com famílias que correm risco de ter o benefício suspenso por não cumprirem as condicionalidades exigidas. Entre essas exigências estão a frequência escolar de crianças e adolescentes, cumprimento do calendário de vacinação, acompanhamento do estado nutricional de gestantes e atualização dos dados no Cadastro Único.A gerente do Cras Paranoá, Irvana Teixeira, explica que a dinâmica consiste em perguntas e respostas sobre as condicionalidades do Bolsa Família. “A cada dois meses, recebemos uma listagem das famílias nessa situação e as convidamos a participar do jogo. É uma forma lúdica para que conheçam essas condicionalidades e entendam a importância de cumpri-las”, disse.Além de informar, o jogo permite que a equipe identifique quais condicionalidades não estão sendo cumpridas e oriente os beneficiários sobre como regularizar sua situação. “O jogo faz com que as famílias compreendam a necessidade de cumprir essas medidas e aponta onde o Estado deve atuar para garantir a efetividade da política”, complementou Irvana Teixeira.A secretária de Desenvolvimento Social, Ana Paula Marra, destacou a inovação e relevância da iniciativa. “Muitos dos desafios do Estado estão relacionados à forma de acesso às políticas públicas e à comunicação com o cidadão. Esse projeto contribui para o cumprimento das condicionalidades porque atinge a mente e também o coração das pessoas. Ele informa de forma lúdica e divertida”, afirmou.Conferência Nacional de Assistência SocialA Conferência Nacional de Assistência Social é um espaço estratégico de avaliação e proposição de diretrizes para o Sistema Único de Assistência Social (Suas) e de fortalecimento da participação social. A 14a edição do evento terá como tema “20 anos do SUAS: construção, proteção social e resistência” e deve reunir mais de três mil participantes de todo o país, incluindo gestores, trabalhadores, usuários e representantes da sociedade civil. A conferência ocorre entre os dias 6 e 9 de dezembro no Centro de Convenções Ulysses Guimarães.Com informações da Sedes-DF",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/05174447/WhatsApp-Image-2025-12-05-at-15.07.40.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/projeto-do-cras-paranoa-e-destaque-no-maior-evento-nacional-da-assistencia-social/",
        "data": "2025-12-05 20:46:03"
    },
    {
        "titulo": "Tarcísio confirma presença no aniversário de Diadema",
        "descricao": "Governador participará da Inauguração da UPA (Unidade de Pronto Atendimento) Paineiras e da assinatura da autorização para repasse de recursos ao Quarteirão da Saúde.",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202512517560.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273079/tarcisio-confirma-presenca-no-aniversario-de-diadema",
        "data": "2025-12-05 20:46:00"
    },
    {
        "titulo": "Candidatura de Flávio é boa notícia para Lula, mas tem todo jeito de balão de ensaio",
        "descricao": "O anúncio de que o senador Flávio Bolsonaro (PL-RJ) teria sido o escolhido pelo pai, Jair Bolsonaro (PL) para disputar a Presidência em 2026 deve provocar uma “festa na Granja do Torto” neste fim de semana. Para Lula, ter um adversário com o sobrenome Bolsonaro é o cenário ideal. A lógica é simples: o clã carrega uma alta...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2019/11/Fla%CC%81vio-Bolsonaro-730x487.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1708628/candidatura-de-flavio-e-boa-noticia-para-lula-mas-tem-todo-jeito-de-balao-de-ensaio/",
        "data": "2025-12-05 20:45:54"
    },
    {
        "titulo": "Crusoé: “Se Bolsonaro lançar Flávio, vai aniquilar a direita novamente”, diz Janaina",
        "descricao": "Vereadora por São Paulo, Janaina Paschoal (PP, foto), afirmou nesta sexta, 5, que a candidatura do senador Flávio Bolsonaro (PL) “aniquilaria a direita novamente”. Ela fez um apelo aos líderes partidários para que barrem “essa insanidade”. “Se Bolsonaro insistir em lançar Flávio vai aniquilar a direita novamente! Peço a Deus que ilumine a mente dos líderes partidários e barre essa...The post Crusoé: “Se Bolsonaro lançar Flávio, vai aniquilar a direita novamente”, diz Janaina appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/54453614852_4078203be1_c.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/crusoe-se-bolsonaro-lancar-flavio-vai-aniquilar-a-direita-novamente-diz-janaina/",
        "data": "2025-12-05 20:45:30"
    },
    {
        "titulo": "Ouvidoria pede para polícia apurar se advogado morto pela Rota foi confundido com assassino de juiz",
        "descricao": "Homem morre em suposto confronto com a ROTA durante abordagem em ItaquaquecetubaA Ouvidoria da Polícia pede para a Polícia Civil de São Paulo investigar se um advogado, morto há uma semana pelas Rondas Ostensivas Tobias de Aguiar (Rota), tropa de elite da Polícia Militar (PM), foi confundido com um criminoso do Primeiro Comando da Capital (PCC), procurado pelo assassinato de um juiz em 2003. Carlos Alves Vieira, de 48 anos, tinha o mesmo apelido de Adilson Daghia, de 56: \"Ferrugem\". Carlos, o primeiro \"Ferrugem\", era advogado, casado, pai de dez filhos, e dono de uma empresa que produz embalagens de papelão em Itaquaquecetuba, na região metropolitana de São Paulo. Teve uma passagem criminal por suspeita de furto em 2009, mas o caso contra ele foi arquivado pela Justiça.O g1 não conseguiu localizar a família de Carlos para comentar o assunto. Adilson, o segundo \"Ferrugem\", foi condenado pela Justiça a 26 anos de prisão por participar da execução de Antônio José Machado Dias, juiz-corregedor dos presídios de Presidente Prudente, interior do estado. O crime foi cometido há 22 anos a mando do PCC. Atualmente ele está foragido. A equipe de reportagem tenta localizar a defesa de Adilson.Advogado mortoCarlos Alves Vieira foi apontado como membro do PCC pela polícia de São PauloReprodução/Arquivo pessoalCarlos morreu na tarde última sexta-feira (28), quando chegava de carro na frente do portão do condomínio em que sua empresa funciona, na Rua Carmo da Mata, no Arujá Country Club. De acordo com a Polícia Civil, ele era um criminoso do Primeiro Comando da Capital e reagiu a uma abordagem da Rota da PM. Segundo o boletim de ocorrência (BO) do caso, policiais militares das Rondas Ostensivas Tobias de Aguiar disseram ter recebido \"informações do serviço de inteligência\" de que um \"indivíduo de facção criminosa, de nome Carlos, estaria transportando drogas e armas\" em um Toyota Corolla prata pela região. Ainda de acordo com o registro policial, a Rota informou que, \"na tentativa de abordagem, houve troca de tiros\". E que, no revide, três agentes com pistolas e fuzil atiraram nove vezes contra Carlos. Os PMs contaram ainda que \"o suspeito foi desarmado e [o] resgate [foi] imediatamente solicitado\". O BO não menciona que os PMs procuravam Adilson, um dos assassinos do juiz Machado Dias em 2003. Também não cita que estava atrás de alguém com o apelido \"Ferrugem\".Segundo a Polícia Militar, ambulâncias do Corpo de Bombeiros e do Serviço de Atendimento Móvel de Urgência (Samu) foram ao local e confirmaram que \"o indivíduo veio a óbito\". A perícia da Polícia Técnico-Científica e a Seccional de Mogi das Cruzes foram acionadas também.Foram apreendidas duas armas com Carlos, segundo a Rota: uma pistola Glock calibre 9 milímetros, com numeração íntegra, e outra pistola Taurus, calibre 380 mm, com numeração raspada. O BO não menciona quantos tiros o advogado teria dado na direção dos PMs. Nenhum agente ficou ferido.Tanto as armas usadas pelos policiais quanto as atribuídas ao advogado foram apreendidas na Delegacia de Polícia de Itaquaquecetuba. Elas serão periciadas pelo Instituto de Criminalística (IC).Também foram encontrados no veículo dele 10 \"tabletes\" de maconha e um cubo de vidro com cerca de 200 gramas da droga. E R$ 609 em dinheiro, manchado de sangue. O caso foi registrado como \"homicídio decorrente de oposição à intervenção policial\". Para a Delegacia de Itaquaquecetuba, a ação da Rota foi legítima e sem nenhum indício de abuso policial. \"Nos termos do que foi narrado pelos policiais, estes, a princípio, agiram em legítima defesa\" e \"diante da excludente de ilicitude, não foi lavrado auto de prisão em flagrante\", informa trecho do BO.Assassino procuradoAntônio José Machado Dias atuava como juiz das Execuções Criminais e Corregedor dos Presídios da Região de PrudenteReprodução/TV FronteiraAdilson é foragido da Justiça desde 2023, quando não voltou da saída temporária de final de ano. Apesar de preso condenado pelo homicídio do magistrado em Prudente, ele havia progredido do regime fechado para o semiaberto. Mas não retornou à prisão após receber o benefício.Assassinato do juiz Machado Dias completa 20 anos e ainda chocaEle é acusado de ser o motorista de um veículo que fazia a cobertura dos criminosos que mataram Machado Dias. Os outros quatro condenados pela execução do juiz foram:Marcos Willians Herbas Camacho (Marcola) e Júlio César Guedes de Moraes (Julinho Carambola): receberam pena de 29 anos de prisão cada um por serem os mandantes intelectuais do crime. Atualmente, ambos estão presos no sistema penitenciário federal;Reinaldo Teixeira dos Santos (Funchal): condenado a 30 anos de prisão por atirar e matar Machado Dias. Atualmente, está preso no sistema penitenciário federal;Ronaldo Dias (Chocolate): condenado a 20 anos de reclusão por participação no assassinato. Ele era o condutor do carro que interceptou o veículo do juiz. Estava preso na Penitenciária Maurício Henrique Guimarães Pereira, a P2, em Presidente Venceslau, interior paulista;João Carlos Rangel Luisi (Johnny): foi condenado a 19 anos de reclusão por participação no homicídio. Deixou o sistema penitenciário paulista em abril de 2015.Ouvidoria da PolíciaTroca de tiros aconteceu nas imediações da Rua Carmo da Mata, segundo a PMReprodução / TV DiárioMas se a Rota informou no boletim de ocorrência que procuravam um suspeito chamado \"Carlos\", ligado a uma \"facção criminosa\" que transportavam armas e drogas num carro, de onde surgiu a informação de que os PMs podem ter confundido ele com o assassino do juiz?O próprio delegado Luiz Romani, de Itaquaquecetuba, também afirmou à imprensa que Carlos seria um outro \"Ferrugem\", mas membro do PCC, onde tinha papel de \"sintonia final\", tomando decisões sobre o tráfico de drogas nos municípios de Poá, Itaquaquecetuba , Ferraz de Vasconcelos e no bairro do Itaim Paulista, Zona Leste da capital.Segundo a Ouvidoria, o pedido que o órgão fez para a Polícia Civil apurar se houve um engano na ação da Rota se baseia nas denúncias anônimas que recebeu e no que a imprensa divulgou sobre o caso. Parentes, amigos e comerciantes da região levantaram essa hipótese. Eles alegam que Carlos não pertencia a nenhuma facção e só tem o mesmo apelido, \"Ferrugem\", de um conhecido criminoso do PCC procurado pela morte do juiz.Diante disso, a Ouvidoria informou ao g1 que enviou ofício à Polícia Civil para que também transfira para o Departamento Estadual de Homicídios e Proteção à Pessoa (DHPP) a investigação do caso da morte do advogado, que atualmente é conduzida pelo Setor de Homicídios de Mogi das Cruzes. A Ouvidoria ainda pediu que as imagens das câmeras de segurança dos imóveis perto de onde ocorreu a morte de Carlos sejam encaminhadas à investigação policial.E que gravações feitas pelas câmeras corporais dos PMs também sejam levadas à Corregedoria da Polícia Militar para apurar a conduta dos agentes e saber se eles atuaram com excesso. O BO do caso informa que nenhum PM usava o equipamento.\"O advogado era proprietário de uma empresa de cartonagem no endereço da abordagem, casado, pai de 10 filhos e 2 netos, de família tradicional em Poá e reconhecido por sua atuação em programas sociais segundo os relatos e era conhecido desde a infância pelo apelido de 'Ferrugem' similar ao do procurado pela polícia\", informa trecho da nota da Ouvidoria. \"Com essas divergências aparentes é imperiosa a célere e acurada investigação e apuração dos fatos, para que mais uma família não pague com o opróbio e a vida de seus pilares atuações e procedimentos injustificados e suspeitos, em desacordo com o histórico de bom uso da inteligência que marca esta corporação\", termina o comunicado do órgão.OAB-SPCarlos Alves Vieira era advogado e foi morto pela Rota da PM, que o acusou de trocar tiros com os policiaisReprodução/Cadastro Nacional dos Advogados (CNA)Procurada pelo g1 para comentar o fato de Carlos ser advogado da subseção de Arujá, a Ordem dos Advogados do Brasil (OAB), em São Paulo, informou que sua Comissão de Direitos Humanos no estado acompanha as investigações para esclarecer as circunstâncias da abordagem da PM que resultou na morte dele.\"O advogado foi inscrito na OAB em julho de 2025, sob o n. 534830, momento em que apresentou as documentações exigidas para obtenção da Carteira de Advogado, como documentação pessoal e certidões de antecedentes criminais negativas\", informa a Ordem.A OAB cita o fato de haver suspeitas de que possa ter ocorrido uma execução por parte da PM contra o advogado.\"A Comissão esclarece que tem como principal função receber e encaminhar denúncias de violações aos Direitos Humanos em toda a sociedade, incluindo casos em que há indícios de execuções pelas forças do Estado e que permanecerá atenta aos desdobramentos do caso, inclusive para cobrar eventuais providências necessárias\", continua o comunicado.Ministério Público Prédio do Ministério Público de São PauloReprodução/GloboNewsO g1 procurou cinco promotores do Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) do Ministério Público (MP), que dispõe de organogramas atualizados da estrutura hierárquica do PCC. Quatro deles disseram não conhecer Carlos, esse \"Ferrugem\", como um membro da facção criminosa. Um dos promotores, no entanto, comentou que em 2015, ele chegou a ser investigado pelo MP por suspeita de tráfico de drogas, roubo a banco e lavagem de dinheiro. Mas essa apuração foi arquivada contra ele.Os promotores disseram que não dá para afirmar que a Rota o confundiu com o assassino do juiz. E caso tenha alguma desconfiança de alguém sobre isso, que ela seja apurada pelas autoridades. Inclusive se teria ocorrido algum excesso policial na abordagem ao suspeito.Secretaria da SegurançaBatalhão da Rota da PM em São PauloReprodução/Google MapsPor meio de nota, a Secretaria da Segurança Pública (SSP) informou ao g1 que analisa as câmeras corporais dos PMs da Rota que participaram da ação e que a corporação ainda abriu um inquérito para apurar a conduta dos agentes.\"A Polícia Civil investiga rigorosamente o caso, registrado como morte decorrente de intervenção policial no 1o DP de Itaquaquecetuba. As investigações são conduzidas pelo Setor de Homicídios e Proteção à Pessoa (SHPP) de Mogi das Cruzes, que realiza diligências para esclarecer todas as circunstâncias, inclusive com a análise das câmeras corporais dos agentes. A Polícia Militar também apura o caso por meio de Inquérito Policial Militar (IPM)\", informa a nota da pasta da Segurança.",
        "imagem": "https://s2-g1.glbimg.com/HnOffF_GFpIcmHgTnjWVnt6Y4T8=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/g/F/KDmehbSKumyTuBT8mX4w/advogado-morto.gif",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2025/12/05/ouvidoria-pede-para-policia-apurar-se-advogado-morto-pela-rota-foi-confundido-com-assassino-de-juiz.ghtml",
        "data": "2025-12-05 20:45:20"
    },
    {
        "titulo": "Prefeitura amplia pacotão de obras para recapeamento de Campo Grande",
        "descricao": "A Prefeitura de Campo Grande assinou, nesta sexta-feira (5) a autorização que permite o início do processo de licitação das obras de recapeamento da cidade. Junto com a assinatura, foi anunciado que a Capital vai receber mais 50 quilômetros de recapeamento em todas as regiões urbanas a partir do primeiro trimestre de 2026. O investimento extra previsto é de R$ 42 milhões, que serão destinados à contratação de mão de obra especializada para recuperar o asfalto antigo. Segundo a prefeita Adriane Lopes, o objetivo é substituir o asfalto por um modelo mais eficiente, de forma emergencial “O recapeamento previsto tem durabilidade estimada entre cinco e oito anos, o que reduz gastos frequentes com reparos após períodos de chuva e melhora a qualidade do tráfego”, afirma a gestora. O documento já está no departamento jurídico da Secretaria Especial de Licitações e Contratos (Selc) e seguirá para análise da Procuradoria-Geral do Município (PGM). Após isso, retorna à Selc para ser publicado no Diário Oficial, que deve acontecer nos próximos dias, dando início ao processo licitatório. O novo edital prevê a contratação de empresas para recapeamento nas regiões do Anhanduizinho, Bandeira, Centro, Imbirussu, Lagoa, Prosa e Segredo. O prazo para a execução dos serviços é de 360 dias, distribuídos ao longo de 12 meses. Pacotão de obras O valor se une ao investimento de R$ 544 milhões anunciado pela Prefeitura no final de novembro, como um pacotão de serviços de drenagem e pavimentação que devem contemplar mais de 20 bairros, que, com as obras já em andamento, devem totalizar 33 locais com vias requalificadas. A expectativa, de acordo com o titular da Secretaria Municipal de Infraestrutura e Serviços Públicos (Sisep), Marcelo Miglioli, é que a licitação deva ser publicada entre janeiro e fevereiro do próximo ano, com início das obras no mês de abril. Conforme o secretário, entre os bairros estão lugares como Noroeste, Santa Emília, São Conrado e Los Angeles, regiões com muitas vias sem asfalto.O pacote de R$ 544 milhões foi conquistado por meio de um empréstimo com a Caixa Econômica Federal, em decorrência da aprovação do Plano de Equilíbrio Fiscal (PEF).Ele será dividido em três, como informou o Correio do Estado na semana passada, com o primeiro no valor de R$ 236 milhões, mas R$ 100 milhões não são provenientes do empréstimo e, sim, de emenda parlamentar do deputado federal Luiz Ovando (PP).A segunda e a terceira etapa desse projeto, ainda segundo Miglioli, devem ser publicadas quando a primeira etapa estiver quase concluída.“Assim, as obras não devem parar, terminou um trecho já vai ter licitação para começar o próximo”, promete o secretário.Miglioli ainda afirmou ao Correio do Estado que bairros como Santa Emília, onde a previsão de investimento para drenagem e pavimentação chega a cerca de R$ 80 milhões, Noroeste, que prevê R$ 70 milhões de investimento, e São Conrado, com R$ 50 milhões, devem ter suas obras diluídas entre a primeira, segunda e terceira etapa.Tapa-buracosApós as chuvas fortes que atingiram a Capital no mês de novembro, causando danos na pavimentação em vários pontos da cidade, a Prefeitura retomou o serviço de tapa-buraco. O serviço estava paralisado pois a Prefeitura estava em débito com as sete empresas prestadoras do serviço na cidade. Quando parte da dívida foi paga, algumas empreiteiras aceitaram retomar os trabalhos, com a promessa de que os valores serão pagos posteriormente. Segundo a titular da Secretaria Municipal de Finanças e Planejamento (Sefin), Márcia Hokama, foram pagos cerca de R$ 10 milhões para as empresas, o que não quita totalmente a dívida, mas contribuiu para a retomada do serviço.Até o dia 01 de dezembro, já foram fechados cerca de 20 mil buracos no período de uma semana. A meta diária da operação é de tapar cerca de 3 mil buracos até o final do ano, atingindo de 70 a 80 mil recuperados.Regiões atendidasUniversitário Parque dos GirassóisJardim São ConradoJardim Centro OesteCoronel AntoninoVila AlmeidaCentroParque Novos EstadosJardim MorumbiVila Carlota Vila PiratiningaNova LimaMonte CasteloJardim PanamáVila MargaridaPróximas açõesTiradentesVila Santo EugênioTaveirópolisLageadoNova LimaVila AlmeidaMonte CasteloParque Novos Estados *Colaborou Daiany AlbuquerqueAssine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/02-1122-0136-obras-asfalto-bairro-nova-lima-go.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/licitacao-para-asfaltar-50-km-em-campo-grande-deve-ser-aberta-nos/458666/",
        "data": "2025-12-05 20:45:00"
    }
]