[
    {
        "titulo": "Maquinistas anunciam greve nacional na Espanha após acidentes fatais",
        "descricao": "Os maquinistas da Espanha anunciaram uma greve nacional de três dias a partir desta segunda-feira, em protesto contra o que classificam como falta de garantias de segurança na rede ferroviária do país. De acordo com o jornal inglês BBC, a paralisação foi convocada após dois acidentes fatais registrados em janeiro, que deixaram ao menos 47 mortos e dezenas de feridos.Vídeo: Tudo o que se sabe sobre o descarrilamento na Espanha, que lançou dois vagões em um barranco e deixou 40 mortosNovo acidente ferroviário deixa ao menos um morto e 37 feridos na Espanha após tragédia com 42 mortos na AndaluziaA mobilização é liderada pelo sindicato Semaf, que exige a contratação de mais funcionários, além do aumento dos investimentos em manutenção. Segundo a entidade, há uma “deterioração constante da rede ferroviária”, agravada por falhas identificadas após inspeções de segurança realizadas nas semanas seguintes às colisões.O acidente mais grave ocorreu em 18 de janeiro, na localidade de Adamuz, no sul do país. Um trem de alta velocidade descarrilou e colidiu com outra composição que seguia em sentido oposto, causando a morte de 46 pessoas — o pior desastre ferroviário espanhol em mais de uma década. Dois dias depois, na Catalunha, um maquinista em treinamento morreu e ao menos 37 passageiros ficaram feridos após o desabamento de uma parede que atingiu um trem regional perto de Barcelona.Relatório preliminar da Comissão de Investigação de Acidentes Ferroviários (CIAF) apontou que sulcos encontrados nas rodas do trem de Adamuz — e de outras composições que passaram anteriormente pelo trecho — indicam que uma fratura no trilho pode ter ocorrido antes do descarrilamento. No caso da Catalunha, autoridades ferroviárias avaliam que a parede cedeu no momento da passagem do trem, atingindo primeiro a cabine do maquinista e causando danos significativos ao primeiro vagão.As tragédias provocaram fortes transtornos aos passageiros e reacenderam o debate sobre a segurança de um sistema historicamente considerado referência na Europa. O primeiro-ministro Pedro Sánchez deverá ser questionado no Parlamento ainda nesta semana sobre as falhas apontadas no setor.O governo, no entanto, rebate as críticas. O ministro dos Transportes, Óscar Puente, afirmou que não há problemas estruturais ou falta de manutenção. Segundo ele, cerca de 700 milhões de euros foram investidos nos últimos anos na modernização da linha Madri–Andaluzia, incluindo o trecho onde ocorreu o acidente mais grave.— Não estamos diante de um problema de infraestrutura obsoleta nem de falta de investimento — declarou o ministro.",
        "imagem": "https://s2-oglobo.glbimg.com/BgwlVQeY8bbvsYAFdu7sCgH1ZuE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/C/p/NfyUAiTuOaKwUF1Trquw/afp-20260120-93bc2xe-v1-midres-spainrailwayaccidenttransport.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/09/maquinistas-anunciam-greve-nacional-na-espanha-apos-acidentes-fatais.ghtml",
        "data": "2026-02-09 09:47:29"
    },
    {
        "titulo": "Israel anuncia que matou quatro supostos combatentes palestinos em um túnel de Rafah",
        "descricao": "O Exército de Israel anunciou nesta segunda-feira (9) que matou quatro supostos combatentes palestinos que saíam de um túnel e atiraram contra soldados em Rafah, no sul da Faixa de Gaza.\"Quatro terroristas armados saíram de um túnel e abriram fogo na direção de soldados na área de Rafah, no sul da Faixa de Gaza (...) Depois que foram identificados, as tropas eliminaram os terroristas\", afirmou o Exército em um comunicado.A nota militar denuncia \"uma violação flagrante do acordo de cessar-fogo\" entre Israel e o movimento islamista palestino Hamas, em vigor desde 10 de outubro.Os soldados \"continuam atuando no setor para localizar e eliminar todos os terroristas que estão dentro da rede de túneis\", acrescentou o Exército. A nota afirma que nenhum militar israelense ficou ferido.Muitos combatentes do Hamas se escondem em túneis de Rafah, sob uma parte do território palestino ocupada pelo Exército israelense.O setor fica próximo à passagem de Rafah, na fronteira com o Egito, o único acesso ao exterior para os habitantes do território, que permaneceu em grande parte fechado desde maio de 2024.Israel aceitou reabrir, em 2 de fevereiro e de forma muito limitada, a passagem fronteiriça, pela qual apenas 200 palestinos de Gaza transitaram em uma semana, nos dois sentidos, principalmente doentes ou feridos que foram levados para o Egito, acompanhados por seus familiares, ou residentes que retornavam após receber atendimento médico.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/05181615/AFP__20260105__89PJ9NQ__v2__MidRes__LebanonIsraelConflictHezbollah.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/israel-anuncia-que-matou-quatro-supostos-combatentes-palestinos-em-um-tunel-de-rafah/",
        "data": "2026-02-09 09:46:44"
    },
    {
        "titulo": "Bad Bunny brilha no Super Bowl e faz cidade em Porto Rico dançar",
        "descricao": "Durante o show, Bad Bunny inclui inúmeras referências à sua ilha, tanto no design do palco quanto nas letras de suas músicas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/09/675x450/1_afp--20260209--96me222--v3--highres--applemusicsuperbowllxhalftimeshow-64135267.jpg?20260209064535%3F20260209064535=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7350714-bad-bunny-brilha-no-super-bowl-e-faz-cidade-em-porto-rico-dancar.html",
        "data": "2026-02-09 09:45:00"
    },
    {
        "titulo": "Atividades esportivas e muita alegria encerram o Sesc Verão 2026 em São Gonçalo",
        "descricao": "Pessoas de todas as idades puderam curtir as atividades esportivas e culturais que tomaram contam do último dia do Sesc Verão 2026, neste domingo (8), no Parque RJ Nosso Sonho, no Boa Vista. Brinquedos infláveis, futebol, jogos ao ar livre e muitas outras brincadeiras transformaram o dia em uma verdadeira alegria. A data encerrou a programação do evento, que começou na sexta-feira (6) e seguiu no sábado (7). No fim de semana, houve muitas brincadeiras e atrações musicais dos grupos Bom Gosto, No Sigilo, 3030 e do cantor Walace Araújo.O portão do Parque RJ abriu às 15h e desde o início já foi possível perceber a animação dos gonçalenses, mesmo com o tempo chuvoso. É o caso de Dayene Sena, de 37 anos. Ela estava com as filhas, de 12 e 7 anos. Ambas estavam conhecendo o local pela primeira vez e se encantaram com a cascata.Leia também:Hemorio lança campanha 'CarnaHemorio: Folia que salva' e convoca população a doar sangue no CarnavalMaricá e Firjan Senai abrem inscrições para cursos de ca",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Atividades-esportivas-e-muita-alegria-encerram-o-S0016284100202602090943-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FAtividades-esportivas-e-muita-alegria-encerram-o-S0016284100202602090943.jpg%3Fxid%3D720090%26resize%3D1000%252C500%26t%3D1770641023&xid=720090",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/cultura-e-lazer/162841/atividades-esportivas-e-muita-alegria-encerram-o-sesc-verao-2026-em-sao-goncalo",
        "data": "2026-02-09 09:43:29"
    },
    {
        "titulo": "Homem morre ao ser esfaqueado no bairro de Itapuã, em Salvador",
        "descricao": "A situação foi registrada nas proximidades da sereia",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313487%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1770629319&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313487-homem-morre-ao-ser-esfaqueado-no-bairro-de-itapua-em-salvador",
        "data": "2026-02-09 09:40:00"
    },
    {
        "titulo": "Novo Hamburgo amplia ofertas de vagas da educação infantil em turno integral",
        "descricao": "Hoje em dia, mais de 72% das vagas oferecidas na modalidade creche são em turno integral",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/06/800x500/1_creches_vagas_hd-22677357.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/novo-hamburgo-amplia-da-educacao-infantil-em-turno-integral/",
        "data": "2026-02-09 09:39:00"
    },
    {
        "titulo": "Acordo entre LDP e Ishin define convocação de sessão legislativa especial para o dia 18",
        "descricao": "Após a recente eleição para a Câmara dos Representantes, os presidentes dos comitês de assuntos parlamentares do Partido Liberal Democrata (LDP) e do Nippon Ishin no Kai (Ishin) se reuniram para consolidar os próximos passos no cenário político japonês. O encontro crucial, que ocorreu nesta semana, teve como principal objetivo alinhar as estratégias para a [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/09/acordo-entre-ldp-e-ishin-define-convocacao-de-sessao-legislativa-especial-para-o-dia-18/",
        "data": "2026-02-09 09:38:01"
    },
    {
        "titulo": "Takaichi e Yoshimura firmam pacto para sustentar coalizão governista e impulsionar agenda política",
        "descricao": "A primeira-ministra Takaichi e o representante do Nippon Ishin no Kai, Hirofumi Yoshimura, reuniram-se na tarde da última quarta-feira (9) para reafirmar o compromisso de manter a atual coalizão governista. O encontro selou a cooperação entre os partidos Liberal Democrata (LDP) e Nippon Ishin no Kai, visando a consecução das políticas delineadas no acordo de [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/09/takaichi-e-yoshimura-firmam-pacto-para-sustentar-coalizao-governista-e-impulsionar-agenda-politica/",
        "data": "2026-02-09 09:37:33"
    },
    {
        "titulo": "88 Energy realizará pesquisa aérea na licença PEL 93 da Namíbia",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/88-energy-realizara-pesquisa-aerea-na-licenca-pel-93-da-namibia-93CH-1827504",
        "data": "2026-02-09 09:37:03"
    },
    {
        "titulo": "Estudante é esfaqueada em São Gonçalo após rejeitar investidas de perseguidor",
        "descricao": "Um ataque brutal ocorrido na última sexta-feira (06) deixou uma jovem de 20 anos gravemente ferida no bairro Galo Branco, em São Gonçalo. A estudante Alana Anísio Rosa foi esfaqueada após ter sua casa invadida por um homem que, durante meses, chegou a persegui-la, enviando presentes anônimos, como flores e bombons.Segundo uma amiga de Alana, a jovem tinha medo do agressor, pois ele a observava de forma estranha na academia que ambos frequentavam. “Ele olhava estranho para ela quando se encontravam na academia”, explicou.Ao descobrir quem era o responsável pelas entregas anônimas, Alana, que fazia pré-vestibular para medicina, agradeceu por meio de uma mensagem no Instagram, mas deixou claro que estava focada nos estudos e que não tinha interesse em relacionamento, mas sim em manter uma convivência respeitosa. A partir da resposta, a situação teria se agravado.Conforme relatos, o homem passou a vigiar os horários da estudante e tentou atacá-la no dia anterior ao crime, na casa dela. Ele",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Estudante-e-esfaqueada-em-Sao-Goncalo-apos-rejeita0016284000202602090935-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FEstudante-e-esfaqueada-em-Sao-Goncalo-apos-rejeita0016284000202602090935.png%3Fxid%3D720086%26resize%3D1000%252C500%26t%3D1770640523&xid=720086",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/162840/estudante-e-esfaqueada-em-sao-goncalo-apos-rejeitar-investidas-de-perseguidor",
        "data": "2026-02-09 09:35:10"
    }
]