[
    {
        "titulo": "Criança morre após ser atropelada por caminhão conduzido pelo próprio pai",
        "descricao": "Hospital de Mamanguape (Foto: Arquivo). Morreu nesta terça-feira (23), na zona rural de Rio Tinto, Litoral Norte da Paraíba, uma criança de dois anos vítima de atropelamento. Segundo a Polícia Civil, o próprio pai da criança é caminhoneiro e estava conduzindo o veículo quando o acidente aconteceu.De acordo com a Polícia Militar, um homem de 34 anos conduzia um caminhão para a garagem de casa, na região do sítio Piabuçu, zona rural de Rio Tinto, quando acabou atropelando o próprio filho.A criança chegou a ser socorrida para o Hospital Geral de Mamanguape, mas não resistiu aos ferimentos e morreu.A Polícia Civil informou que vizinhos e familiares da vítima, como a mãe, foram ouvidos. O pai da criança, que teria provocado o atropelamento acidentalmente, não estava em condições psicológicas de prestar depoimento, mas deve esclarecer o fato em breve, ainda de acordo com a polícia.O corpo da criança foi encaminhado para o Instituto de Medicina Legal (IML) para passar por perícia e em seguida ser liberado para sepultamento.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/Artigo-Destaque/210000/Crianca-morre-apos-ser-atropelada-por-caminhao-con0021522800202512240828.jpg?xid=1184990",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/crianca-morre-apos-ser-atropelada-por-caminhao-conduzido-pelo-proprio-pai",
        "data": "2025-12-24 08:28:57"
    },
    {
        "titulo": "Quatro pessoas morrem e três ficam feridas em acidente na BR-101 no ES",
        "descricao": "Acidente envolveu quatro veículos | Foto: Reprodução/Redes sociais Um acidente registrado na madrugada desta quarta-feira (24) causou ao menos quatro mortes e deixou outras três pessoas feridas no quilômetro 95 da BR-101, no município de Jaguaré, no Norte do Espírito Santo. De acordo com informações da Polícia Rodoviária Federal (PRF), todas as vítimas fatais estavam dentro de um mesmo veículo, que foi atingido na traseira por uma caminhonete.Entre os mortos estão duas crianças, de 7 e 10 anos de idade. Também morreram no acidente um homem, de 43 anos, e uma mulher, de 39. Os feridos foram socorridos para hospitais da região e, até o momento, não há mais informações sobre o estado de saúde.Em razão do acidente, a rodovia ficou totalmente interditada para atendimento da ocorrência por cerca de cinco horas e foi liberada às 5h30. Equipes da PRF, da Ecovias Capixaba e órgãos de emergência atuaram no local.Segundo informações preliminares apuradas no local do acidente, quatro veículos se envolveram em um acidente. Uma caminhonete, que seguia no sentido Norte da via, colidiu na traseira do carro onde as vítimas fatais estavam. Com a força do impacto, o eixo traseiro do automóvel se soltou e o veículo foi arremessado para a pista contrária, colidindo lateralmente com um terceiro veículo e, em seguida, de frente com o quarto automóvel envolvido.O motorista da caminhonete fugiu local logo após o acidente. Ainda de acordo com a Polícia Rodoviária Federal, ele já foi identificado e localizado. A Polícia Civil, o Corpo de Bombeiros e a Ecovias Capixaba foram procuradas para dar mais detalhes sobre o acidente. Assim que houver resposta, este texto será atualizado.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Quatro-pessoas-morrem-e-tres-ficam-feridas-em-acid0028600900202512240828.jpg?xid=1311841",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/quatro-pessoas-morrem-e-tres-ficam-feridas-em-acidente-na-br-101-no-es-286009",
        "data": "2025-12-24 08:28:42"
    },
    {
        "titulo": "Jogos de hoje, 24/12/25: Horários e onde assistir",
        "descricao": "Destaques dos jogos de hoje, 4°feira, 24/12, vão para os confrontos decisivos da Copa Africana das Nações Além disso, a bola também rola pela Champions League da Ásia e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais esportivos e serviços de streaming. A...The post Jogos de hoje, 24/12/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Jogos-de-hoje-Horarios-e-onde-assistir.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-24-12-25-horarios-e-onde-assistir/",
        "data": "2025-12-24 08:24:00"
    },
    {
        "titulo": "'Umas 50 brasileiras' estiveram na mansão de Epstein, diz vítima do bilionário à BBC",
        "descricao": "Marina Lacerda, que veio a público neste ano para dizer foi vítima de Epstein, falou à BBC News Brasil sobre abusos que sofreu e conta que havia mais brasileiras que frequentavam a mansão do bilionário e teriam sido alvo de agressões sexuais.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/24/675x450/1_f4fe5a00-e02f-11f0-997b-df531e67f496-62468660.jpg?20251224052039%3F20251224052039=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7320361-umas-50-brasileiras-estiveram-na-mansao-de-epstein-diz-vitima-do-bilionario-a-bbc.html",
        "data": "2025-12-24 08:20:27"
    },
    {
        "titulo": "Mais triste e deprimido no Natal? Segundo a psicologia, esse sentimento comum tem uma explicação profunda (e não é ingratidão)",
        "descricao": "Apesar de o Natal ser tradicionalmente associado à alegria, confraternizações, presentes e tempo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/24/895105770-5a85200678c20377-1400x823-3.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/mais-triste-e-deprimido-no-natal-segundo-a-psicologia-esse-sentimento-comum-tem-uma-explicacao-profunda-e-nao-e-ingratidao,889aee7a13eaf6d1c60d8e0bdf967ba1gtjyh41d.html",
        "data": "2025-12-24 08:18:37"
    },
    {
        "titulo": "Folha ataca Moraes, ameaça Lula “e seus cupinchas” na PF e no STF e ressuscita Lava Jato",
        "descricao": "Como era de se esperar, a Folha fez editorial gongórico em primeira página “contra a corrupção”, a partir da reportagem de Malu Gaspar a respeito de suposta pressão do ministro Alexandre de Moraes, do STF, sobre Gabriel Galípolo, presidente do Banco Central, em nome do Banco Master. O escritório da mulher de Moraes representa o [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2024/11/rodrigopacheco-luladasilva-alexandredemoraes-ordemdomerito-tse-8-848x477-1-1200x675.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/folha-ataca-moraes-ameaca-lula-e-seus-cupinchas-na-pf-e-no-stf-e-ressuscita-lava-jato/",
        "data": "2025-12-24 08:18:27"
    },
    {
        "titulo": "Ponte do Rio Jequitinhonha tem tráfego de veículos pesados suspenso",
        "descricao": "O Departamento Nacional de Infraestrutura de Transportes (DNIT) voltou a suspender o tráfego de veículos pesados na ponte sobre o Rio Jequitinhonha, localizada na BR-101, no município de Itapebi, no sul da Bahia. A nova restrição passa a valer a partir das 8h desta quarta-feira, 24.A medida foi adotada apenas dois dias após a liberação da passagem, ocorrida na segunda-feira, 22, depois de quatro meses de interdição. Em nota, o DNIT informou que a decisão se deve ao descumprimento das regras estabelecidas para o tráfego no local, como excesso de peso e desrespeito ao limite de velocidade, fixado em 30 km/h.Com a mudança, estão autorizados a circular pela ponte apenas veículos leves de passeio, vans, micro-ônibus, ônibus e caminhões com até dois eixos. Os demais veículos de carga deverão utilizar o desvio da Veracel. Leia Também: Metrô de Salvador anuncia horário de funcionamento para o Natal 2025 Retrospectiva da Violência: os crimes que chocaram a Bahia em 2025 Cadela é morta a tiros no Ifba e caso mobiliza a polícia e protestos Histórico de restriçõesA ponte foi interditada no início de maio, com suspensão total do tráfego até o dia 6 de junho. Em 2 de agosto, a circulação de veículos pesados voltou a ser proibida. Já no dia 22 de dezembro, ônibus e caminhões tiveram a passagem liberada novamente, decisão agora revertida.A ponte é uma ligação essencial entre a zona rural e o centro da cidade. Paralelamente, uma nova estrutura está sendo construída ao lado da atual, com cerca de 510 metros de extensão e faixas duplicadas. As obras de fundação já estão em andamento, e a conclusão está prevista para 2026.Segundo o DNIT, o governo federal já investiu R$ 104 milhões na reabilitação da ponte existente e na construção da nova travessia. Outros R$ 22 milhões estão sendo aplicados na operação, conservação e manutenção do desvio da Veracel.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Cadela-e-morta-a-tiros-no-Ifba-e-caso-mobiliza-a-p0137355100202512232141.jpg?xid=6931829",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/ponte-do-rio-jequitinhonha-tem-trafego-de-veiculos-pesados-suspenso-1373565",
        "data": "2025-12-24 08:17:49"
    },
    {
        "titulo": "Foragido da Justiça é recapturado em barbearia no Cantagalo, em Niterói",
        "descricao": "Um foragido da Justiça foi recapturado na manhã desta terça-feira (23) em uma barbearia localizada na Travessa Eucalipto, no bairro Cantagalo, em Niterói. A ação foi realizada por agentes do 12o Batalhão de Polícia Militar (Niterói).De acordo com a Polícia Militar, o preso, conhecido pelo apelido de “Gordinho”, tem 23 anos. Contra ele havia um mandado de recaptura em aberto, expedido pela Vara de Execuções Penais da Capital do Tribunal de Justiça do Estado do Rio de Janeiro, relacionado ao crime de tráfico de drogas.Leia também: São Gonçalo galeria a céu aberto: Conheça os painéis que vem transformando o cenário da cidadeJuliana Rangel é a nova Rainha de Bateria do CubangoA operação teve início por volta das 9h10, quando os agentes se dirigiram ao endereço residencial informado na ordem judicial. No local, o foragido não foi encontrado. Após diligências, a equipe obteve informações que levaram até uma barbearia na mesma região, onde o acusado foi localizado.Ainda segundo a PM, ele foi",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Foragido-da-Justica-e-recapturado-em-barbearia-no-0016175700202512240814-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FForagido-da-Justica-e-recapturado-em-barbearia-no-0016175700202512240814.jpg%3Fxid%3D714291%26resize%3D1000%252C500%26t%3D1766574921&xid=714291",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161757/foragido-da-justica-e-recapturado-em-barbearia-no-cantagalo-em-niteroi",
        "data": "2025-12-24 08:14:40"
    },
    {
        "titulo": "Como fazer bolão para a Mega da virada corretamente",
        "descricao": "Veja como o detalhe de R$ 18 pode afetar sua participação no prêmioThe post Como fazer bolão para a Mega da virada corretamente appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/mega-da-virada-brazil_1766461293715.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/como-fazer-bolao-para-a-mega-da-virada-corretamente/",
        "data": "2025-12-24 08:14:00"
    },
    {
        "titulo": "24/12/2025 - Assista agora ao Tribuna Manhã",
        "descricao": "Assista ao Tribuna Manhã, o telejornal apresentado por Bruna Maria, e fique por dentro das principais notícias do dia. Não perca!",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/17112025---Assista-agora-ao-Tribuna-Manha0028196300202511170940.jpg?xid=1311800",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/tribunamanha/24122025---assista-agora-ao-tribuna-manha-286007",
        "data": "2025-12-24 08:13:01"
    }
]