[
    {
        "titulo": "Henri Castelli é a segunda pessoa a ser removida do BBB por motivos de saúde",
        "descricao": "O ator Henri Castelli foi retirado do BBB 26 (Globo) nesta quarta-feira (14) após sofrer duas convulsões na casa. A primeira ocorreu durante a prova do líder, perto das 9h30 da manhã. O participante foi socorrido e, logo depois de voltar à casa, às 14h30, teve nova crise e não voltou mais ao programa.Leia mais (01/15/2026 - 01h36)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/15/176845173769686e993ce5b_1768451737_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/01/henri-castelli-e-a-segunda-pessoa-a-ser-removida-do-bbb-por-motivos-de-saude.shtml",
        "data": "2026-01-15 04:36:00"
    },
    {
        "titulo": "Pais ansiosos deixam filhos mais inseguros",
        "descricao": "A ansiedade é um sentimento derivado de diversas emoções, sendo algo normal, esperado e inevitável no funcionamento do corpo | Foto: Canva Um pai ou mãe que não sabe controlar a própria ansiedade tem mais chance de criar um filho mais inseguro, apontam especialistas.“Estamos em constantes mudanças geracionais, e, atualmente, vemos muitos pais excessivamente protetores, conhecidos como 'pais helicópteros', que não permitem que seus filhos experienciem o estresse, agindo rapidamente diante de situações que anteriormente seriam 'resolvidas' entre as próprias crianças e adolescentes”, analisa a psiquiatra infantil Fernanda Mappa.Com isso, segundo a psiquiatra, há uma notável dificuldade no desenvolvimento de autonomia para situações rotineiras e para resolução de problemas simples e corriqueiros. “Pais ansiosos tendem a ser mais protetores, justamente pelo medo dessa exposição a estresse, e acreditam serem mais afetuosos por conta dessa característica, o que é um equívoco”, alerta.A pediatra Bruna Bressanelli, especialista em Medicina do Adolescente, destaca também que a ansiedade patológica, assim como as questões de saúde mental no geral, tem um fator genético associado.“É natural que, em famílias com transtornos de ansiedade, os filhos também tenham esses transtornos. É muito comum pais muito ansiosos fomentarem comportamentos ansiosos nos filhos”.A psicóloga Henza Rafaela Morandi alerta, no entanto, que a ansiedade é um sentimento derivado de diversas emoções, sendo algo normal, esperado e inevitável no funcionamento do corpo. “Ao longo da vida, aprendemos, ou deveríamos aprender, a reconhecê-la e a lidar melhor com ela”.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Pais-ansiosos-deixam-filhos-mais-inseguros0028810800202601131736/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FPais-ansiosos-deixam-filhos-mais-inseguros0028810800202601131736.jpg%3Fxid%3D1325909&xid=1325909",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/pais-ansiosos-deixam-filhos-mais-inseguros-288108",
        "data": "2026-01-15 04:30:00"
    },
    {
        "titulo": "Veja os destaques das novelas de hoje na TV",
        "descricao": "ÊTA MUNDO MELHOR – Globo, 17h35 Ernesto exige que Sandra se decida entre ele ou Celso. Haydée reencontra Janete, que a acusa de querer a herança de seu pai. Ernesto invade o dancing e assedia Mirtes, sendo expulso por Vermelho e Tamires. Doris River concede uma entrevista falsa à rádio, e Dita e Candinho se revoltam. Túlio se despede de Estela, e os dois trocam declarações de amor, observados por Celso. Candinho e Dita confrontam Lourival. Zé dos Porcos não consegue ter sua primeira noite de amor com Maria Divina. Anacleto avisa a Jocasta que Pureza sumiu. Maria Pureza encontra Zenaide. Celso dá um ultimato em Ernesto.CORAÇÂO ACELERADO– Globo, 18h35Naiane comemora o convite de João Raul, e Alaorzinho repreende a filha. Janete, Zuzu e Agrado têm um novo prejuízo com a Caravana. Ronei vibra com a possibilidade de uma parceria de negócios com o Grupo Alaor. Agrado recusa a aproximação de Huguinho, e Janete apoia a filha. Naiane promete se vingar de Talita. Zilá lembra de quando se uniu a Jean Carlos para afastar Janete de Alaorzinho. Alaor distribui o comando das empresas do Grupo Alaor. Zuzu aconselha Janete a revelar a história de Agrado. Olga repreende Eduarda na lanchonete. Agrado conhece Leandro. João Raul chega à mansão dos Amaral e pergunta por Naiane. Para evitar Huguinho, Agrado beija Leandro.TRÊS GRAÇAS – Globo, 20h30Mirinho foge diante da ameaça de Arminda de chamar a polícia. Raul tenta falar com Joélly. Júnior fica desconfortável quando Kasper e João Rubens falam com ele sobre As Três Graças. Juquinha e Paulinho planejam o aniversário do delegado Jairo. Viviane recebe flores de Leonardo. Márcia recebe vídeos e fotos do marido com Morena. Ferette acusa Zenilda de não ter cuidado da família, e confronta Lorena sobre Juquinha. Joélly e Raul se abraçam emocionados e são flagrados por Gerluce, que acaba concluindo que o filho de sua patroa é o pai de sua neta. NOVELAS Veja os destaques das novelas de ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/veja-os-destaques-das-novelas-de-hoje-na-tv/727026",
        "data": "2026-01-15 04:24:00"
    },
    {
        "titulo": "Thiago Silva estreia, Porto vence Benfica e avança à semifinal da Taça de Portugal",
        "descricao": "O clássico no Estádio do Dragão terminou com festa azul e branca. O Porto, que promoveu a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/15/815351722-thiago-silva-em-estreia-pelo-porto-frente-ao-benfica-foto-getty-imageseasy-resizecom-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/craques/thiago-silva/thiago-silva-estreia-porto-vence-benfica-e-avanca-a-semifinal-da-taca-de-portugal,85503d6415eeb744ca3a5ee14f739476o3vp88tn.html",
        "data": "2026-01-15 04:22:45"
    },
    {
        "titulo": "Marco e Lucas Drake lançam o novo single sertanejo “Desgrama o Coração” em 8 de Março",
        "descricao": "Poços de Caldas, MG – A dupla sertaneja Marco e Lucas Drake, originária de Poços de Caldas, Minas Gerais, está pronta para lançar sua mais nova música de trabalho, intitulada “Desgrama o Coração”. O single e o videoclipe, gravados em São José dos Campos, São Paulo, serão disponibilizados em todas as rádios do país e [...]O post Marco e Lucas Drake lançam o novo single sertanejo “Desgrama o Coração” em 8 de Março apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-marco-e-lucas-drake-lancam-o-novo-single-sertanejo-desgrama-o-coracao-em-8-de-marco-15-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/15/marco-e-lucas-drake-lancam-o-novo-single-sertanejo-desgrama-o-coracao-em-8-de-marco/",
        "data": "2026-01-15 04:22:27"
    },
    {
        "titulo": "Veja o caminho de Alcaraz e Sinner até uma inédita final no Australian Open",
        "descricao": "Enquanto o italiano Sinner tenta o terceiro título seguido, o espanhol Alcaraz jamais passou das quartas de final do Australian Open.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Design-sem-nome-1-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/tenis/veja-o-caminho-de-alcaraz-e-sinner-ate-uma-inedita-final-no-australian-open.html",
        "data": "2026-01-15 04:21:44"
    },
    {
        "titulo": "Pivetti analisa derrota do Flamengo para o Bangu: 'Tudo ficou mais difícil'",
        "descricao": "O time sub-20 do Flamengo, dirigido por Bruno Pivetti, perdeu por 2 a 1 para o Bangu nesta quarta-feira (15) no Estádio Moça Bonita.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Bruno-Pivetti-tecnico-Sub-20-Flamengo-scaled-aspect-ratio-512-320-1.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/pivetti-analisa-derrota-do-flamengo-para-o-bangu-tudo-ficou-mais-dificil.html",
        "data": "2026-01-15 04:21:27"
    },
    {
        "titulo": "FMM leva música clássica a diferentes públicos e espaços, nesta quinta-feira",
        "descricao": "Poços de Caldas, MG – A 27a edição do Festival Música nas Montanhas (FMM) intensifica sua programação nesta quinta-feira (15), com um roteiro que une a função social da música à obra de grandes compositores. A programação tem início com a Série de Concertos Especiais, às 14h30, no Asilo São Vicente de Paulo. Às 19h, [...]O post FMM leva música clássica a diferentes públicos e espaços, nesta quinta-feira apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-fmm-leva-musica-classica-a-diferentes-publicos-e-espacos-nesta-quinta-feira-15-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/15/fmm-leva-musica-classica-a-diferentes-publicos-e-espacos-nesta-quinta-feira/",
        "data": "2026-01-15 04:20:10"
    },
    {
        "titulo": "Corrida pela inteligência artificial entre EUA e China se estende a data centers espaciais",
        "descricao": "A competição pela supremacia em inteligência artif...",
        "imagem": "https://s2-valor.glbimg.com/l9se39IrRklK2DFVlrtQmYRGEow=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2021/x/Y/vBUy6oQZA4juD28Xd2Gw/negocios-satelites.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/15/corrida-pela-inteligncia-artificial-entre-eua-e-china-se-estende-a-data-centers-espaciais.ghtml",
        "data": "2026-01-15 04:18:24"
    },
    {
        "titulo": "Preços do ouro recuam de máximas recordes após Trump amenizar tensões com Irã",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-ouro-recuam-de-maximas-recordes-apos-trump-amenizar-tensoes-com-ira-1800628",
        "data": "2026-01-15 04:15:53"
    }
]