[
    {
        "titulo": "Ucrânia: Witkoff saúda conversas \"construtivas\" com o enviado russo na Flórida",
        "descricao": "\"Estamos encorajados por este encontro, que demonstra que a Rússia está trabalhando pela paz na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/31/650099684-063-2258943897.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/america-latina/ucrania-witkoff-sauda-conversas-construtivas-com-o-enviado-russo-na-florida,9d58f2889858f7536e1052eb26535694hn15gq1s.html",
        "data": "2026-01-31 18:58:27"
    },
    {
        "titulo": "Tadeu perde a paciência ao vivo e dá bronca durante prova do BBB 26",
        "descricao": "A terceira Prova do Anjo do BBB 26 foi marcada por tensão e um momento de irritação ao vivo do apresentador Tadeu Schmidt. Durante a disputa entre Ana Paula Renault e Solange Couto, atitudes das sisters acabaram provocando uma bronca pública do comandante do reality.Na dinâmica, os participantes começaram enfrentando uma primeira fase em que precisavam escolher um barril com ingredientes da cerveja Amstel. Quem encontrasse lúpulo ou malte seguia na competição, enquanto aqueles que retirassem milho eram eliminados imediatamente. Leia Também: Expulso do BBB 26, Paulo Augusto quebra silêncio pela primeira vez BBB 26: equipe de Paulo Augusto se pronuncia após expulsão Relembre todas as desclassificações da história do Big Brother Brasil As etapas seguintes foram disputadas em formato de duelos. No confronto entre Ana Paula e Solange, as duas passaram a se comunicar durante a realização da prova, o que não passou despercebido por Tadeu Schmidt.“Gente, por que ela [Ana Paula] está contando para a Solange?”, questionou o apresentador, visivelmente irritado, ao perceber a troca de informações entre as participantes.A tensão aumentou quando Ana Paula se confundiu com as regras, esqueceu um dos passos da prova e acabou desclassificada. “Não, Ana Paula, é para botar na caixa”, gritou Tadeu. Em seguida, desabafou: “É para colocar na caixa primeiro. Meu Deus do céu, o que ela está fazendo, gente?”.Com o erro da sister, Solange Couto foi automaticamente classificada e avançou para a próxima etapa da competição, encerrando um dos momentos mais tensos da Prova do Anjo nesta edição do reality.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/relembre-todas-as-desclassificacoes-da-historia-do0137807900202601302256.jpg?xid=6971207",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bbb/tadeu-perde-a-paciencia-ao-vivo-e-da-bronca-durante-prova-do-bbb-26-1378141",
        "data": "2026-01-31 18:58:06"
    },
    {
        "titulo": "Batayporã cria auxílio emergencial para vítimas de desastres climáticos",
        "descricao": "A Prefeitura de Batayporã, a 312 quilômetros de Campo Grande, sancionou lei que autoriza a concessão de auxílio emergencial a famílias atingidas por desastres naturais ou eventos climáticos adversos no município.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2024/09/12/800x600/43d819882f49a8332c7063156aacc9e5.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/politica-e-poder/executivo/bataypora-cria-auxilio-emergencial-para-vitimas-de-desastres-climaticos/435047",
        "data": "2026-01-31 18:58:00"
    },
    {
        "titulo": "Paciente morre durante transferência após incêndio no Hospital das Clínicas em SP",
        "descricao": "Um paciente morreu enquanto era transferido do Instituto do Câncer do Estado de São Paulo (Icesp) durante o incêndio que atingiu o Hospital das Clínicas, na zona oeste da capital, na sexta-feira, 30. A informação foi divulgada pela instituição neste sábado, 31. O hospital informou que o paciente, que não teve o nome divulgado, já [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/novo-projeto-2026-01-30t155043760-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/paciente-morre-durante-transferencia-apos-incendio-no-hospital-das-clinicas-em-sp",
        "data": "2026-01-31 18:58:00"
    },
    {
        "titulo": "Paciente morre durante transferência após incêndio no Hospital das Clínicas em SP",
        "descricao": "Paciente morre durante transferência após incêndio no Hospital das Clínicas em SP - Notícias e informações do Grande ABC: incêndio,incor,sp,paciente,morte",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282683/paciente-morre-durante-transferencia-apos-incendio-no-hospital-das-clinicas-em-sp",
        "data": "2026-01-31 18:58:00"
    },
    {
        "titulo": "Ucrânia: Witkoff saúda conversas \"construtivas\" com o enviado russo na Flórida",
        "descricao": "O enviado russo Kirill Dmitriev participou de novas negociações neste sábado (31) com o enviado especial do presidente Donald Trump, Steve Witkoff, na Flórida. O americano considerou as discussões “construtivas” dentro dos esforços de mediação de Washington para pôr fim à guerra na Ucrânia.",
        "imagem": "https://s.rfi.fr/media/display/16cad1ee-fecc-11f0-8f37-005056a90284/w:1024/p:16x9/063-2258943897.jpg",
        "fonte": "rfi_fr",
        "link": "https://www.rfi.fr/br/am%C3%A9ricas/20260131-ucr%C3%A2nia-witkoff-sa%C3%BAda-conversas-construtivas-com-o-enviado-russo-na-fl%C3%B3rida",
        "data": "2026-01-31 18:56:33"
    },
    {
        "titulo": "Fortaleza está escalado para enfrentar o Iguatu pelo Estadual",
        "descricao": "O Fortaleza está escalado para o duelo diante do Iguatu, neste sábado (31), no Estádio Presidente Vargas, pelo Campeonato Cearense.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Fortaleza-x-Iguatu.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fortaleza/fortaleza-esta-escalado-para-enfrentar-o-iguatu-pelo-estadual.html",
        "data": "2026-01-31 18:56:25"
    },
    {
        "titulo": "Formula E: FIA altera grid após série de punições em Miami",
        "descricao": "Sob a supervisão dos comissários Gerd Ennser, Brieuc Kremer e Sydney Yagel, auxiliados pelo ex- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/31/9-dsc_6628-sopp1c5trs6c.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/formula-e-fia-altera-grid-apos-serie-de-punicoes-em-miami,9753d01a452e9ed931abf7d0e6f7a92fuw2p55c4.html",
        "data": "2026-01-31 18:56:21"
    },
    {
        "titulo": "PRF prende mulher com carro clonado na Via Dutra, em Barra Mansa",
        "descricao": "PRF prende mulher com carro clonado na Via Dutra, em Barra MansaDivulgação/PRFUma mulher foi presa pela Polícia Rodoviária Federal na sexta-feira (30) na altura do km 293, da pista sentido São Paulo, da Via Dutra, em Barra Mansa (RJ). Segundo a PRF, ela conduzia um veículo clonado e sem possuir Carteira Nacional de Habilitação (CNH).A corporação informou ainda que os agentes realizavam uma operação de fiscalização de alcoolemia quando pararam um veículo com placa de Pinhalzinho (SC).✅Clique aqui e entre no canal do g1 no WhatsAppDurante a abordagem, a motorista informou que o veículo era alugado, mas não soube dizer qual seria a empresa locadora, alegando que a locação teria sido feita por sua irmã. Ainda segundo a PRF, a mulher apresentou respostas evasivas ao longo da fiscalização.Questionada sobre a habilitação, ela afirmou que já havia concluído o processo para obtenção da CNH, mas que ainda não havia retirado o documento. No entanto, após consulta aos sistemas disponíveis, os agentes constataram que ela não possui CNH.Em uma inspeção veicular mais detalhada, os policiais verificaram que o automóvel apresentava diversos sinais de adulteração nos itens de identificação. Foi constatado que se tratava de um veículo clonado. O carro original, de mesmo modelo, marca e cor, é licenciado no estado do Rio de Janeiro e possui registro de roubo feito em 28 de janeiro deste ano, no município do Rio de Janeiro. A mulher e o carro clonado foram encaminhados para a delegacia de Barra Mansa, onde o caso foi registrado. Ela vai responder por adulteração de sinal identificador de veículo automotor e receptação.A PRF informou ainda que, segundo consulta à tabela Fipe, o automóvel, ano 2022, está avaliado em aproximadamente R$ 92 mil.Veja os vídeos que estão em alta no g1VÍDEOS: as notícias que foram ao ar na TV Rio Sul",
        "imagem": "https://s2-g1.glbimg.com/AOn2sWgy2xup_B9hHLdwG3I7Sww=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/88/53/14305388",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/sul-do-rio-costa-verde/noticia/2026/01/31/prf-prende-mulher-com-carro-clonado-na-via-dutra-em-barra-mansa.ghtml",
        "data": "2026-01-31 18:55:39"
    },
    {
        "titulo": "Primeira-ministra do Japão cita benefícios do iene fraco após governo ameaçar intervir no câmbio",
        "descricao": "A primeira-ministra do ​Japão, Sanae Takaichi, citou neste sábado alguns benefícios da ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/primeira-ministra-do-japao-cita-beneficios-do-iene-fraco-apos-governo-ameacar-intervir-no-cambio,3636967cfc7c2e3f4b999fd42f6874bc3exu7tm1.html",
        "data": "2026-01-31 18:55:30"
    }
]