[
    {
        "titulo": "Mais de 300 alunos e professores são sequestrados na Nigéria",
        "descricao": "Homens armados sequestraram mais de 300 estudantes e professores em um dos maiores sequestros em massa na Nigéria, afirmou um grupo cristão neste sábado (22), em meio a uma crescente preocupação com a segurança do país mais populoso do continente africano. Este é o segundo sequestro nesta semana em uma escola da Nigéria, ameaçada pelo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mais-de-300-alunos-e-professores-sao-sequestrados-na-nigeria",
        "data": "2025-11-22 15:51:00"
    },
    {
        "titulo": "Personalidades italianas homenageiam Ornella Vanoni após morte",
        "descricao": "ROMA, 22 NOV (ANSA) – O falecimento de Ornella Vanoni, ocorrido aos 91 anos na última sexta (21) segue repercutindo em todo o país neste sábado (22), com artistas, autoridades e personalidades manifestando publicamente sua comoção e reverência à cantora, considerada uma das vozes mais marcantes da Itália. O presidente da Itália, Sergio Mattarella, expressou [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/personalidades-italianas-homenageiam-ornella-vanoni-apos-morte",
        "data": "2025-11-22 15:50:00"
    },
    {
        "titulo": "Alerta do Inmet para riscos de fortes chuvas nos dias 22 e 23",
        "descricao": "O Instituto Nacional de Meteorologia (INMET) emitiu um alerta para várias regiões do Brasil devido a fortes chuvas entre as 12h desse sábado, 22, e as 10h do próximo domingo, 23. Tal aviso informa sobre a possibilidade de precipitação entre 30 e 60 mm/h ou 50 a 100 mm/dia, acompanhada de ventos intensos variando entre...The post Alerta do Inmet para riscos de fortes chuvas nos dias 22 e 23 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Alerta-do-Inmet-para-fortes-chuvas-nos-dias-20-e-21-veja-as-regioes.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alerta-do-inmet-para-riscos-de-fortes-chuvas-nos-dias-22-e-23/",
        "data": "2025-11-22 15:49:52"
    },
    {
        "titulo": "Homem é esfaqueado por familiares da esposa na zona Sul de Porto Alegre",
        "descricao": "Caso ocorreu na região da Vila Castelo, no bairro Restinga",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1669632:1763826720/WhatsApp%20Image%202025-11-22%20at%2012.36.58%20(1).jpeg?%24p%24a%24q%24w=5743a6f&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/homem-e-esfaqueado-por-familiares-da-esposa-na-zona-sul-de-porto-alegre-1.1669633",
        "data": "2025-11-22 15:49:00"
    },
    {
        "titulo": "Suspeito de tráfico de drogas é preso em bar de Chapada dos Guimarães (MT)",
        "descricao": "Material apreendido pela Polícia Militar no distrito de Água Fria, em Chapada dos Guimarães (MT)ReproduçãoUm homem de 34 anos, suspeito de tráfico de drogas, foi preso pela Polícia Militar em um bar no distrito de Água Fria, em Chapada dos Guimarães, a 65 km de Cuiabá, nessa sexta-feira (21).Segundo a PM, foram apreendidas porções de maconha e pasta-base de cocaína, além de uma espingarda e munições.Ao chegar ao local, os policiais encontraram o suspeito em frente ao estabelecimento. Ele tentou fugir pelos fundos, mas foi alcançado e abordado. Com o homem, foram localizadas cinco porções de maconha, três porções de pasta-base de cocaína e R$ 240 em dinheiro.✅ Clique aqui para seguir o canal do g1 MT no WhatsAppDurante as buscas ao redor do bar, a polícia encontrou dois recipientes enterrados em uma área de mata contendo porções de droga, duas balanças de precisão e diversas embalagens.Dentro do estabelecimento, foram apreendidos R$ 1.400 em dinheiro. No interior do imóvel, os policiais também localizaram uma espingarda calibre 28 e 12 munições.Questionado, o suspeito admitiu que traficava drogas havia algum tempo e afirmou que a arma era dele, porém sem registro.Ele foi detido e encaminhado à Delegacia de Chapada dos Guimarães, junto com o material apreendido.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/YlwuPxPGUuifAsCu-IrWS4ciAhg=/1280x0/filters:format(jpeg)/https://s04.video.glbimg.com/x720/992055.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2025/11/22/suspeito-de-trafico-de-drogas-e-preso-em-bar-de-chapada-dos-guimaraes-mt.ghtml",
        "data": "2025-11-22 15:48:36"
    },
    {
        "titulo": "Onça-parda aparece em árvore de quintal no centro de cidade, no PR; veja captura",
        "descricao": "Onça-parda aparece em copa de árvore de quintal no centro de cidade, no PRUma onça-parda apareceu na copa de uma árvore em uma casa no centro de Paiçandu, no norte do Paraná. Ela foi avistada pela moradora na noite de sexta-feira (21), e a captura foi registrada pela Polícia Militar Ambiental (PM-PR). Assista acima. A onça foi levada até o hospital veterinário do Centro Universitário Filadélfia (Unifil), em Londrina, que fica a 114 quilômetros de distância. De acordo com a veterinária Daniele Martina, o animal é fêmea, tem cerca de um ano e pesa cerca de 25 quilos. ✅ Siga o canal do g1 PR no WhatsAppPara a segurança dos moradores, o local foi isolado durante a captura da onça, segundo a PM Ambiental. A ação também contou com o apoio do Corpo de Bombeiros e de órgãos especializados no manejo de animais silvestres, como o Instituto Água e Terra (IAT) e a Defesa Civil de Paiçandu. Nas Imagens é possível ver que a onça tenta se equilibrar entre os galhos da árvore. Após receber um dardo com sedativo, o animal cai, mas é segurado pelos agentes que aguardavam para capturá-lo com um cobertor estendido. Onça-parda foi capturada na noite de sexta-feira (21), em Paiçandu.UniFilA onça foi imobilizada e, em seguida, foi levada para o atendimento veterinário.Conforme Martina, o animal fez exames como ultrassom e raio x. Ele estava desidratada e precisou de soro, mas está estável. A expectativa é de que a onça seja devolvida à natureza ainda neste sábado (22), em área segura e apropriada à espécie.LEIA TAMBÉM:Repercussão: Casal devolve criança adotada no Paraná e é condenadoInvestigação: Mulher sai para trabalhar, não volta e é procurada há quatro mesesTrânsito: Comerciante morre em carro destruído após batida com caminhãoVÍDEOS: Mais assistidos do g1 ParanáLeia mais notícias em g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/H3LVZCaCneuQDrgMAvaXayS47yw=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/77/09/14110977",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/norte-noroeste/noticia/2025/11/22/onca-parda-aparece-em-arvore-de-quintal-no-centro-de-cidade-no-pr-veja-captura.ghtml",
        "data": "2025-11-22 15:48:19"
    },
    {
        "titulo": "Conheça a série inspirada em serial killer real que conquistou 83% de aprovação no RT; Confira as avaliações!",
        "descricao": "‘Happy Face: Um Serial Killer‘, série de suspense estrelada por Dennis Quaid (‘O Intruso’) estreou recentemente no Paramount+ e se tornou um sucesso de crítica. Abrindo com 83% de aprovação no Rotten Tomatoes, a produção foi elogiada pelas performances de seu elenco principal e por saber trabalhar o gênero true crime, mantendo a audiência vidrada [...]O post Conheça a série inspirada em serial killer real que conquistou 83% de aprovação no RT; Confira as avaliações! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/03/happy-face.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/conheca-a-serie-inspirada-em-serial-killer-real-que-conquistou-83-de-aprovacao-no-rt-confira-as-avaliacoes-704604/",
        "data": "2025-11-22 15:48:10"
    },
    {
        "titulo": "Paul Rudd compara ‘Anaconda’ com ‘O Peso do Talento’ e diz que será uma COMÉDIA meta “totalmente única”",
        "descricao": "O astro Paul Rudd revelou detalhes sobre o aguardado reboot de ‘Anaconda’, que promete trazer a icônica franquia de volta aos cinemas com uma abordagem inovadora. O filme, que contará com Selton Mello (‘Ainda Estou Aqui’) e Jack Black (‘Escola de Rock’), será uma comédia meta “totalmente única”, segundo Rudd. Segundo o JoBlo, Rudd comparou [...]O post Paul Rudd compara ‘Anaconda’ com ‘O Peso do Talento’ e diz que será uma COMÉDIA meta “totalmente única” apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/anaconda-1-e1759294573804.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/paul-rudd-compara-anaconda-com-o-peso-do-talento-e-diz-que-sera-uma-comedia-meta-totalmente-unica-704615/",
        "data": "2025-11-22 15:47:34"
    },
    {
        "titulo": "Morador de Washington morre no primeiro caso confirmado de gripe aviária do estado, diz departamento de saúde",
        "descricao": "Um residente de Washington (Estados Unidos) que recebia tratamento para gripe aviária (H5N5) morreu na sexta-feira (21), informou o departamento de saúde do estado, no primeiro caso humano confirmado desta variante globalmente.Leia mais (11/22/2025 - 12h47)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/03/11/174173372667d0bf5e5eb8c_1741733726_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/equilibrioesaude/2025/11/morador-de-washington-morre-no-primeiro-caso-confirmado-de-gripe-aviaria-do-estado-diz-departamento-de-saude.shtml",
        "data": "2025-11-22 15:47:00"
    },
    {
        "titulo": "Merz diz a Lula que não quis ofender brasileiros com fala sobre Belém",
        "descricao": "O primeiro-ministro da Alemanha, Friedrich Merz, disse a Lula (PT) neste sábado (22) que não teve a intenção de ofender Belém e os brasileiros ao expressar alívio por retornar ao seu país depois da COP30. Merz e o presidente brasileiro tiveram um encontro bilateral de pouco mais de meia hora durante a cúpula do G20, que acontece neste fim de semana em Joanesburgo, na África do Sul.Leia mais (11/22/2025 - 12h47)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/22/17638262756921da63d58e3_1763826275_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/11/merz-diz-a-lula-que-nao-quis-ofender-brasileiros-com-fala-sobre-belem.shtml",
        "data": "2025-11-22 15:47:00"
    }
]