[
    {
        "titulo": "Primavera encara o Botafogo em Ribeirão Preto atrás de recuperação após 1a derrota no Paulistão",
        "descricao": "Uma das gratas surpresas deste início de Campeonato Paulista, o Primavera terá nesta quinta-feira um teste importante para medir sua força emocional na competição. O ‘caçula’ enfrenta o Botafogo-SP, às 20h, na Arena NicNet, em Ribeirão Preto, pela quarta rodada do estadual. Com quatro pontos, o Primavera vinha chamando atenção pelo desempenho consistente até sofrer [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/primavera-encara-o-botafogo-em-ribeirao-preto-atras-de-recuperacao-apos-1a-derrota-no-paulistao/",
        "data": "2026-01-22 10:30:00"
    },
    {
        "titulo": "Primavera encara o Botafogo em Ribeirão Preto atrás de recuperação após 1a derrota no Paulistão",
        "descricao": "Uma das gratas surpresas deste início de Campeonato Paulista, o Primavera terá nesta quinta-feira um teste importante para medir sua força emocional na competição. O ‘caçula’ enfrenta o Botafogo-SP, às 20h, na Arena NicNet, em Ribeirão Preto, pela quarta rodada do estadual. Com quatro pontos, o Primavera vinha chamando atenção pelo desempenho consistente até sofrer [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/primavera-encara-o-botafogo-em-ribeirao-preto-atras-de-recuperacao-apos-1a-derrota-no-paulistao",
        "data": "2026-01-22 10:30:00"
    },
    {
        "titulo": "O tabu da mesa de domingo: por que falar de herança em vida evita tragédias",
        "descricao": "Disputas por casas, terrenos e heranças mal resolvidas não começam, necessariamente, no papel. Muitas vezes, elas nascem no silêncio. Na ausência de conversa, de organização e de informação, o patrimônio, que deveria representar segurança, se transforma em gatilho para conflitos familiares profundos, alguns deles irreversíveis. Esse foi o ponto de partida do podcast do Campo Grande News , que recebeu a advogada Franciele Mendes Teodoro , especialista em Direito Imobiliário, Registral e Sucessório. Com experiência dentro e fora dos cartórios, ela atua justamente onde muita gente prefere não olhar: imóveis irregulares, heranças indefinidas e disputas que começam pequenas, mas podem terminar em tragédia. “É um tema que precisa ser falado. É uma quebra de tabu. Isso tem que ir para a mesa da família, para o almoço de domingo”, defende. Para Franciele, o patrimônio não é apenas um conjunto de bens, mas carrega uma carga emocional profunda. “O imóvel está ligado ao pertencimento, à história da família. Quando isso não está bem resolvido, surgem conflitos patrimoniais que, na verdade, são emocionais.” Quando todo mundo se acha dono Na prática, a falta de regularização é um dos principais combustíveis dessas disputas. Segundo a advogada, quando não há definição clara de quem é o proprietário, o espaço vira território de conflito. “Quando não existe um dono apresentável, todo mundo se acha responsável, todo mundo opina, todo mundo impõe limites. As pessoas passam a ditar as próprias regras.” Esse cenário é comum em famílias que convivem no mesmo terreno ou imóvel, sem divisão formal. “Onde eu posso construir? Até onde vai o meu limite? Isso gera atrito constante”, explica. Para ela, a ausência de marcos físicos e jurídicos transforma a convivência em um campo minado. Herança: quase nunca é só dinheiro Embora muitos associem disputas familiares apenas ao valor financeiro, Franciele ressalta que heranças mal resolvidas costumam carregar camadas mais profundas. “Nunca é só pela herança. Sempre existe uma questão emocional por trás. É o ‘achismo’: alguém disse que ia ficar com o imóvel, outro ouviu outra versão, e nada foi formalizado.” Esse vazio de informação cria conflitos invisíveis que, com o tempo, transbordam para o convívio diário. “Quando essas questões não são organizadas, elas migram do campo emocional para o físico. A gente vê isso todos os dias nos noticiários.” O erro de deixar para depois Falar sobre morte ainda é um tabu no Brasil, e isso pesa diretamente na organização patrimonial. “As pessoas acreditam que falar de herança é antecipar a morte, mas é exatamente o contrário: é cuidar da família”, afirma. Em outros países, segundo ela, é mais comum organizar bens em vida, inclusive utilizando ferramentas como holdings familiares e doações com cláusulas específicas. Quando essa organização não acontece, o custo aparece depois, e não apenas financeiro. “Tudo que não é resolvido no tempo certo vai somando encargos. Um inventário que não é aberto no prazo já gera multa. Depois, podem surgir outros inventários, sucessivamente.” Ela relata casos extremos em que um único imóvel exigiu a abertura de mais de dez inventários. “Um patrimônio avaliado em R$ 200 mil acaba gerando mais dívida do que direito.” Casais, divórcios e o perigo do “contrato de gaveta” Outro ponto recorrente na atuação da advogada envolve casais que não conversam sobre seus bens. “Muitas pessoas vivem juntas, constroem patrimônio, mas não sabem em nome de quem estão os imóveis.” Em um eventual divórcio, isso se torna um problema sério. “O que não está registrado não aparece. E aí entra uma frase que pode soar clichê, mas é real: só é dono quem está na matrícula do imóvel. O resto é informalidade.” Contratos de gaveta, segundo ela, até podem gerar discussão judicial, mas não garantem direito real. Quando o conflito sai do controle Para Franciele, um sinal claro de que uma disputa está saindo do controle é quando o debate deixa de ser jurídico e passa a ser emocional. “No luto, as famílias procuram culpados. Isso desvia o foco da lei e inflama a situação.” O resultado são processos longos, imóveis desvalorizados e feridas que não fecham. “Uma questão que poderia ser resolvida em 45 dias pode se arrastar por cinco anos. O imóvel perde valor, mas a emoção só cresce.” A experiência pessoal que mudou tudo O interesse de Franciele pelo Direito Imobiliário não surgiu apenas da carreira. Ele nasceu de uma experiência pessoal dolorosa. Aos 15 anos, ela começou a trabalhar em cartório, mas foi anos depois, com a mãe internada após um AVC, que entendeu o peso da desorganização patrimonial. “Durante esse período, descobri que o imóvel não estava regularizado, tinha dívidas e não estava averbado. Tivemos que vender a casa por um valor muito abaixo do mercado.” Um bem que poderia valer até R$ 300 mil foi vendido por cerca de R$ 90 mil. “Eu não desejo isso para ninguém.” Foi ali que ela decidiu atuar para evitar que outras famílias passassem pelo mesmo. “Minha missão é evitar conflitos e mostrar a importância da regularização antes da dor.” Usucapião: vilão ou solução? Entre os temas mais mal compreendidos está o usucapião. “As pessoas acham que é ‘tomar’ o imóvel de alguém, mas não é isso. O usucapião transforma a posse em propriedade.” Segundo a advogada, recibos, contas de água e luz, contratos informais e testemunhas podem, sim, resultar na regularização de um imóvel. “Hoje, inclusive, é possível fazer usucapião pela via extrajudicial, diretamente em cartório. É uma ferramenta poderosa e pouco conhecida.” Prevenção ainda é o melhor caminho Para famílias que já vivem conflitos, a orientação é clara: buscar ajuda especializada o quanto antes. “É preciso identificar quem são os proprietários, quem são os possuidores e quais são os deveres envolvidos.” Muitas vezes, quando a pessoa entende que direitos vêm acompanhados de responsabilidades, como dívidas e encargos, o conflito perde força. “A falta de informação gera briga. Quando há transparência, o conflito diminui.” Cuidar do patrimônio é cuidar das relações Ao final do podcast, a mensagem é direta: organizar imóveis, planejar herança e buscar orientação jurídica não é luxo. É cuidado. “Resolver em vida traz paz. Evita que filhos briguem depois, evita processos longos e dores desnecessárias.” Como resume Franciele, “o patrimônio mal resolvido não destrói só bens. Ele pode destruir relações inteiras”. Acompanhe Franciele Mendes pelo Instagram . Conteúdo de responsabilidade do anunciante.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/21/acodermwlz8r.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/o-tabu-da-mesa-de-domingo-por-que-falar-de-heranca-em-vida-evita-tragedias",
        "data": "2026-01-22 10:30:00"
    },
    {
        "titulo": "Torcida do Flamengo aponta melhor em campo contra o Vasco: 'Não tem como'",
        "descricao": "O Flamengo venceu o primeiro clássico da temporada, contra o Vasco, nesta quarta-feira (21). Torcedores apontaram o melhor em campo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260122-015807_2366196_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcida-do-flamengo-aponta-melhor-em-campo-contra-o-vasco-nao-tem-como.html",
        "data": "2026-01-22 10:30:00"
    },
    {
        "titulo": "Ucrânia: negociações avançam e se resumem a um único impasse, diz enviado dos EUA",
        "descricao": "Ucrânia: negociações avançam e se resumem a um único impasse, diz enviado dos EUA - Notícias e informações do Grande ABC: rússia,ucrânia,guerra,paz,negociações,steve witkoff",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280830/ucrania-negociacoes-avancam-e-se-resumem-a-um-unico-impasse-diz-enviado-dos-eua",
        "data": "2026-01-22 10:29:00"
    },
    {
        "titulo": "Ucrânia: negociações avançam e se resumem a um único impasse, diz enviado dos EUA",
        "descricao": "As negociações para pôr fim à guerra na Ucrânia “avançaram bastante” e “se resumem a uma única questão” entre Kiev e Moscou, afirmou o enviado especial dos EUA, Steve Witkoff, nesta quinta-feira, 22, antes de uma viagem à Rússia. “Acho que conseguimos reduzir o problema a uma única questão, e discutimos várias versões dessa questão, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ucrania-negociacoes-avancam-e-se-resumem-a-um-unico-impasse-diz-enviado-dos-eua/",
        "data": "2026-01-22 10:29:00"
    },
    {
        "titulo": "Caribe: cruzeiro o ano todo com embarque em La Romana",
        "descricao": "Operação inédita parte de La Romana com saídas semanais e roteiros de 7 e 14 noites, incluindo escala exclusiva na Ilha Catalina e ampla estrutura de lazer a bordo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/22/675x450/1_caribe_msc-63489557.jpg?20260122072859%3F20260122072859=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2026/01/7338148-caribe-cruzeiro-o-ano-todo-com-embarque-em-la-romana.html",
        "data": "2026-01-22 10:28:47"
    },
    {
        "titulo": "André Gress revela o processo criativo do Aviões Fantasy 2025",
        "descricao": "",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/22/360x240/1_andre-gress-revela-o-processo-criativo-do-avioes-fantasy-2025-63518007.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2026/01/7338698-andre-gress-revela-o-processo-criativo-do-avioes-fantasy-2025.html",
        "data": "2026-01-22 10:28:00"
    },
    {
        "titulo": "Mantiqueira – 22/01/2026",
        "descricao": "Confira a versão digital.O post Mantiqueira – 22/01/2026 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/Capa-12.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/22/mantiqueira-22-01-2026/",
        "data": "2026-01-22 10:26:57"
    },
    {
        "titulo": "Empresário Sérgio Nahas, condenado por matar a esposa há 23 anos, é reconhecido por câmeras e preso em destino turístico na Bahia",
        "descricao": "O empresário paulista Sérgio Nahas, de 61 anos, foi preso mais de duas décadas depois do assassinato de sua então mulher, Fernanda Orfali, em 2002. O homem reconhecido por câmeras de monitoramento e reconhecimento facial instaladas em Praia do Forte, um dos destinos turísticos mais badalados do litoral da Bahia. Ele foi localizado e detido no último sábado, numa acomodação de luxo, e teve a prisão mantida em audiência de custódia.Nahas foi a julgamento 16 anos depois do crime e acabou condenado por homicídio simples, a sete anos de cadeia — na época da morte de Fernanda, não estavam em vigor a Lei Maria da Penha (2006) nem a Lei do Feminicídio (2015). A acusação recorreu, e a pena foi aumentada para oito anos e dois meses. A defesa do réu — que respondeu em liberdade — recorreu a tribunais superiores, sob o argumento de que a mulher sofria de depressão e teria atentado contra a própria vida.Em maio do ano passado, o Supremo Tribunal Federal (STF) ratificou a condenação do empresário. A Justiça paulista determinou a expedição de mandado de prisão no mês seguinte, e ordenou a inclusão do nome de Nahas na difusão vermelha da Interpol.Ao Estadão, a advogada do empresário, Adriana Machado Abreu, disse que o empresário passou a morar na Bahia no ano passado, é uma pessoa idosa, com \"questões graves de saúde e que não tinha interesse em ficar foragido\".A Polícia Militar da Bahia informou que, no ato da prisão de Nahas, foram apreendidos 13 pinos de cocaína, três celulares e um veículo Audi. O caso foi registrado na Delegacia Territorial local, e o acusado foi encaminhado à Polinter.Segundo a acusação, em 14 de setembro de 2002, Nahas matou a mulher, a estilista Fernanda Orfali, que tinha 28 anos na época, com um tiro no peito dentro do apartamento do casal, em Higienópolis, bairro nobre na região central de São Paulo. Segundo a investigação, Fernanda teria descoberto que o marido era usuário de drogas e a traía com travestis. Ele também teria ficado preocupado com a divisão de bens num possível pedido de divórcio.A arma do crime, sem registro, pertencia a Nahas. O empresário chegou a ficar preso por 37 dias por posse ilegal, mas foi solto depois e não voltou mais à cadeia. Na época do assassinato, o empresário contou à polícia que ouviu um disparo vindo do closet e que, ao chegar ao local, encontrou a mulher já agonizando. O laudo da Polícia Científica não encontrou vestígios de pólvora nas mãos de Fernanda.",
        "imagem": "https://s2-extra.glbimg.com/j0IorT07y_E4SZiMX2TcKsooH_Y=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/v/Z/yUYf6nRuaKLVg9JJ3K1g/ext-nahas.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/brasil/noticia/2026/01/empresario-sergio-nahas-condenado-por-matar-a-esposa-ha-23-anos-e-reconhecido-por-cameras-e-preso-em-destino-turistico-na-bahia.ghtml",
        "data": "2026-01-22 10:26:54"
    }
]