[
    {
        "titulo": "BBB 26 terá horário diferente neste domingo de carnaval",
        "descricao": "O BBB 26 começa em horário diferente neste domingo de carnaval, 15. A Globo exibe o primeiro dia de desfiles do Grupo Especial das escolas de samba do Rio de Janeiro, às 22h10, e, por isso, o reality está programado para ser transmitido mais cedo, às 19h50. Neste domingo, os brothers participam de mais uma [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bbb-26-tera-horario-diferente-neste-domingo-de-carnaval",
        "data": "2026-02-15 20:55:00"
    },
    {
        "titulo": "'Caminhos do Crime', com Ruffalo e Hemsworth, é thriller classudo com boas atuações",
        "descricao": "Há um determinado momento de Caminhos do Crime, thriller que chegou aos cinemas nesta quinta- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/1302559466-j6e4hryeyjf3plfz2tpgb2jaca.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/filmes/caminhos-do-crime-com-ruffalo-e-hemsworth-e-thriller-classudo-com-boas-atuacoes,7df439347c6f5fc7fa534ace9c44b385ffrrqjy6.html",
        "data": "2026-02-15 20:52:37"
    },
    {
        "titulo": "Bloco Praga de Baiano abre folia no Setor Comercial Sul com clima familiar e fantasias criativas",
        "descricao": "Foliões que apostaram em uma folia leve e tradicional movimentam o bloco na tarde deste domingo (15/2)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/15/675x450/1_whatsapp-image-2026-02-15-at-16-46-05-64397723.jpeg?20260215172123%3F20260215172123=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7355901-bloco-praga-de-baiano-abre-folia-no-setor-comercial-sul-com-clima-familiar-e-fantasias-criativas.html",
        "data": "2026-02-15 20:52:00"
    },
    {
        "titulo": "Zombie Walk em Curitiba: multidão de 'zumbis' invade ruas da capital neste domingo (15)",
        "descricao": "Zombie Walk em Curitiba: multidão de 'zumbis' invade ruas da capital neste domingo (15)A tradicional caminhada de zumbis tomou conta do Centro de Curitiba neste domingo (15). Uma vez por ano, participantes caracterizados com maquiagens realistas, máscaras e figurinos assustadores ocupam a Rua XV de Novembro para celebrar a cultura do terror na Zombie Walk.Cerca de 40 mil pessoas participaram da 17a edição, segundo a organização.✅ Siga o canal do g1 PR no WhatsAppAdultos, crianças e pets se concentraram na Praça Osório, às 10h. Em seguida aconteceram apresentações artísticas e uma performance da música \"Thriller\", do cantor Michael Jackson.O cuidado com os detalhes ajuda a tornar as caracterizações ainda mais realistas, de acordo com os participantes.Pouco depois do meio-dia, os participantes seguiram em caminhada até a Praça Santos Andrade, que recebeu shows de bandas locais.Performance da música \"Thriller\", do cantor Michael JacksonReprodução/RPCA estudante Marjorie Ribeiro, que participa pela quarta vez do evento, levou cerca de duas horas para finalizar a produção.\"Usei algodão, sangue falso, massinha de cicatriz e bastante laquê para deixar tudo no lugar. Ah, e uma lente também\", compartilhou. LEIA TAMBÉM:Entenda: Casal que deixou filho sozinho em caminhonete é indiciado por abandono de incapazInvestigado: Quem é o empresário paranaense que jogou mais de R$ 400 mil pela janelaVÍDEO: chuva forte alaga ruas de cidade do ParanáA estudante Marjorie Ribeiro levou duas horas para fazer a maquiagem para o Zombie Walk.Reprodução/RPCFafá de Belém versão zumbiNo início, o evento acontecia no Dia de Finados, em novembro, e saíam do Cemitério Municipal São Francisco de Paula.A partir de 2009 a atração migrou para o Carnaval, por conta da baixa adesão ao evento no feriado de finados.A participante Edilene Campos frequenta a Zombie Walk há oito anos e conta que passa o ano inteiro pensando na fantasia. Neste ano, ela foi caracterizada como a cantora Fafá de Belém em versão zumbi.\"Meu apelido é 'Fafá do flashback' porque eu lembro a Fafá de Belém. A gente fica o ano todo pensando na caracterização. Traz a família, o cachorro, criança, todos de zumbi\", conta.Edilene Campos contou que foi fantasiada de \"Fafá de Belém Zumbi\".Reprodução/RPCBarraca da pinturaPara aqueles que não têm a dom da arte ou não tiveram tempo, barraquinhas foram montadas para dar vida aos 'zumbis de última hora'.Foi o caso de Aline Gabriele da Silva, que decidiu participar de última hora e escolheu uma caracterização com “tiro na testa”.\"A gente estava aqui perto e falou: 'Vamos passar? Vamos!' Quando a gente chegou aqui, entramos no clima\", disse.Aline Gabriele da Silva decidiu participar de última hora e escolheu uma caracterização com “tiro na testa”.Reprodução/RPCVeja mais imagens da Zombie Walk Zombie Walk 2026Reprodução/RPCZombie Walk 2026Reprodução/RPCZombie Walk 2026Reprodução/RPCZombie Walk 2026Reprodução/RPCVÍDEOS: mais assistidos do g1 ParanáLeia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/kjDco5qdE5RY7kfR4aE0-FhIF-Q=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/40/26/14332640",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/noticia/2026/02/15/zombie-walk-curitiba-carnaval.ghtml",
        "data": "2026-02-15 20:50:45"
    },
    {
        "titulo": "Conheça a ilha dos bilionários, local que será o novo lar de Mark Zuckerberg",
        "descricao": "Indian Creek Village é um dos endereços mais prestigiados do mundo. Localizada em Miami, a oeste de Surfside, na baía de Biscayne, é um dos enclaves mais exclusivos escolhidos por bilionários e celebridades.Guerra de ofertas à vista? Warner Bros. avalia retomar negociações com a ParamountA IA pode traduzir o amor? Para esse casal, ela é a chave do casamentoNesta ilha privada, Mark Zuckerberg — fundador e CEO da Meta — adquiriu uma propriedade em um terreno de quase oito mil metros quadrados por um valor próximo a US$ 200 milhões, segundo agentes imobiliários locais. Ao lado de sua esposa, Priscilla Chan, tornou-se novo vizinho de figuras como Ivanka Trump, Tom Brady, Gisele Bündchen e Jeff Bezos, de acordo com informações publicadas pelo Wall Street Journal.O casal planeja se mudar em abril, segundo informações divulgadas entre os moradores da ilha.Uma casa em Indian Creek VillageBloombergCuriosidades sobre a ilhaIndian Creek personifica luxo e exclusividade. Com menos de cem habitantes, o território não é natural: há um século era apenas um monte de areia e lama resultado das escavações realizadas na baía de Biscayne. A ilha foi criada no início do século XX como parte de um ambicioso projeto para desenvolver um grande território em frente a Surfside. No entanto, a iniciativa ficou inacabada e o enclave acabou se transformando em um paraíso do mercado imobiliário de ultraluxo.De transporte por IA a energia verde: veja quais são os cinco centros urbanos mais avançados em tecnologia no mundoA Vila de Indian Creek Island foi constituída oficialmente em 1939. As primeiras construções foram casas de veraneio destinadas à elite de Miami. Embora nenhuma dessas edificações originais tenha sido preservada, ainda permanecem residências da década de 1950. Com o passar do tempo, muitos proprietários deixaram de usar suas propriedades como casas de férias para estabelecê-las como moradia permanente.Clube de campo Indian Creek em Indian Creek VillageBloombergA exclusividade é tamanha que nem mesmo ser proprietário garante acesso ao clube de golfe privado da ilha. “Pode não ser aceito no clube mesmo se morar aqui”, explicou um agente especializado em propriedades de luxo. O campo de golfe é considerado um dos melhores da Flórida, embora permaneça fora do circuito amador tradicional.Onde o casal vivia antesAté agora, Zuckerberg residia em Palo Alto, na California. Em 2011, comprou uma casa de 520 metros quadrados no bairro Crescent Park, na Edgewood Drive. Com o tempo, expandiu sua presença na região: segundo o The New York Times, investiu mais de US$ 110 milhões na aquisição de pelo menos 11 propriedades próximas.Cinco dessas propriedades foram integradas a uma grande casa principal que incluía casa de hóspedes, uma quadra de pickleball, uma piscina com piso móvel hidráulico e até uma estátua de sua esposa. Além disso, construiu um porão de 650 metros quadrados que os vizinhos apelidaram de “a batcaverna do bilionário”.'Rudimentar e mal acabado': OpenClaw alucina e bombardeia usuário do agente de IA com 500 mensagensOutra de suas propriedades foi utilizada como escola privada, embora esse uso fosse proibido pelo código urbano da cidade.As obras constantes, o movimento de segurança e o aumento da vigilância geraram incômodo entre os moradores. Nove vizinhos — sete deles sob anonimato — afirmaram ter suportado oito anos de construções diárias. — Nenhum bairro quer se sentir ocupado, mas é precisamente isso que eles fizeram — declarou Michael Kieschnick, cuja residência faz divisa em três lados com propriedades do empresário.Por que se mudaram?A Califórnia está vivendo um êxodo de ricos, impulsionado, segundo o Wall Street Journal, pela intenção do governo estadual de implementar um imposto adicional de 5% para os patrimônios mais elevados.Casa em Indian Creek Village, ilha que é o epicentro de uma migração de riquezaBloombergNesse contexto, a Florida torna-se especialmente atraente, já que não aplica imposto estadual sobre a renda.Zuckerberg não é o único empresário de tecnologia que escolhe o estado do sol. Larry Page, cofundador do Google, adquiriu recentemente duas residências de luxo em Coconut Grove, em Miami, por mais de US$ 173 milhões, segundo a Realtor.",
        "imagem": "https://s2-oglobo.glbimg.com/Oy59O_W8UXb6aWkw-R7uyRTzmk0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/w/Q/btdkpfTGiFOM7AwFlQYw/fla-billionaires-sewage.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/15/conheca-a-ilha-dos-bilionarios-local-que-sera-o-novo-lar-de-mark-zuckerberg.ghtml",
        "data": "2026-02-15 20:50:30"
    },
    {
        "titulo": "Claudia Leitte exalta Grupo A TARDE no Carnaval: \"Valoriza nossa terra\"",
        "descricao": "A cantora Claudia Leitte exaltou o trabalho e legado do Grupo A TARDE, durante sua passagem pelo circuito Barra-Ondina, na noite deste domingo, 15. A artista interagiu com os apresentadores Marrom e Silvana Freire.Ao passar pelo Observatório A TARDE, espaço do Grupo A TARDE para a transmissão do Carnaval de Salvador, a cantora afirmou que os veículos do grupo sempre valorizaram a cultura do povo baiano. Leia Também: Daniela Mercury reage às críticas após polêmica e decisão da Justiça Problema em trio trava desfile e irrita Bell Marques no Carnaval Promotores detalham atuação do MP no Carnaval ao Observatório A TARDE Claudia Leitte ainda pontuou que o Grupo A TARDE foi deu oportunidade de promoção dos grandes artistas da terra.\"A TARDE, eu vou jogar um clássico da música baiana [...] A TARDE, esse grupo massa, que valoriza tanto a nossa terra e a nossa cultura, dá sempre oportunidade para a gente. E vocês que escrevem, multiplicam a nossa voz\", afirmou Claudia, que ainda lembrou algumas 'aventuras' com Marrom.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/promotores-detalham-atuacao-do-mp-no-carnaval-ao-o0137984800202602151906.jpg?xid=6988335",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/claudia-leitte-exalta-grupo-a-tarde-no-carnaval-valoriza-nossa-terra-1379858",
        "data": "2026-02-15 20:47:25"
    },
    {
        "titulo": "Funcionário de fazenda é morto a tiros em Alta Floresta",
        "descricao": "Cézar dos Santos, de 42 anos, foi assassinado, ontem, em uma fazenda em Alta Floresta. A vítima foi localizada caída na área da residência, já sem sinais vitais. O suspeito do crime está foragido. Segundo o boletim de ocorrência da Polícia Civil, a equipe foi acionada pelo dono da propriedade rural que encontrou a vítima. A [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2021/12/29fb71d6-0aca-42e2-8eb2-1d1c30aaedd5.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/funcionario-de-fazenda-e-morto-a-tiros-em-alta-floresta/",
        "data": "2026-02-15 20:47:00"
    },
    {
        "titulo": "Filme brasileiro presente no Festival de Berlim ganha trailer; assista",
        "descricao": "\"Se Eu Fosse Vivo... Vivia\" estreia neste domingo no Berlinare",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/SaveClip.App_615832101_18137024098488968_3064375621058936831_n-e1771182083955.jpg?crop=1&h=608&w=1080",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/filme-brasileiro-presente-no-festival-de-berlim-ganha-trailer-assista/",
        "data": "2026-02-15 20:46:54"
    },
    {
        "titulo": "Centro de São Paulo tem axé e outras surpresas no domingo de carnaval",
        "descricao": "Na capital paulista, o circuito de blocos da República teve uma tarde de desfiles tranquilos, embalada por ritmos nordestinos como o Axé e o Forró. Os blocos Domingo Ela Não Vai e Explode Coração foram os grandes puxadores do circuito que, embora cheio, tinha boa mobilidade e facilidade de acesso para os foliões. Luma Gregório no Bloco Afro na Rua, na Avenida São Luiz - Paulo Pinto/Agência BrasilNotícias relacionadas:Tarde de blocos no Bixiga valoriza músicas brasileiras em São Paulo.Blocos com Michel Teló e Pocah esquentam o Ibirapuera neste domingo.“Tá gostoso, para brincar com família e amigos. Alegre, tranquilo e com mais espaço do que em outros circuitos”, disse Luma Gregória, estudante de jornalismo. No Carnaval desde a infância, quando era da ala mirim da Tom Maior, Luma estava com parentes e amigos.Saindo do Domingo Ela Não Vai, o grupo ainda tinha planos de seguir com o Explode Coração e brincar a folia com Axé – ritmo que, para Luma, é a cara do Carnaval.A estudante contou que, na segunda, pretende ir com amigos para as marchinhas da Charanga do França e, na terça, embora ainda não saiba aonde, tem certeza de que vai procurar outros bloquinhos de rua.Outra certeza de Luma é de evitar os megablocos, pois no pré-carnaval não teve uma experiência boa na Consolação: “tinha muita gente e uma parte ficou prensada lá. Saímos para o lado do cemitério, onde dava para acompanhar melhor, mas quem ficou do outro lado teve dificuldades”, lembrou.O circuito acompanhou as bandas dos trios elétricos, como a do Bloco Afro Tô na Rua, com duas baterias, um percussionista no atabaque, guitarra, baixo e teclado, todos acompanhando o axé nas vozes de Lia, Paula e Marcos, enfrentando com muita energia o sol das 14h, na rua São Luiz com a Consolação. Neste local, o ritmo diminuía e as pessoas dançavam, circulando entre os blocos e começando a dispersão, aproveitando bares e restaurantes, normalmente fechados aos domingos. As irmãs Josy e Estela Madeira recuperavam o fôlego próximo à Biblioteca Mario de Andrade - Paulo Pinto/Agência BrasilPróximo à Biblioteca Mário de Andrade, a reportagem da Agência Brasil conversou com as irmãs Estela e Josy Madeira. A bibliotecária Estela, que já trabalhou na Mário de Andrade, contou que estava no terceiro bloco do final de semana, e que naõ seria o último.“Está um pouco mais vazio, sabe. Deve ser por conta dos megablocos, que estão esvaziando um pouco os mais tradicionais, aqui do Centro. Claro que ainda estão bem maiores, hoje, do que quando o carnaval era na Tiradentes”, conta Estela.As irmãs acompanham a festa desde antes dos desfiles de blocos se tornarem mais populares na cidade, há cerca de uma década. Certamente bem antes dos desfiles para dezenas de milhares, como alguns dos blocos da Consolação e do circuito do Ibirapuera.“Tem uns muito legais. Ontem fomos no Bollywood, com indianos, e no Perdi Tudo na Augusta. Amanhã ainda não decidimos, mas acho que vamos para o Bixiga. Pena que perdemos o Esfarrapado”, disse Josy.Se forem ao Bixiga na segunda, terão uma boa surpresa pois o bloco, que desfila desde 1947, festeja a partir das 10h, com os sambas da Vai-Vai. Quem voltou para a República no meio da tarde, por volta das 15h, além do mar de vendedores, em alguns pontos até desanimados pela aglomeração de guarda-sóis amarelos e movimento fraco, ainda encontrou o pequeno e animado público do Bloco SP Forró, que começava seu desfile. Desfile do Bloco Afro na Rua, na Avenida São Luiz - Paulo Pinto/Agência BrasilVestidos de Lampião e Maria Bonita, Juarez e Ana puxavam o bloco, organizado pelo amigo e produtor cultural Zé da Lua, com quem se apresentam durante o ano com a indumentária no Trio da Lua.“A gente brinca sempre que pode, se apresenta o ano todo. Adoro”, conta Ana Freire, que é paraibana radicada em São Paulo, onde além das apresentações ensina música, principalmente violão.O parceiro e Lampião é o arte educador e escultor Juarez Martins dos Anjos, baiano que está desde 1973 em São Paulo, morador de São Miguel, na zona leste. O bloco já tem seis anos de apresentações no carnaval, e seguia animado pelo meio da tarde.",
        "imagem": "https://imagens.ebc.com.br/-d_wChjS_5tFXj6YFefNjsk8l6M=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/02/15/pint1307.jpg.jpg?itok=eLmujhR-",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/cultura/noticia/2026-02/centro-de-sao-paulo-tem-axe-e-outras-surpresas-no-domingo-de-carnaval",
        "data": "2026-02-15 20:46:00"
    },
    {
        "titulo": "Centro de São Paulo tem axé e outras surpresas no domingo de carnaval",
        "descricao": "Na capital paulista, o circuito de blocos da República teve uma tarde de desfiles tranquilos, embalada por ritmos nordestinos como o Axé e o Forró. Os blocos Domingo Ela Não Vai e Explode Coração foram os grandes puxadores do circuito que, embora cheio, tinha boa mobilidade e facilidade de acesso para os foliões. Luma Gregório [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/centro-de-sao-paulo-tem-axe-e-outras-surpresas-no-domingo-de-carnaval",
        "data": "2026-02-15 20:46:00"
    }
]