[
    {
        "titulo": "Calçada na Vila Carlota vira depósito de paletes e compromete acessibilidade",
        "descricao": "A ocupação irregular de paletes na calçada da Rua São Cosme e Damião, no Bairro Vila Carlota, tem causado transtornos aos moradores nos últimos meses. O material, armazenado tanto em um terreno baldio quanto diretamente na calçada, obriga pedestres a desviar pela rua e compromete a acessibilidade. Quem passa por lá tem a impressão de acúmulo de lixo. Além da obstrução, o problema tem atraído animais peçonhentos para a vizinhança. A estudante de medicina Emilly Kauanna de Oliveira, de 25 anos, mora há 2 anos no bairro e relata que a situação tem se agravado. “Sempre foi um problema aqui. Tem palete dos dois lados, eles ocupam o caminhão de um lado e ficam com a empilhadeira atravessando a rua. Eu percebi que iria ficar bem ruim tem uns 10 meses, quando ocuparam o terreno do lado”, afirmou. Emilly conta ainda que animais peçonhentos começaram a aparecer em frente de sua casa. “Já apareceram dois ratos, cobra-cega em frente à minha casa. Eu estava sentada tomando tereré em frente de casa e o rato passou no meu pé”, lamentou. O servidor público Egon Leon, de 39 anos, que mora há 5 anos na Vila Carlota, também afirma que a situação piorou recentemente. “Começou a piorar há três meses. Isso nos afeta porque não conseguimos andar na calçada e ratos ficam aparecendo. Os ônibus têm de parar para as empilhadeiras passarem, o que acaba interferindo e deixando o trânsito perigoso. Apareceram muitas baratas e ratos. Antes não havia isso. Fora o risco que toda essa madeira representa”, comentou. O proprietário da empresa RZ Paletes, Ricardo Zortea, reconhece o problema. Segundo ele, o acúmulo saiu do controle no último mês por falta de espaço para armazenar o volume crescente dos materiais, situação agravada por um atraso no contrato com a empresa encarregada de trituração. Ainda assim, Zortea afirma que pretende resolver a obstrução da calçada ainda hoje. Bloquear a calçada pode render multa entre R$ 618,30 e R$ 3.091,50, segundo a Semadur (Secretaria Municipal de Meio Ambiente e Desenvolvimento Urbano). Quando a irregularidade é identificada, é emitida a notificação. Com isso, o proprietário terá um prazo para o atendimento. Se, transcorrido o prazo, a irregularidade ainda permanecer no local, o proprietário do imóvel é então multado. A população pode encaminhar denúncias à secretaria por meio da Central de Atendimento pelo 156. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/01/1bjig1lreyokz.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/calcada-na-vila-carlota-vira-deposito-de-paletes-e-compromete-acessibilidade",
        "data": "2025-12-01 16:54:00"
    },
    {
        "titulo": "Taís Araújo conta como terminou o noivado e viveu paixão por Lázaro Ramos",
        "descricao": "A atriz relembrou o primeiro encontro com e a decisão que selou 21 anos de amor com o ator",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/01/tais-araujo-e-lazaro-ramos-1024x768-61588240.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7303965-tais-araujo-conta-como-terminou-o-noivado-e-viveu-paixao-por-lazaro-ramos.html",
        "data": "2025-12-01 16:53:48"
    },
    {
        "titulo": "Geração atual do Flamengo já superou a de '81'? Colunistas do L! opinam",
        "descricao": "A nova era vitoriosa do Flamengo reacendeu um debate: a atual geração multi-campeã do Rubro-Negro é maior que a de Zico?",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/zico-flamengo-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/geracao-atual-do-flamengo-ja-superou-a-de-81-colunistas-do-lance-opinam.html",
        "data": "2025-12-01 16:53:36"
    },
    {
        "titulo": "PMI industrial global recua a 50,5 em novembro",
        "descricao": "PMI industrial global recua a 50,5 em novembro - Notícias e informações do Grande ABC: pmi,global,indústria,novembro,s&p global,jpmorgan",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272334/pmi-industrial-global-recua-a-50-5-em-novembro",
        "data": "2025-12-01 16:53:00"
    },
    {
        "titulo": "PMI industrial global recua a 50,5 em novembro",
        "descricao": "O índice de gerentes de compras (PMI, na sigla em inglês) da indústria global, elaborado pela S&P Global e o JPMorgan, caiu de 50,9 em outubro – número revisado – para 50,5 em novembro. Apesar disso, o indicador acima da marca de 50 ainda indica expansão da atividade.",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/pmi-industrial-global-recua-a-505-em-novembro",
        "data": "2025-12-01 16:53:00"
    },
    {
        "titulo": "Homem que atropelou e arrastou mulher em SP diz que não a conhecia",
        "descricao": "Douglas Alves da Silva, 26, preso sob suspeita de atropelar e arrastar Tainara Souza Santos, 31, em São Paulo, negou que ela fosse sua ex-namorada ou que a conhecesse.Leia mais (12/01/2025 - 13h53)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/30/1764516331692c61eb51d11_1764516331_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/homem-que-atropelou-e-arrastou-mulher-em-sp-diz-que-nao-a-conhecia.shtml",
        "data": "2025-12-01 16:53:00"
    },
    {
        "titulo": "PMI industrial global recua a 50,5 em novembro",
        "descricao": "O índice de gerentes de compras (PMI, na sigla em inglês) da indústria global, elaborado pela S&P Global e o JPMorgan, caiu de 50,9 em outubro – número revisado – para 50,5 em novembro. Apesar disso, o indicador acima da marca de 50 ainda indica expansão da atividade.",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/pmi-industrial-global-recua-a-505-em-novembro/",
        "data": "2025-12-01 16:53:00"
    },
    {
        "titulo": "Anistia travada: a última carta de Bolsonaro para anular a pena",
        "descricao": "Sem anistia, a defesa busca a revisão criminal de Bolsonaro no STF. Entenda a estratégia para anular a condenação e as chances reais.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/01135259/jair-bolsonaro-saida-apos-condenacao-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/anistia-travada-a-ultima-carta-de-bolsonaro-para-anular-a-pena/",
        "data": "2025-12-01 16:52:55"
    },
    {
        "titulo": "Crianças amam! Montaria em boi adestrado é destaque na Fenagro",
        "descricao": "A 34a edição da Feira Nacional da Agropecuária (Fenagro) 2025 - que acontece no Parque de Exposições de Salvador até o próximo domingo, 7, oferece diversas atividades para todos os públicos.Uma delas, que vem atraindo grande público, é a montaria em boi adestrado. Beatriz Silva, mãe de João Pedro, de 2 anos, falou sobre a experiência do filho com a montaria de boi adestrado. \"Ele já tem o costume de montar. Vamos sempre para Santa Bárbara (Bahia), onde temos parentes com fazenda e ele monta a cavalos, mas em boi é a primeira vez”, disse a mãe de João Pedro.Atila Moreira, da Fazenda Boi Adestrados da Bahia, explicou que o treinamento de um boi adestrado leva cerca de um ano e meio a dois anos. Leia Também: 'Shakira' é coroada campeã na Fenagro; entenda como funciona julgamento Estudantes de Salvador exploram natureza e aprendizado na Fenagro 2025 “Tratar do agro é tratar de ciência e inovação”, diz secretário Marcius Gomes \"O mesmo cara que amansa cavalo é o mesmo cara que amansa boi. A diferença é a doma, que não é mais feita maltratando o animal”, disse Átila que destacou a importância da paciência e do respeito no treinamento dos animais. | Foto: Jair Mendonça Jr. | Ag. A TARDE Fenagro 2025A Fenagro 2025 é apresentada pelo Governo do Estado da Bahia, por meio da Secretaria da Agricultura, Irrigação, Pesca e Aquicultura (Seagri), com a realização do Grupo A TARDE e produção da On Line Entretenimento.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Tratar-do-agro-e-tratar-de-ciencia-e-inovacao-diz-0137065700202512011144.jpg?xid=6906698",
        "fonte": "atarde",
        "link": "https://atarde.com.br/fenagro/criancas-amam-montaria-em-boi-adestrado-e-destaque-na-fenagro-1370704",
        "data": "2025-12-01 16:52:06"
    },
    {
        "titulo": "Rita Lisauskas é a nova apresentadora do 'Jornal da Cultura'",
        "descricao": "A jornalista Rita Lisauskas será a nova apresentadora do Jornal da Cultura, principal telejornal da emissora paulista. Rita, que é Gerente de Conteúdo do Estadão, fará sua estreia neste ano, em data ainda a ser anunciada.Na Cultura, Rita já apresenta o Opinião, programa que recebe convidados para debater temas como política, economia, saúde e comportamento. A atração é exibida às sextas-feiras, às 20h30.No Grupo Estado, Rita, além de ser Gerente de Conteúdo, também apresenta a coluna Mãe sem Manual, na Rádio Eldorado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/rita-lisauskas-e-a-nova-apresentadora-do-jornal-da-cultura-283558",
        "data": "2025-12-01 16:52:00"
    }
]