[
    {
        "titulo": "Sede do TRF3 na Capital põe fim à “ponte aérea” de desembargadores e advogados",
        "descricao": "A instalação da TR-MS (Turma Regional de Mato Grosso do Sul), vinculada ao TRF3 (Tribunal Regional Federal da 3a Região), marca uma mudança estrutural no funcionamento da Justiça Federal no Estado. Com sede inaugurada em Campo Grande nesta segunda-feira (23), a unidade passa a julgar, localmente, recursos oriundos da Seção Judiciária de Mato Grosso do Sul, evitando deslocamentos frequentes de magistrados e advogados entre São Paulo e a Capital sul-mato-grossense e encerrando a prática de “ponte aérea” para análise dos processos. O presidente do TRF3, o desembargador federal Carlos Muta, destacou que a nova turma funcionará como uma extensão da Corte paulista, mas com atuação exclusiva no Estado. Inicialmente composta por três desembargadores que deverão morar em Campo Grande, a unidade foi criada sem vínculo com as 11 turmas originais do tribunal. “O Tribunal Federal a que se sujeita Mato Grosso do Sul continuará sendo o Tribunal Regional Federal da Terceira Região, com sede em São Paulo. Mas aqui, na nossa capital, funcionará uma sua extensão, uma turma exclusiva, inicialmente composta de três desembargadores que deverão morar em Campo Grande, ou seja, não haverá ponte aérea, para dar desate aos processos que aqui se iniciaram”, afirmou Muta. Segundo ele, a proposta vai além da descentralização administrativa. A orientação é de presença efetiva e contínua dos magistrados na sede local. “Os desembargadores e servidores da turma regional fizeram e farão a livre opção de estarem permanentemente aqui, fixando firmes raízes de projetos duradouros, não apenas profissionais, mas pessoais e familiares, com elos de pertencimento a este Estado. Estaremos vigilantes para que não haja ponte aérea, nem acesso e atendimento à distância. O desembargador deverá não apenas residir, mas estar sempre presencialmente disponível nesta sede”, reforçou. A TR-MS começou a realizar julgamentos em outubro de 2025 e tem competência para analisar processos da Seção Judiciária de Mato Grosso do Sul, exceto ações criminais e de improbidade administrativa. Caberá ao colegiado julgar principalmente agravos de instrumento e apelações apresentados em processos que tramitam por competência territorial e funcional nas sete subseções do Estado. Com a nova estrutura, recursos originados em Mato Grosso do Sul deixam de ser julgados pelas turmas em São Paulo e passam a ter análise local, mais próxima dos juízes de primeira instância e das partes envolvidas. A unidade está instalada na Rua Ceará, 2.178, na Vila Antônio Vendas, em ponto central de Campo Grande. A proposta é assegurar estrutura equivalente à oferecida na sede paulista, com espaço adequado para atendimento de advogados e realização de sessões presenciais. Estão previstas duas sessões de julgamento presenciais por mês. O desembargador federal Johonsom di Salvo, atual vice-presidente do TRF3 e eleito presidente da Corte para o biênio 2026-2028, explicou que a criação da turma regional tem como objetivo absorver os recursos dos processos que tramitam no Estado, aproximando o segundo grau da realidade local. Ele ressaltou que a medida fortalece a prestação jurisdicional ao permitir que os casos sejam julgados “perto dos juízes locais, prolatores das decisões e, sobretudo, dos jurisdicionados”. A iniciativa também busca promover acesso igualitário às populações dos estados que compõem a Justiça Federal da 3a Região, garantindo acesso direto, próximo e integral aos serviços de segunda instância. Outro ponto considerado é a eficiência na atribuição de processos com temas ligados às particularidades regionais, como questões ambientais e demandas envolvendo populações tradicionais. Para o presidente da OAB-MS (Ordem dos Advogados do Brasil - Seccional Mato Grosso do Sul), Bitto Pereira, a instalação física da turma regional representa um marco histórico para o Judiciário Federal no Estado. Ele lembrou que, até então, advogados precisavam viajar para São Paulo para despachar memoriais ou realizar sustentações orais. “Somos 19.729 profissionais da advocacia neste Estado. Lembro das incontáveis vezes em que eu e muitos colegas precisávamos pegar voo de madrugada para ir a São Paulo, às vezes simplesmente para despachar um memorial ou para uma sessão de julgamento. A instalação física de uma turma regional em Campo Grande é uma demonstração de sensibilidade ao destinatário final do serviço do Poder Judiciário Federal, que é o cidadão”, afirmou. Com a nova sede, a expectativa é de maior celeridade, redução de custos para advogados e partes e fortalecimento do vínculo institucional do tribunal com Mato Grosso do Sul. A presença permanente dos desembargadores no Estado, segundo a direção do TRF3, simboliza não apenas eficiência administrativa, mas a consolidação de uma estrutura estável e integrada à realidade sul-mato-grossense.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/23/2ornn3lsfrac4.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/sede-do-trf3-na-capital-poe-fim-a-ponte-aerea-de-desembargadores-e-advogados",
        "data": "2026-02-23 16:58:00"
    },
    {
        "titulo": "Cobrança de 02, briga com Nikolas e Michelle frita 'bananinha'",
        "descricao": "Aprofundou-se nos últimos dias o racha interno do PL, com cobranças públicas e trocas de farpas nas redes sociais entre o ex-deputado federal Eduardo Bolsonaro (PL), o deputado federal Nikolas Ferreira (PL) e a ex-primeira-dama Michelle Bolsonaro (PL).O novo capítulo da antiga disputa por influência no partido e nos rumos da direita bolsonarista teve início no último dia 12, quando Nikolas anunciou uma manifestação para o dia 1° de março, sob o lema \"Fora, Lula, Moraes e Toffoli\".Leia também:Instituto de Cuiabá aponta vitória do filho de Bolsonaro em Mato GrossoDeputados do PL por São Paulo, federais e estaduais, reagiram e publicaram nas redes um novo chamamento para o protesto, deixando de lado o \"Fora, Toffoli\" e priorizando a pauta da anistia e da derrubada do veto do PL da Dosimetria.Esses parlamentares, mais alinhados ao núcleo duro do bolsonarismo, também criaram um grupo de Whatsapp para organizar o ato na avenida Paulista, esvaziando a liderança de Nikolas.Os deputados emularam o comportamento do senador Flávio Bolsonaro (PL), pré-candidato à Presidência, que tem evitado explorar politicamente a pauta do impeachment do ministro Dias Toffoli, di STF, pressionado por conexões com o banco Master.\"A primeira convocação foi muito clara. Fora ministros [do STF], fora Lula. Quando vi que não tinha nenhuma menção [à anistia aos condenados por golpismo], me preocupou\", diz à reportagem o deputado Mário Frias (PL), que pode receber o apoio da família Bolsonaro para concorrer ao Senado em São Paulo. \"Para mim não tem pauta mais importante no Brasil hoje do que [lutar para que] essas pessoas [os presos pelo 8 de janeiro] voltem para casa.\"Na sexta-feira (20), a discussão esquentou quando Eduardo afirmou em entrevista que é insuficiente o apoio de Nikolas e de Michelle à pré-campanha do irmão.\"Nikolas e Michelle estão jogando o mesmo jogo. Você vê que um, lado a lado, compartilham o outro e apoiam o outro na re...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2022/10/01/560x420/5bd5cff4d6773b43ef5e01b2ce79db2f.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/cobranca-de-02-briga-com-nikolas-e-michelle-frita-bananinha/729945",
        "data": "2026-02-23 16:58:00"
    },
    {
        "titulo": "Ações da Petrobras sobem 2% acompanhando o preço do petróleo",
        "descricao": "Petroleira oferece suporte ao Ibovespa, que opera em queda após superar a marca dos 191 mil pontos no melhor momento do pregão",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/GettyImages-2214520271.jpg?crop=1&h=630&w=1024",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/mercado/acoes-da-petrobras-sobem-2-acompanhando-o-preco-do-petroleo/",
        "data": "2026-02-23 16:57:58"
    },
    {
        "titulo": "Hytalo Santos e o marido do influenciador são condenados por exploração sexual de adolescentes",
        "descricao": "O influenciador Hitalo José Santos Silva, mais conhecido como Hytalo Santos, e o marido, Israel Nata Vicente, foram condenados em primeira instância, pelo Tribunal de Justiça da Paraíba, no sábado (21), por exploração de conteúdo pornográfico envolvendo adolescentes. Hytalo Santos foi condenado a 11 anos e 4 meses de prisão. O marido do influenciador, Israel [...]O post Hytalo Santos e o marido do influenciador são condenados por exploração sexual de adolescentes apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/08/WhatsApp-Image-2025-08-19-at-17.11.05-e1755634481154.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/brasil/hytalo-santos-e-o-marido-do-influenciador-sao-condenados-por-exploracao-sexual-de-adolescentes/",
        "data": "2026-02-23 16:57:44"
    },
    {
        "titulo": "Empresas do Rio fogem da alta tarifária e “abraçam” mercado livre de energia",
        "descricao": "Rio de Janeiro – O mercado livre de energia elétrica ganhou força no estado do Rio de Janeiro em 2025. Segundo levantamento da Camara de Comercializacao de Energia Eletrica (CCEE),...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/energia-placasolar-mercadolivre.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/economia/empresas-do-rio-fogem-da-alta-tarifaria-e-abracam-mercado-livre-de-energia/",
        "data": "2026-02-23 16:57:30"
    },
    {
        "titulo": "Balanço da Option Care Health em foco: clareza sobre Stelara é prioridade",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/balanco-da-option-care-health-em-foco-clareza-sobre-stelara-e-prioridade-93CH-1843276",
        "data": "2026-02-23 16:57:28"
    },
    {
        "titulo": "Lula aposta em lado humano de Trump, diz Jorge Viana",
        "descricao": "Presidente da ApexBrasil declara que a expectativa para o encontro em março é boa e afirma haver \"química\"entre os líderes",
        "imagem": "https://static.poder360.com.br/2025/12/image14-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-governo/lula-aposta-em-lado-humano-de-trump-diz-jorge-viana/",
        "data": "2026-02-23 16:57:14"
    },
    {
        "titulo": "Natura firma acordo de US$ 67 milhões em processo envolvendo talco da Avon",
        "descricao": "A Natura Cosméticos decidiu encerrar um capítulo conturbado em sua operação internacional. A companhia assinou um acordo de US$ 67 milhões (cerca de R$ 347 milhões) para finalizar um processo judicial nos Estados Unidos sobre uma suposta contaminação por amianto em produtos de talco da Avon.A decisão, comunicada nesta segunda-feira, 23, foi estratégica: em vez de seguir com uma disputa longa e incerta na Justiça americana, onde uma condenação prévia já superava o valor do acordo, a empresa optou por estancar os custos e garantir previsibilidade ao mercado.Impacto financeiro e compensaçõesO desembolso está programado para o dia 6 de março. No entanto, a Natura informou que o impacto será majoritariamente amortizado por entradas de caixa provenientes de desinvestimentos recentes. Leia Também: El Mencho: o sucessor de El Chapo que comandava o cartel mais violento do México Brasil tem mais de 10 voos cancelados devido à nevasca Lula reage a novo tarifaço de Trump: \"Usa comércio como arma\" Essas entradas acontecerão através do recebimento de US$ 22 milhões (R$ 114 milhões) referentes à operação na América Central e República Dominicana. E também pela entrada de 26,9 milhões de euros (R$ 163,5 milhões) de negócio comunicado em fevereiro de 2026.Os valores referentes ao caso de amianto já haviam sido provisionados nas demonstrações financeiras da companhia em 31 de dezembro de 2025, registrados na linha de operações descontinuadas.Posicionamento da companhiaA Natura reforçou que a celebração deste acordo não implica em reconhecimento de culpa ou prática de atos irregulares por parte da empresa ou de suas controladas. Para a empresa, ele “atende aos seus melhores interesses, tendo em vista as peculiaridades da legislação norte-americana, bem como o estágio processual e os elevados encargos financeiros aplicáveis”.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/lula-x-trump-wagner-define-tom-de-encontro-sem-env0137952500202602121523.jpg?xid=6994440",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/natura-firma-acordo-de-us-67-milhoes-em-processo-envolvendo-talco-da-avon-1380636",
        "data": "2026-02-23 16:57:11"
    },
    {
        "titulo": "Boulos é tratado por Datena como “amigo mais próximo” na política",
        "descricao": "Ministro foi convidado de estreia de programa na Rádio Nacional, ocasião em que recebeu elogios a si e sua família.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/23135429/pint3047-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/boulos-e-tratado-por-datena-como-amigo-mais-proximo-na-politica/",
        "data": "2026-02-23 16:57:08"
    },
    {
        "titulo": "Mãe não sabia da morte de menina torturada pela companheira do avô, diz polícia",
        "descricao": "Corpo de menina torturada e morta ainda está no IML de Ribeirão PretoA mãe a avó materna de Sophia Emanuelly de Souza, de 3 anos, morta na terça-feira (17), não tinham conhecimento de que a menina era torturada e sofria maus-tratos. O avô da criança, José dos Santos, de 42 anos, e a companheira dele, Karen Tamires Marques, de 33, estão presos preventivamente por suspeita de envolvimento no crime. Eles são investigados por homicídio triplamente qualificado.À EPTV, afiliada da TV Globo, a delegada Michela Ragazzi disse que as duas, que moram em Itapetininga (SP), estiveram em Ribeirão Preto (SP) para reconhecimento e liberação do corpo, que estava no Instituto Médico Legal (IML) desde a semana passada.\"Nós conseguimos na sexta-feira este contato. A família não tinha conhecimento que a criança tinha falecido, foi um choque e uma tristeza muito grande. São pessoas humildes que precisaram da intervenção do poder público municipal de Itapetininga para trazê-las até aqui e hoje [segunda-feira] o corpo foi reconhecido e liberado\".✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppSegundo a delegada, a mãe e a avó materna estiveram na delegacia e foram ouvidas. O corpo de Sophia será encaminhado para Itapetininga, onde deve ser velado e enterrado. A polícia ainda deve ouvir vizinhos do apartamento onde o avô vivia com a neta e a companheira dele, no Parque São Sebastião, zona Leste de Ribeirão Preto. O local também vai ser periciado e o inquérito deve ser concluído até o fim da semana.\"Nós trabalhamos com a oitiva de testemunhas, de moradores do local onde os fatos aconteceram. Trabalhamos com vestígios do delito, estamos na fase da perícia do imóvel. Trabalhamos também com a juntada de diversos documentos e relatórios do Conselho Tutelar de Itapetininga. Queremos entender até que ponto a invisibilidade da Sophia gerou o falecimento dela\". LEIA TAMBÉMO que se sabe sobre morte de menina estrangulada pela companheira do avô no interior de SPCriança morta por suspeita de tortura tinha hematomas, desnutrição e perda capilarMulher confessa que enforcou menina porque ela não queria comer: 'Esganou e pôs pra dormir'Avô de criança torturada e morta diz à polícia que companheira mentia sobre hematomasLaudo do IML aponta que menina morta pela companheira do avô foi estranguladaProcurado pela EPTV, o advogado de defesa de José afirmou que ele é inocente e que vai recorrer da decisão da Justiça de mantê-lo preso preventivamente. Ele tinha a guarda da neta desde 2024.Ao g1, a Defensoria Pública, que representa Karen, disse que, como de praxe, não se manifesta publicamente acerca de processos criminais em andamento.Criança chegou morta à UPASophia foi levada pelo avô para a Unidade de Pronto Atendimento (UPA) da Avenida Treze de Maio na noite de terça-feira (17). A criança foi atendida pelo pediatra que estava de plantão, que disse que ela já chegou morta e acionou a polícia.Aos médicos, José chegou a dizer que a neta estava passando mal e vomitou durante o trajeto até a UPA, versão contestada pelo delegado seccional Sebastião Vicente Picinato. \"Ele faltou com a verdade em dizer que a criança havia vomitado, ou seja, quis criar uma situação para espiar a culpa, mas, na verdade, reforça mais a ideia de que ele é coautor\".José e Karen foram presos em flagrante na quarta-feira (18). No mesmo dia, eles passaram por audiência de custódia, onde a prisão preventiva foi decretada.José dos Santos e Karen Tamires Marques são suspeitos de envolvimento na morte da neta dele, de 3 anos, em Ribeirão Preto, SPRedes sociaisKaren confessou que não gostava da menina e que a esganou porque ela não queria comer, o que reforça a suspeita de que ela tenha causado a morte. Já o avô é suspeito de ser coautor do crime, por permitir que essa situação ocorresse.A Polícia Civil avalia se eles responderão por tortura e homicídio ou por tortura que teve como resultado a morte, conduta prevista na Lei dos Crimes Hediondos.\"Uma violência contra uma criança, independentemente do resultado de morte, é uma agressão que viola todos os direitos humanos, é uma agressão à sociedade. É uma coisa que entristece muito, revela um lado muito ruim do ser humano\", diz o delegado.O laudo do IML emitido nesta sexta-feira (20) apontou que Sophia morreu por asfixia mecânica por estrangulamento. Segundo o documento, a menina era vítima de maus-tratos com frequência, porque tinha hematomas de diferentes colorações, o que indica que foi agredida em diversos momentos ao longo dos últimos anos.Veja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/goIC1nyClhMGpfx8t0sbKRR4w1w=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/19/16/14371619",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2026/02/23/mae-nao-sabia-da-morte-de-menina-torturada-pela-companheira-do-avo-diz-policia.ghtml",
        "data": "2026-02-23 16:57:05"
    }
]