[
    {
        "titulo": "Audiência pública debate padronização de raio-X digital em hospitais do DF",
        "descricao": "A Secretaria de Saúde do Distrito Federal (SES-DF) promoverá, no dia 20 de janeiro, às 9h, uma audiência pública virtual para discutir a padronização de equipamentos de raio-X fixo digital na rede pública de saúde.O encontro, realizado por meio da plataforma Zoom, permitirá que empresas, profissionais de saúde e a comunidade em geral apresentem opiniões, sugestões e contribuições sobre as características técnicas dos aparelhos. O objetivo é atualizar o parque tecnológico dos hospitais e unidades de saúde do DF, garantindo maior eficiência e qualidade nos serviços.O chamamento para a participação foi publicado no Diário Oficial do Distrito Federal (DODF) em 17 de dezembro de 2025. Interessados devem acompanhar as orientações da SES-DF para acessar o evento e contribuir com as discussões.Com informações da Agência Brasília",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/09133727/54593902725_df1e6652c5_o-scaled.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/audiencia-publica-debate-padronizacao-de-raio-x-digital-em-hospitais-do-df/",
        "data": "2026-01-09 16:41:50"
    },
    {
        "titulo": "Incêndio de 4h destrói loja de autopeças no litoral de SP; VÍDEO",
        "descricao": "Incêndio atinge galpão de loja de autopeças em Praia GrandeUm incêndio de mais de 4 horas destruiu uma loja de autopeças em Praia Grande, no litoral de São Paulo. A Defesa Civil esteve no local e interditou o estabelecimento. Ninguém ficou ferido. O Corpo de Bombeiros foi acionado e atuou com dez viaturas e 34 profissionais na ocorrência, que começou por volta das 23h16 de quinta-feira (8), no comércio na Rua Nossa Senhora da Praia Grande, no bairro Caiçara. Os trabalhos foram encerrados às 3h20 de sexta-feira (9). ✅ Clique aqui para seguir o novo canal do g1 Santos o WhatsApp.O espaço tomado por fogo conta com diversos itens e produtos inflamáveis, como borracha e óleo. No entanto, as causas do incêndio ainda serão apuradas, segundo a Prefeitura de Praia Grande. A Polícia Civil foi acionada para periciar o local e a Defesa Civil informou que o imóvel também passará por vistoria para avaliar os danos estruturais. Chamas começaram por volta de 23h16, na noite de quinta-feira (9)Reprodução/Prefeitura de Praia GrandeVÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/09/incendio-de-4h-destroi-loja-de-autopecas-no-litoral-de-sp-video.ghtml",
        "data": "2026-01-09 16:41:30"
    },
    {
        "titulo": "Processo seletivo Prefeitura de Diamante do Sul PR abre vagas na Educação",
        "descricao": "Diamante do Sul PR abre PSS 001/2026 para professores; inscrições até 22 de janeiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/4fee5cd0-7d4d-4b8a-639f-f5ded42c5b00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-diamante-do-sul-pr-abre-inscricoes-para-novo-processo-seletivo",
        "data": "2026-01-09 16:41:24"
    },
    {
        "titulo": "Lei anti-celular em escolas completa um ano com avanços e desafios",
        "descricao": "A Lei 15.100/2025, que restringe o uso recreativo de celulares em escolas públicas e privadas, completa um ano de vigência nesta quarta-feira, 14 de janeiro de 2026.Originada do Projeto de Lei 4.932/2024, aprovado pelo Senado em dezembro de 2024, a legislação proíbe o emprego dos aparelhos para fins não educativos, com exceções para atividades pedagógicas, necessidades de acessibilidade e questões de saúde.Desde sua implementação, a lei tem modificado a dinâmica escolar em todo o país, promovendo maior foco nas aulas e interações presenciais. No entanto, persistem desafios de adaptação, com alunos, famílias e instituições de ensino ainda ajustando-se às novas regras.Com informações da Agência Senado",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/03/10165749/celular-escola-publica.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/lei-anti-celular-em-escolas-completa-um-ano-com-avancos-e-desafios/",
        "data": "2026-01-09 16:41:02"
    },
    {
        "titulo": "Instalar Android 16 manualmente: como testar a nova versão antes da atualização oficial",
        "descricao": "A chegada do Android 16 chama atenção de usuários que buscam novos recursos, acesso antecipado ao sistema e testes antes da liberação oficial. No entanto, instalar Android 16 manualmente exige um processo técnico correto, pois erros podem causar perda de dados ou instabilidade no aparelho. O que significa instalar Android 16 manualmente Instalar Android 16...The post Instalar Android 16 manualmente: como testar a nova versão antes da atualização oficial appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/android-atualizacao_1767898796314.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/instalar-android-16-manualmente-como-testar-a-nova-versao-antes-da-atualizacao-oficial/",
        "data": "2026-01-09 16:41:00"
    },
    {
        "titulo": "ASSISTA: Deputada é ferida na cabeça por explosivo durante entrevista em Honduras",
        "descricao": "A deputada Gladis Aurora López, do Partido Nacional, ficou ferida após ser atingida na cabeça por um objeto explosivo enquanto concedia uma entrevista na área externa do Congresso Nacional em Honduras. O caso ocorreu na tarde de quinta-feira (8). O objeto foi arremessado durante protestos em frente ao Congresso, que acontecem após a convocação de [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/g-luoy2xsaahhvw.avif",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/assista-deputada-e-ferida-na-cabeca-por-explosivo-durante-entrevista-em-honduras/",
        "data": "2026-01-09 16:40:51"
    },
    {
        "titulo": "Prefeitura de Cariacica ES abre processo seletivo para cadastro de reserva de professores em 2026",
        "descricao": "Seleção oferece cadastro de reserva para professores e pedagogos da rede municipal. Inscrições de 8 a 14 de janeiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/87a7cccc-93c0-46b9-ce14-82a112d75000/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-cariacica-es-lanca-inscricoes-para-dois-processos-seletivo",
        "data": "2026-01-09 16:40:47"
    },
    {
        "titulo": "Defesa de Daniel Vorcaro nega ao STF envolvimento em contratação de influenciadores contra Banco Central",
        "descricao": "A defesa de Daniel Vorcaro, controlador do Banco Master, apresentou ao Supremo Tribunal Federal (STF) uma petição na qual nega qualquer responsabilidade pela contratação de influenciadores digitais para atacar o Banco Central (BC)",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fjustica_noticias%2F73831%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767975447&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/justica/noticia/73831-defesa-de-daniel-vorcaro-nega-ao-stf-envolvimento-em-contratacao-de-influenciadores-contra-banco-central",
        "data": "2026-01-09 16:40:00"
    },
    {
        "titulo": "Mbappé tem melhora no Real Madrid e viaja para Supercopa da Espanha",
        "descricao": "Em recuperação de lesão no joelho, o atacante Kylian Mbappé viaja à Arábia Saudita nesta sexta-feira (9) e pode reforçar o Real Madrid.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Mbappe-comemorando-o-gol-marcado-no-jogo-entre-Real-Madrid-e-Athletic-Bilbao-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/mbappe-tem-melhora-no-real-madrid-e-viaja-para-supercopa-da-espanha.html",
        "data": "2026-01-09 16:39:44"
    },
    {
        "titulo": "Os juros no Brasil entre as principais apostas da Gavekal para 2026",
        "descricao": "O otimismo com os juros no Brasil ganhou um novo —...",
        "imagem": "https://s2-valor.glbimg.com/vhXxGoXfeYKl1meJgiCXtAV4Qfo=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/E/0/K2NXA1R6K0BYPildN9PQ/sikand.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/intraday/post/2026/01/os-juros-no-brasil-entre-as-principais-apostas-da-gavekal-para-2026.ghtml",
        "data": "2026-01-09 16:39:38"
    }
]