[
    {
        "titulo": "Justiça determina paralisação imediata de operações da Vale no Complexo Fábrica, em Minas",
        "descricao": "Justiça determina paralisação imediata de operações da Vale no Complexo Fábrica, em Minas - Notícias e informações do Grande ABC: barragens,mg,vale,extravasamento,complexo fábrica,justiça,paralisação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284109/justica-determina-paralisacao-imediata-de-operacoes-da-vale-no-complexo-fabrica-em-minas",
        "data": "2026-02-09 10:46:00"
    },
    {
        "titulo": "Rússia diz que EUA agravam crise energética em Cuba",
        "descricao": "O país é o principal aliado político e econômico da ilha sancionada pelo governo Trump.",
        "imagem": "https://www.correiodobrasil.com.br/img/1784028_big-cubaeuarussia.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/russia-diz-eua-agravam-crise-energetica-cuba",
        "data": "2026-02-09 10:44:03"
    },
    {
        "titulo": "Nathalia Arcuri anuncia nascimento da primeira filha, Eva",
        "descricao": "Nathalia Arcuri deu à luz Eva, sua primeira filha com o modelo Lucas Pugliessa | Foto: Reprodução/Redes Sociais A influenciadora digital Nathalia Arcuri anunciou neste domingo, 8, o nascimento de sua primeira filha, Eva. A bebê é fruto do relacionamento dela com o modelo Lucas Pugliessa.A novidade foi compartilhada nas redes sociais, onde Nathalia publicou um registro do nascimento e celebrou o momento na legenda. \"Hoje, 8 de fevereiro de 2026 completo 41 anos de vida. Minha filha comemora seu primeiro dia. Que presente que a vida me deu de aniversário\", escreveu. Ver essa foto no Instagram Um post compartilhado por Lucas Pugliessa (@lucaspugliessa)Na mesma publicação, ela também mencionou o companheiro. \"A vida e o @lucaspugliessa, esse paizão e parceiro de vida. Eva, seja bem-vinda ao nosso mundo, que hoje está mais bonito porque você chegou\", completou.Em uma publicação no seu perfil, Lucas Pugliessa deixou uma mensagem direcionada à influenciadora. \"Aniversário da mulher que escolhi para formar minha família... e também o primeiro dia do nascimento da nossa pequena Eva. O que mais eu poderia pedir a Deus? Obrigado, Senhor, por essa oportunidade! Que mulher incrível, forte e resiliente você é, meu amorzinho. Enfrentar essa jornada ao teu lado foi uma grande lição de vida. Você não escolheu o caminho mais fácil, e, em nenhum momento, deixou que os desafios desse percurso te abalassem. Somos muito afortunados por ter você como pilar da nossa família\", escreveu.Gravidez foi anunciada em agosto de 2025A gravidez de Nathalia Arcuri foi anunciada publicamente em agosto de 2025, também por meio das redes sociais. Na época, a influenciadora contou que o casal descobriu a gestação de forma simples, após um teste de farmácia.\"Há alguns meses, soubemos que somos três. Descobrimos do jeito mais simples: duas linhas no teste de farmácia apontando o que o instinto de mãe já dizia: tem uma outra vida aqui dentro\", disse.Ela também relatou mudanças na rotina desde a descoberta. \"Desde então, cada dia é um começo, cada batida a 150bps de um coração minúsculo é um terremoto de felicidade e cada calça perdida para a barriga que já tem vida própria é o sinal de que o tempo passa mesmo muito rápido e precisamos aproveitar cada segundo\", afirmou.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Nathalia-Arcuri-anuncia-nascimento-da-primeira-fil0029121800202602091413.jpg?xid=1346812",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/nathalia-arcuri-anuncia-nascimento-da-primeira-filha-eva-291218",
        "data": "2026-02-09 10:41:00"
    },
    {
        "titulo": "Rússia diz que tentativa de assassinato de general foi ordenada pela Ucrânia",
        "descricao": "O Serviço Federal de Segurança (FSB) da Rússia afirmou, nesta segunda-feira, 9, que a tentativa de assassinato do tenente-general Vladimir Alekseyev foi ordenada pela Ucrânia com a participação da Polônia.As autoridades russas disseram neste domingo, 8, que o homem suspeito de atirar no vice-chefe da agência de inteligência militar da Rússia em Moscou foi detido em Dubai e entregue à Rússia, e alegaram que ele estava trabalhando para a Ucrânia.O tenente-general Vladimir Alekseyev foi hospitalizado após ser baleado diversas vezes na sexta-feira (6) por um agressor em um prédio de apartamentos no noroeste de Moscou, informou a porta-voz do Comitê de Investigação, Svetlana Petrenko. O ataque ocorreu após uma série de assassinatos de oficiais militares de alta patente que a Rússia atribui à Ucrânia.O FSB informou que um cidadão russo, Lyubomir Korba, foi detido em Dubai sob suspeita de ter realizado o ataque a tiros. Em um comunicado em seu site, o FSB afirmou ter identificado também dois \"cúmplices\", um dos quais foi detido em Moscou e o outro \"foi para a Ucrânia\".O Comitê de Investigação da Rússia afirmou no domingo, via Telegram, que Korba chegou a Moscou em dezembro \"sob instruções dos serviços de inteligência ucranianos para cometer um ataque terrorista\".Questionado sobre o tiroteio, o ministro das Relações Exteriores da Rússia, Sergey Lavrov, disse na sexta-feira que caberia às autoridades policiais conduzir a investigação, mas descreveu o incidente como um aparente \"ato terrorista\" da Ucrânia com o intuito de sabotar as negociações de paz.Não houve resposta imediata de Kiev a um pedido de comentário sobre as alegações russas.O tiroteio ocorreu um dia depois de negociadores russos, ucranianos e americanos concluírem dois dias de conversas em Abu Dabi, nos Emirados Árabes Unidos, com o objetivo de pôr fim ao conflito na Ucrânia, que já dura quase quatro anos . A delegação russa era liderada pelo chefe de Alekseyev, o almirante Igor Kostyukov, chefe da inteligência militar.Alekseyev, de 64 anos, atua como primeiro vice-chefe da agência de inteligência militar da Rússia, conhecida como GRU, desde 2011.Ele foi condecorado com a medalha de Herói da Rússia por seu papel na campanha militar de Moscou na Síria. Em junho de 2023, ele apareceu na TV estatal conversando com o chefe mercenário Yevgeny Prigozhin , quando seu Grupo Wagner tomou o quartel-general militar na cidade de Rostov-on-Don, no sul do país, durante um motim de curta duração.Desde que Moscou enviou tropas para a Ucrânia em 2022, as autoridades russas culpam Kiev por diversos assassinatos de oficiais militares e figuras públicas na Rússia. A Ucrânia reivindicou a responsabilidade por alguns deles. (Com informações da Associated Press)",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/russia-diz-que-tentativa-de-assassinato-de-general-foi-ordenada-pela-ucrania-291216",
        "data": "2026-02-09 10:39:00"
    },
    {
        "titulo": "Polícia investiga a morte de dois fetos encontrados dentro de casa em Vila Velha",
        "descricao": "Dois fetos foram encontrados mortos dentro de uma residência no bairro Aribiri, em Vila Velha, na tarde deste domingo (7). De acordo com a Polícia Militar, eles estavam guardados dentro de uma caixa em uma geladeira. No local estavam uma mulher de 43 anos e a filha, de 26, que autorizaram a entrada da equipe. Segundo elas, os fetos já nasceram sem vida após a mulher mais jovem sofrer um aborto espontâneo. \"A mulher de 43 anos disse que, após o ocorrido, foi para o trabalho e deixou os fetos em uma caixa na geladeira\", explicou a corporação.A Perícia foi acionada e após as diligências, a mulher de 26 anos foi conduzida para a delegacia. A Polícia Civil foi procurada para dar mais detalhes sobre a investigação do caso e, assim que houver resposta, o texto será atualizado.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/260000/Vila-Velha-registra-novos-tiroteios-e-homem-e-bale0026849400202507191028.jpg?xid=1346532",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/policia-investiga-a-morte-de-dois-fetos-encontrados-dentro-de-casa-em-vila-velha-291215",
        "data": "2026-02-09 10:35:28"
    },
    {
        "titulo": "Concurso Cartórios: divulgado edital da terceira edição",
        "descricao": "Saiu o edital da 3a edição do Enac para a habilitação de candidatos a concursos Cartórios. Veja datas e requistos!",
        "imagem": "https://no-cache.hubspot.com/cta/default/44326808/interactive-206986683961.png",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-cartorios-2026-edital-enac",
        "data": "2026-02-09 10:35:20"
    },
    {
        "titulo": "Banco Pine tem lucro recorde de R$ 443,6 milhões em 2025",
        "descricao": "O Banco Pine teve lucro recorde de R$ 183,5 milhõe...",
        "imagem": "https://s2-valor.glbimg.com/4ISfdfdNtUcb6KI27YAtIZTu_xs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/N/H/iXZbgBQem0m53YEPncfA/whatsapp-image-2025-11-12-at-09.07.44.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/09/banco-pine-tem-lucro-recorde-de-r-4436-milhoes-em-2025.ghtml",
        "data": "2026-02-09 10:34:28"
    },
    {
        "titulo": "Pedreiro é assassinado com tiro na cabeça por vizinho",
        "descricao": "Ricardo Antonio da Silva, de 47 anos, foi morto com um tiro na cabeça no final da tarde deste domingo (8), em Santa Rita do Pardo, cidade a 245 km de Campo Grande. O crime ocorreu na Rua Nicanor Gregório de Lima, na região central da cidade. O suspeito, identificado como Gilmar, foi preso pouco tempo depois pela Polícia Civil. Conforme o registro policial, Ricardo foi encontrado já sem vida, sentado em uma cadeira na varanda de sua residência. A equipe do SIG (Setor de Investigações Gerais) apurou que o homicídio foi motivado por desavenças financeiras entre vizinhos, já que vítima e suspeito moravam em quitinetes no mesmo terreno. A companheira da vítima relatou à polícia que estava na cozinha quando ouviu uma discussão entre Ricardo e o vizinho. Segundo ela, foi possível escutar o suspeito dizer que mataria o pedreiro, seguido imediatamente por um disparo de arma de fogo. Ao sair para verificar o que havia acontecido, encontrou o companheiro ferido, Durante buscas na casa do suspeito, os policiais localizaram uma espingarda adaptada para calibre 22, escondida dentro de um guarda-roupa. A arma continha uma cápsula deflagrada na câmara. Gilmar, conhecido como Gil, de 60 anos, foi encontrado escondido na casa de um conhecido, na região central da cidade, onde foi preso. Segundo o site Cenário MS, vítima e autor enfrentavam problemas relacionados à dependência química ou ao consumo de álcool. A companheira de Ricardo passou mal em razão do estado emocional, desmaiou e precisou ser encaminhada para atendimento médico hospitalar. O local do crime foi isolado para os trabalhos da Perícia Criminal. Além da Polícia Civil, atuaram na ocorrência a Polícia Militar e o serviço funerário. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/09/qmo7unmpbipt.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/pedreiro-e-assassinado-com-tiro-na-cabeca-por-vizinho",
        "data": "2026-02-09 10:32:00"
    },
    {
        "titulo": "Bad Bunny reúne astros, homenageia América Latina no Super Bowl e diz: 'seguimos aqui'",
        "descricao": "Bad Bunny reúne astros, homenageia América Latina no Super Bowl e diz: 'seguimos aqui' - Notícias e informações do Grande ABC: música,bad bunny,super bowl",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284108/bad-bunny-reune-astros-homenageia-america-latina-no-super-bowl-e-diz-seguimos-aqui-",
        "data": "2026-02-09 10:32:00"
    },
    {
        "titulo": "Duas pessoas morrem após fortes chuvas registradas em Sergipe",
        "descricao": "Chuva em Sergipe.Andréa BarrosDuas pessoas morreram na noite desse domingo (8), após as fortes chuvas no município de Simão Dias. De acordo com a Defesa Civil Estadual, as vítimas foram encontradas no banco traseiro de um veículo que estava parcialmente submerso em um córrego da região. Ainda segundo a Defesa Civil, o carro teria tentado atravessar um córrego, no Povoado Jacaré, quando foi arrastado pela correnteza. O condutor conseguiu sair.✅ Clique aqui para seguir o canal do g1 SE no WhatsAppAs chuvas causaram transtornos em todo o estado no fim de semana. Nas últimas 12 horas, foram registradas nove ocorrências em Aracaju. O maior volume foi registrado na Zona norte, nos bairros Lamarão, Porto Dantas e Soledadade. Somente no Lamarão, o acumulado de chuva nas últimas 24 horas chegou a 62 milímetros. Dois imóveis foram interditados no Porto Dantas.Em Nossa Senhora do Socorro, o muro de uma casa cedeu e um carro quase foi arrastado pela força da água da chuva.Chuva em Nossa Senhora do Socorro.Redes SociaisJá em Poço Redondo, a chuva também derrubou o muro de uma construção. Chuva em Poço Redondo.Reprodução/ Redes SociaisAinda segundo a Defesa Civil, as chuvas devem continuar no estado em menor quantidade. Em caso ocorrência, a população deve acionar as equipes através do número 193.Leia mais:Confira a previsão do tempo para Aracaju e todas as cidades de SEChuvas causam transtornos no interior de Sergipe",
        "imagem": "https://s2-g1.glbimg.com/vRCGqpnPLTKF8NfcxYZBLbh89qs=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/B/m/N4SDNhQACjAtWQaMhpZg/chuva-sergipe.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/se/sergipe/noticia/2026/02/09/pessoas-morrem-apos-as-fortes-chuvas-registradas-em-simao-dias.ghtml",
        "data": "2026-02-09 10:28:05"
    }
]