[
    {
        "titulo": "AGO SALTO DO JAURU 23/01/2026",
        "descricao": "JORNAL DIÁRIO DE CUIABÁ EDIÇÃO DE 23 DE JANEIRO DE 2026SALTO DO JAURU ENERGETICA S.AEDITAL DE CONVOCAÇÃO AGOAIXE AQUI A PÁGINA COM CERTIFICADO DIGITAL ICP BRASIL CONFORME(Lei Compl. 182/2021 (Lei 13.818/2019) (Lei 13.818/2019) AGO SALTO DO JAURU 23/01/2026 AGO SALTO DO JAURU 23/01/2026 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/publicidade-legal/ago-salto-do-jauru-23012026/727592",
        "data": "2026-01-23 04:38:00"
    },
    {
        "titulo": "Primeira-ministra do Japão dissolve Parlamento para realizar eleições em fevereiro",
        "descricao": "A primeira-ministra japonesa, Sanae Takaichi, dissolveu o Parlamento nesta sexta-feira, abrindo caminho para eleições parlamentares antecipadas, marcadas para 8 de fevereiro. Ela citou os altos índices de aprovação de seu gabinete como justificativa para a medida.Ascensão de Sanae Takaichi confirma guinada ainda mais conservadora do paísPara lembrar: Fala de premier japonesa sobre Taiwan retoma animosidade histórica entre China e JapãoO presidente da Câmara Baixa leu uma carta anunciando oficialmente a medida, enquanto os parlamentares entoavam o tradicional grito de guerra \"banzai\". Takaichi, que em outubro se tornou a primeira mulher a liderar o arquipélago japonês, é nacionalista e espera resultados eleitorais favoráveis ​​para fortalecer sua maioria parlamentar.",
        "imagem": "https://s2-oglobo.glbimg.com/0z3pHkFvA51gTHaH9OUKX93kDyw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/x/i/GFybthRxAoKBAE2laB8w/113254720-topshot-japans-prime-minister-sanae-takaichi-addresses-the-media-in-tokyo-on-december-8.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/23/primeira-ministra-do-japao-dissolve-parlamento-para-realizar-eleicoes-em-fevereiro.ghtml",
        "data": "2026-01-23 04:37:13"
    },
    {
        "titulo": "AGE SALTO DO JAURU 23/01/2026",
        "descricao": "JORNAL DIÁRIO DE CUIABÁ EDIÇÃO DE 23 DE JANEIRO DE 2026SALTO DO JAURU ENERGETICA S.AEDITAL DE CONVOCAÇÃO AGEAIXE AQUI A PÁGINA COM CERTIFICADO DIGITAL ICP BRASIL CONFORME(Lei Compl. 182/2021 (Lei 13.818/2019) (Lei 13.818/2019) AGE SALTO DO JAURU 23/01/2026 AGE SALTO DO JAURU 23/01/2026 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/publicidade-legal/age-salto-do-jauru-23012026/727591",
        "data": "2026-01-23 04:36:00"
    },
    {
        "titulo": "Japão: BoJ mantém taxas de juros no nível mais alto em três décadas",
        "descricao": "O Banco do Japão (BoJ, banco central) manteve as t...",
        "imagem": "https://s2-valor.glbimg.com/ptW1bfGerEGKUAgqBGsvhHvV9vw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/r/u/vJQ7jAQUCRQhuAsKRsEg/400337697.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/23/japao-boj-mantem-taxas-de-juros-no-nivel-mais-alto-em-tres-decadas.ghtml",
        "data": "2026-01-23 04:33:43"
    },
    {
        "titulo": "Domínio sobre terras raras faz disparar preços de ações de empresas chinesas do setor",
        "descricao": "As ações chinesas relacionadas a metais de terras...",
        "imagem": "https://s2-valor.glbimg.com/M15MuNJm0h04uwx0xpBMRoU3qw8=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/r/X/w0MYq4TieIexiLU6v64w/foto21esp-101-terrarara-a16.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/23/domnio-sobre-terras-raras-faz-disparar-preos-de-aes-de-empresas-chinesas-do-setor.ghtml",
        "data": "2026-01-23 04:30:30"
    },
    {
        "titulo": "Trump revoga convite do Canadá para participar do Conselho da Paz",
        "descricao": "O presidente dos EUA, Donald Trump, retirou nesta...",
        "imagem": "https://s2-valor.glbimg.com/XV7ZQQSaEboCjfLHZQnD4YT-Qg4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/h/6/QIwFojTMmHopqsAwcuRg/2026-01-22t113052z-973729163-rc2a6jajcf36-rtrmadp-3-davos-meeting-trump.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/23/trump-revoga-convite-do-canad-para-participar-do-conselho-da-paz.ghtml",
        "data": "2026-01-23 04:28:46"
    },
    {
        "titulo": "China: PBoC estabelece taxa de câmbio a 6,9929 por dólar, a mais forte em quase 3 anos",
        "descricao": "O Banco Popular da China (PBoC, banco central) est...",
        "imagem": "https://s2-valor.glbimg.com/dKoY4Znn98fnixt4HtxvB57Bvro=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/e/Q/k8JgvLRWWoVeW2BeNPKg/361507320.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/23/china-pboc-estabelece-taxa-de-cmbio-a-69929-por-dlar-a-mais-forte-em-quase-3-anos.ghtml",
        "data": "2026-01-23 04:26:21"
    },
    {
        "titulo": "Promotoria anuncia captura do principal suspeito pelos incêndios florestais no Chile",
        "descricao": "A Promotoria do Chile anunciou na noite dessa quinta-feira a captura do suposto autor do incêndio florestal que causou a maioria das 21 mortes no sul do país, onde bombeiros combatem as chamas desde o fim de semana.As autoridades haviam informado, nos últimos quatro dias, a detenção de outros três suspeitos nas regiões de Biobío — a mais atingida pelo fogo — e da Araucanía.Os incêndios também alcançaram a região de Ñuble. O governo estima em 20 mil o número de desabrigados.Por ordem da Promotoria, a polícia deteve um quarto homem “que acabou provocando até agora as 20 mortes” em Biobío, disse a promotora regional Marcela Cartagena, em entrevista coletiva em Concepción, capital da região. A outra vítima faleceu em Ñuble.Galerias RelacionadasGoverno do Chile aponta que incêndios florestais foram provocados intencionalmenteMoradores afetados por incêndios no Chile relatam rastro de destruição: 'Uma população inteira e tudo foi perdido'O detido é um chileno de 39 anos, que será apresentado à Justiça nesta sexta-feira. A Promotoria não especificou quais acusações serão feitas contra ele.O homem tem “antecedentes policiais por lesões graves e infrações à lei de propriedade industrial e intelectual”, afirmou Claudia Chamorro, inspetora da Polícia de Investigações, ao lado da promotora.Segundo as autoridades, um dos detidos pelos incêndios já foi colocado em liberdade.Os incêndios começaram no sábado e avançaram rapidamente para áreas povoadas devido aos ventos do intenso verão austral no sul do Chile.Em Biobío, a cerca de 500km de Santiago, as localidades mais afetadas são Penco, Lirquén e Tomé.Mais cedo, as autoridades haviam anunciado a captura de um homem supostamente envolvido em queimadas no setor de Punta de Parra, em Biobío, durante o toque de recolher.O suspeito, junto com outras pessoas, estava incendiando a floresta quando a polícia chegou após ser alertada por moradores. “O indivíduo portava um isqueiro, um bastão retrátil e cocaína base”, informou um comunicado da Polícia de Investigações.'É pura maldade'Os bombeiros lutam contra 18 focos ativos, segundo o relatório mais recente do órgão estatal de atendimento a desastres (Senapred).Em Punta de Parra, uma localidade de cerca de 3 mil habitantes, cercada por florestas de eucalipto, o fogo deixou apenas algumas residências de pé.Os moradores acreditam que os incêndios foram provocados intencionalmente.- É pura maldade, só para causar dano, não há outra explicação - disse Felicia Lara, de 68 anos, que conseguiu fugir apenas com a roupa do corpo.Os incêndios já consumiram mais de 42 mil hectares de florestas e terrenos. Cerca de duas mil moradias foram afetadas, informou o ministro do Interior, Álvaro Elizalde, ao divulgar um novo balanço na noite de quinta-feira.- A situação continua complexa. Ainda não podemos baixar a guarda - afirmou Elizalde. O presidente Gabriel Boric decretou dois dias de luto.Em fevereiro de 2024, vários focos de incêndio eclodiram nos arredores da cidade de Viña del Mar, a 110km de Santiago, com um saldo de 138 mortos.Investigações posteriores determinaram que bombeiros e brigadistas florestais iniciaram intencionalmente o fogo, que se espalhou rapidamente, também em razão das altas temperaturas do verão.",
        "imagem": "https://s2-oglobo.glbimg.com/fw6LyVItB6Ye_fBX7Ob2UM2XMXw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/U/Y/hWKiAkSr6mFPRbWnGnYQ/afp-20260120-93em3z8-v3-highres-topshotchileenvironmentclimatefireaftermath.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/23/promotoria-anuncia-captura-do-principal-suspeito-pelos-incendios-florestais-no-chile.ghtml",
        "data": "2026-01-23 04:24:59"
    },
    {
        "titulo": "Assista ao discurso de Trump em Davos",
        "descricao": "Presidente celebra aniversário de posse e diz que economia americana vive \"virada mais rápida e dramática\" da história",
        "imagem": "https://static.poder360.com.br/2026/01/trump-presidente-conselho-da-paz-22jan26-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/assista-ao-discurso-de-trump-em-davos/",
        "data": "2026-01-23 04:24:54"
    },
    {
        "titulo": "Celso de Mello divulga carta em defesa de código de conduta no STF",
        "descricao": "O ministro aposentado afirmou que a medida reforça o caráter do colegiado e protege a instituição de ataques externos",
        "imagem": "https://static.poder360.com.br/2025/09/Ministro-Celso-Mello-1080-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-justica/celso-de-mello-divulga-carta-em-defesa-de-codigo-de-conduta-no-stf/",
        "data": "2026-01-23 04:23:19"
    }
]