[
    {
        "titulo": "Mãe é presa suspeita de abandonar e maltratar casal de filhos gêmeos de um ano, em Novo Lino",
        "descricao": "Crianças são vítimas de maus-tratos e abandono em Novo Lino, no interior de AlagoasDivulgação/PC-ALUma jovem de 23 anos foi presa, na quinta-feira (26), suspeita de abandono de incapaz e maus-tratos ao casal de filhos gêmeos de um ano de idade, em Novo Lino, no interior de Alagoas. A suspeita já responde pelo mesmo crime e perdeu a guarda de outros três filhos, que moram com parentes em Minas Gerais.De acordo com a Polícia Civil, uma equipe da 10a Delegacia Regional de Polícia (DRP) recebeu uma denúncia de que a mulher estaria bêbada em uma rua, causando confusão.Segundo as investigações, a jovem deixava os filhos sob cuidados de um idoso com frequência. Ao chegar no local, os policiais encontraram a casa em condições precárias, sem a devida assistências para os gêmeos. Eles foram informados que as crianças eram alimentadas apenas com cuscuz.Abandono de incapaz: o que diz a lei, as penas previstas e como denunciarTestemunhas informaram que a suspeita é usuária de drogas e engravidou dos gêmeos logo após perde a guardas dos filhos que estão morando em Minas Gerais.O Conselho Tutelar do município foi acionado e encaminhou as crianças para o acolhimento institucional na cidade de Murici, onde permanecem sob proteção do órgão.Crianças são vítimas de maus-tratos e abandono em Novo Lino, no interior de AlagoasDivulgação/PC-AL",
        "imagem": "https://s2-g1.glbimg.com/CnvAWVFuD9nsR43FnQ3WGJUkEOs=/1280x0/filters:format(jpeg)/https://s01.video.glbimg.com/x720/13671924.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/al/alagoas/noticia/2026/02/27/mae-e-presa-suspeita-de-abandonar-e-maltratar-casal-de-filhos-gemeos-de-um-ano-em-novo-lino.ghtml",
        "data": "2026-02-27 09:33:56"
    },
    {
        "titulo": "Madrasta acusada de envenenar enteados com “chumbinho” irá a júri popular",
        "descricao": "O Grupo de Atuação Especial do Tribunal do Júri do Ministério Público do Estado do Rio de Janeiro (GAEJURI/MPRJ) e a 1a Promotoria de Justiça junto ao III Tribunal do Júri da Capital levarão a julgamento, no próximo dia 04 de março, Cíntia Mariano Dias Cabral, denunciada por envenenar a própria enteada, Fernanda Cabral, de 22 anos, que morreu após 13 dias de internação, e por tentar matar o enteado, Bruno Cabral, então com 16 anos.Segundo a denúncia do MPRJ, em 15 de março de 2022 a acusada teria colocado veneno na comida servida a Fernanda. A jovem passou mal logo após a refeição, foi hospitalizada e morreu quase duas semanas depois. Em maio do mesmo ano, a ré teria repetido o método ao servir alimento contaminado a Bruno, que sobreviveu.Leia também: Pai da influenciadora Duda Freire é preso por tráfico de drogasFestival Comida de Boteco leva atrações gratuitas ao Mercado Municipal de NiteróiO Ministério Público sustenta que há prova da materialidade e da autoria. De acordo com os aut",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Madrasta-acusada-de-envenenar-enteados-com-chumbin0016331100202602270932-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMadrasta-acusada-de-envenenar-enteados-com-chumbin0016331100202602270932.webp%3Fxid%3D723307%26resize%3D1000%252C500%26t%3D1772195544&xid=723307",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163311/madrasta-acusada-de-envenenar-enteados-com-chumbinho-ira-a-juri-popular",
        "data": "2026-02-27 09:32:05"
    },
    {
        "titulo": "Mostra em São Paulo exibe curtas produzidos por alunos de baixa renda",
        "descricao": "Oito curtas-metragens de ficção produzidos por alunos de baixa renda da capital paulista serão exibidos neste sábado (28), no CineSesc, durante a mostra de encerramento do projeto É Nóis na Fita.Os filmes são resultado do projeto de formação audiovisual É Nóis na Fita, que oferece cursos gratuitos de cinema para jovens de baixa renda de São Paulo. Coordenado pela atriz, diretora e professora Eliana Fonseca, o projeto busca democratizar o acesso ao cinema, promover a inclusão cultural e ampliar o acesso a ferramentas profissionais. O curso é gratuito, e as aulas são ministradas aos finais de semana, ao longo de três meses.Notícias relacionadas:Plataforma oferece gratuitamente filmes nacionais.Atores mirins compartilham experiência na Mostra de Tiradentes.Governo de SP anuncia cidades que participarão do programa Pontos MIS.“É um projeto de democratização do ensino do cinema que tem dado muito certo”, disse Eliana Fonseca, em entrevista à Agência Brasil. “A vivência que acontece durante todo o processo é intensa. Produz não somente excelentes resultados artísticos, como também proporciona inserção no mercado do audiovisual e, talvez mais importante, encontros que seguirão por toda a vida”, destacou.Para a coordenadora do projeto, o curso não somente traz impactos sociais e emocionais na vida desses jovens, como também beneficia o próprio cinema na produção de novas histórias.“Criar um espaço em que se é ouvido e, principalmente, valorizado, mexe com a autoestima das pessoas. Elas se tornam mais confiantes e, por consequência, mais potentes e criativas. É disso que precisamos: jovens capazes de desenvolver boas ideias, cidadãos pensantes e atuantes numa sociedade que cada vez mais pasteuriza a informação e os afetos\", ressaltou Eliana.\"O cinema, por sua vez, ganha outros pontos de vista, com pessoas com propriedade para relatar suas experiências, sua forma de pensar e de ver o mundo”, completou.Mostra onlineAlém da exibição presencial dos curtas no CineSesc, a mostra vai apresentar três curtas-metragens documentais de forma online. Todos os curtas serão exibidos com legenda descritiva e podem ser acessados no site do projeto.Os filmes que serão apresentados em ambas as mostras foram produzidos pelos alunos do projeto e abordam temas relacionados às vivências da juventude periférica como identidade, pertencimento, sonhos, desigualdades sociais e conflitos contemporâneos.“Os temas são diversos assim como os gêneros escolhidos. Temos comédias, dramas, terror. Os jovens falam sobre seus medos, suas angústias, revoltas e desejos. Falam sobre a expectativa do futuro, relações familiares, racismo, sexualidade, sonhos, agruras e prazeres que vivem no seu dia a dia”, destacou a coordenadora do projeto.A sessão presencial no CineSesc, localizado na Rua Augusta, terá início às 11h, e a entrada é gratuita. Mais informações sobre a mostra podem ser obtidas por meio do site www.enoisnafita.com.br.",
        "imagem": "https://imagens.ebc.com.br/BOQ9YllMX28c0NCf4wc0YZl7Ewc=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/02/26/45_copiar.jpg?itok=BZqGnjI1",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/cultura/noticia/2026-02/mostra-em-sao-paulo-exibe-curtas-produzidos-por-alunos-de-baixa-renda",
        "data": "2026-02-27 09:32:00"
    },
    {
        "titulo": "Noite do Rei: Homenagem a Elvis Presley com Dean Z chega a Brasília",
        "descricao": "Diretamente dos Estados Unidos, show clássico em homenagem a Elvis Presley chega a Brasília, protagonizado por Dean Z",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/24/675x450/1_dean-z-2019-jpg-64640548.jpeg?20260224135152%3F20260224135152=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/divirtasemais/2026/02/7361576-noite-do-rei-homenagem-a-elvis-presley-com-dean-z-chega-a-brasilia.html",
        "data": "2026-02-27 09:30:00"
    },
    {
        "titulo": "Curtas de Kleber Mendonça são disponibilizados nos EUA; saiba onde assistir no Brasil",
        "descricao": "Em meio à campanha para o Oscar 2026, a Neon, distribuidora internacional de “O Agente Secreto”, disponibilizou gratuitamente os principais curta-metragens do diretor Kleber Mendonça Filho para o público americano no site oficial (www.neonrated.com/films/kmfshorts). A lista inclui quatro filmes do cineasta pernambucano: “Vinil Verde” (2004), “Eletrodoméstica” (2005), “Recife Frio” (2009) e “A Copa do Mundo [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/10/Kleber-Mendonca-Filho.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/curtas-de-kleber-mendonca-disponibilizados-onde-assistir-no-brasil",
        "data": "2026-02-27 09:30:00"
    },
    {
        "titulo": "O que é o desmaio que levou Ivete Sangalo ao hospital e por que ele pode acontecer com qualquer pessoa",
        "descricao": "Cantora sofreu queda após desidratação intensa; especialistas explicam sinais de alerta, causas e cuidados diante do tipo mais comum de desmaio",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20220912050956_8c22a40f2636fc3fc6c41146840f74a8d9d7a1fa148e16508dc6fba0ac7c12fe.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/saude/o-que-e-o-desmaio-que-levou-ivete-sangalo-ao-hospital-e-por-que-ele-pode-acontecer-com-qualquer-pessoa",
        "data": "2026-02-27 09:29:16"
    },
    {
        "titulo": "55 aliados de Flávio Bolsonaro pagaram anúncios contra Lula após desfile, mostra PT",
        "descricao": "Uma lista elaborada pelo PT aponta que 55 apoiadores da pré-candidatura do senador Flávio Bolsonaro ao Palácio do Planalto pagaram para impulsionar publicações contra o presidente Luiz Inácio Lula da Silva nas redes sociais após o desfile da Acadêmicos de Niterói. O documento, com cerca de 70 páginas, circulou no Planalto e inclui nomes de [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/flavio-bolsonaro-impulsionou-posts-1200x900.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/55-aliados-de-flavio-bolsonaro-pagaram-anuncios-contra-lula-apos-desfile-mostra-pt/",
        "data": "2026-02-27 09:28:33"
    },
    {
        "titulo": "Brasil tem 826 mil crianças na fila de espera por vaga em creche, mostra levantamento",
        "descricao": "ISABELA PALHARES E PAULO SALDAÑASÃO PAULO, SP E BRASÍLIA, DF (FOLHAPRESS)O Brasil registrou 826.371 crianças na fila de espera por uma vaga em creche em 2025. Ao menos 52% dos municípios brasileiros reconhecem que não conseguem atender toda a demanda para essa etapa do ensino.Os dados são do Levantamento Nacional Retrato da Educação Infantil no Brasil 2025, feito pelo Gaepe-Brasil (Gabinete de Articulação para a Efetividade da Educação) e pelo MEC (Ministério da Educação).O levantamento mostra ainda que a demanda por creche aumentou 30,6% no país em apenas um ano —em 2024, 632,7 mil crianças aguardavam por uma vaga. Apesar disso, a ampliação da oferta para essa etapa de ensino foi freada no Brasil.Dados do Censo Escolar 2025, divulgados nesta quinta-feira (26), mostram que o número de crianças matriculadas em creches recuou 0,13%. A queda é puxada pela redução nas escolas particulares, que perderam 2,47% das matrículas nesse período. Na rede pública, houve aumento de apenas 1,5%.De 2024 a 2025, as redes públicas de ensino tiveram um aumento de apenas 29.077 matrículas em creche, o que atende apenas 3,5% das famílias que aguardam por uma vaga nessa etapa.A falta de vagas em creches, que atendem crianças de até três anos, é um dos grandes desafios da educação brasileira. Pesquisas internacionais e nacionais têm reforçado a importância da educação na primeira infância para o desenvolvimento educacional e sucesso na vida adulta.Apesar do crescimento tímido da oferta de vagas nessa etapa, o ministro da Educação, Camilo Santana, comemorou os dados ao apresentar o Censo Escolar nesta quinta.Segundo ele, o Brasil conseguiu aumentar a cobertura de atendimento para essa faixa etária, garantindo que 41,8% das crianças de até três anos estavam matriculadas em creche —alta de apenas 2 pontos percentuais em relação ao ano anterior.Mesmo com o aumento da fila de espera por vaga em creche, o ministro atribuiu a baixa ampliação de matrículas nessa etapa a uma \"questão cultural\".\"Há um desafio cultural, porque a matrícula nessa etapa de ensino não é obrigatória. Tem muitos pais que não querem colocar seus filhos na creche\", disse o ministro.Os dados do Retrato da Educação Infantil, no entanto, mostram que o poder público não tem conseguido atender à demanda das famílias. Das mais de 826 mil crianças na fila de espera, 238 mil têm menos de um ano de idade.\"O fato de o aumento da fila se concentrar sobretudo entre as crianças menores, com menos de um ano, indica que já há, sim, uma maior confiança das famílias na creche. Claro que a necessidade de trabalho dos pais também é um fator importante, mas a procura nos indica que há mais confiança na creche\", diz Alessandra Gotti, coordenadora do Gaepe-Brasil.Para ela, o ritmo de ampliação das matrículas em creche está muito aquém do que o país precisa para reduzir as desigualdades educacionais e socioeconômicas nos próximos anos.\"Sendo o Brasil um país extremamente desigual e tendo comprovado que a educação infantil é a principal estratégia para combater essa desigualdade, nós precisamos acelerar o ritmo de expansão das vagas nessa etapa. Precisamos de ações concretas para atender a essas crianças.\"Ela destaca ainda que a maioria das crianças na fila de espera é justamente a mais vulnerável. Por isso, defende que, além da ampliação de vagas, o país consolide um sistema de regras para priorizar o atendimento às famílias com maior vulnerabilidade.A legislação brasileira não prevê a obrigatoriedade da matrícula de crianças com menos de quatro anos, mas o estado é obrigado a oferecer a vaga quando houver demanda. O PNE (Plano Nacional de Educação) previu que o país garantisse até 2024 metade das crianças da idade matriculada, o que não foi alcançado.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/07/31190913/Creche-Andre-Amendoeira.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/brasil-tem-826-mil-criancas-na-fila-de-espera-por-vaga-em-creche-mostra-levantamento/",
        "data": "2026-02-27 09:27:24"
    },
    {
        "titulo": "Sobe para cinco o número de possíveis vítimas de abuso atribuídos a desembargador em MG",
        "descricao": "Primo denuncia desembargador Magid Láuar por tentativa de abuso na adolescênciaSubiu para cinco o número de possíveis vítimas de abuso sexual atribuídos ao desembargador Magid Nauef Láuar, relator do processo que envolveu um homem de 35 anos acusado de estuprar uma menina de 12 anos em Minas Gerais. A informação foi divulgada no J10, da GloboNews.Segundo as investigações, as denúncias vieram à tona após uma suposta tentativa de abafar o caso. As cinco possíveis vítimas já foram ouvidas pelo Conselho Nacional de Justiça (CNJ). Uma delas mora fora do país e prestou depoimento por videoconferência. Na avaliação de investigadores, os relatos são considerados consistentes.Magid Nauef Láuar foi relator de um julgamento que absolveu um homem de 35 anos acusado de estupro de vulnerável contra uma menina de 12. O desembargador entendeu que o réu e a vítima tinham um \"vínculo afetivo consensual\" e derrubou a sentença de primeira instância que havia condenado o suspeito a nove anos e quatro meses de prisão. Nesta quarta-feira, o magistrado voltou atrás, condenou os réus (homem e a mãe) e decretou prisão. A menina de 12 anos está sob a guarda legal do pai.No julgamento, o desembargador Walner Barbosa Milward de Azevedo acompanhou o relator, e os dois formaram maioria na 9a Câmara Criminal do Tribunal de Justiça de Minas Gerais (TJMG) pela absolvição. A desembargadora Kárin Emmerich votou de forma divergente (entenda o caso mais abaixo).Em nota, o Tribunal de Justiça do Estado de Minas Gerais (TJ-MG) informou que o desembargador não irá se manifestar sobre as acusações neste momento e que foi instaurado um procedimento administrativo para apurar os fatos.LEIA TAMBÉMDesembargador que absolveu homem de 35 anos por estupro de menina de 12 volta atrás e condena réuHomem de 35 anos condenado por estupro de menina de 12 anos foi preso na casa de amiga logo após chegar do trabalho em MGPrimo de desembargador que absolveu réu por estupro denuncia abuso quando tinha 14 anosVeja a cronologia do casoRelator Magid Nauef Láuar que absolveu réu por estupro de vulnerável, é investigado pelo CNJ por abuso sexualRedes sociaisVídeos mais vistos no g1 Minas Gerais",
        "imagem": "https://s2-g1.glbimg.com/cjRXjCEAp8zXs0EmxPXroZvjaYo=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/45/31/14373145",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2026/02/27/sobe-para-cinco-o-numero-de-possiveis-vitimas-de-abuso-atribuidos-a-desembargador-em-mg.ghtml",
        "data": "2026-02-27 09:25:20"
    },
    {
        "titulo": "Ator famoso e renomado de Hollywood morre em incêndio aos 62 anos",
        "descricao": "O ator Bobby J. Brown, conhecido por interpretar o policial Bobby Brown na série ‘The Wire’, da HBO, morreu aos 62 anos. A morte dele ocorreu após um incêndio no celeiro da casa dele e foi considerada acidental. A informação foi confirmada pela família ao TMZ. A filha do ator disse que ele faleceu na terça-feira, 25, em decorrência de inalação de fumaça. A perícia da polícia de Maryland, nos Estados Unidos, apontou como causa da morte lesão térmica difusa e inalação de fumaça.O incêndio teria começado depois que Brown entrou no celeiro para fazer uma ligação direta em um veículo. Pouco tempo depois, ele ligou para um familiar pedindo um extintor de incêndio. Leia Também: Salvador vai ter exibição do Oscar com programação especial O novo filme de ação da Netflix é escolha ideal para sua sexta-feira Rival vence a Netflix e fecha negócio de US$ 111 bilhões em Hollywood Quando a família chegou ao local, o celeiro já estava tomado pelas chamas. A esposa do ator sofreu queimaduras graves ao tentar resgatá-lo.O agente de Brown, Albert Bramante, lamentou a morte e destacou que ele era “um ator e uma pessoa muito dedicados”, além de ser “uma alegria trabalhar com ele”.Trajetória Bobby J. Brown ficou bastante conhecido por atuar na série ‘The Wire’| Foto: Reprodução | HBOAlém de The Wire, Bobby J. Brown também participou de ‘Law & Order: SVU’, ‘A Cidade é Nossa’, ‘Veep’, ‘The Corner’ e ‘Homicide: Life on the Street’.Brown iniciou a vida profissional como boxeador. A mudança para a atuação ocorreu após ele observar o trabalho de Mickey Rourke durante as filmagens de 'Homeboy'.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/netflix-vira-alvo-de-processo-de-r-10-milhoes-por-0137885200202602061550.jpg?xid=6998985",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/ator-famoso-e-renomado-de-hollywood-morre-em-incendio-aos-62-anos-1381076",
        "data": "2026-02-27 09:24:36"
    }
]