[
    {
        "titulo": "Ministro da Defesa diz que 100 brasileiros saíram ‘tranquilamente’ da Venezuela",
        "descricao": "O ministro da Defesa, José Múcio, reiterou neste s...",
        "imagem": "https://s2-valor.glbimg.com/7YTr3U9Twb4lbqWj5nYEXma9HZQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/y/B/SJbCAkTV2P8NFkS0p3ww/foto12bra-201-guiana-a2.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2026/01/03/ministro-da-defesa-diz-que-100-brasileiros-sairam-tranquilamente-da-venezuela.ghtml",
        "data": "2026-01-03 22:27:52"
    },
    {
        "titulo": "Defensoria alerta para risco de nova crise humanitária na fronteira após episódio na Venezuela",
        "descricao": "Segundo o documento, a instabilidade política e militar noticiada no país vizinho pode levar pessoas a deixarem seus locais de origem em busca de proteção. (Foto: Nilzete Franco/FolhaBV)Nota técnica aponta possibilidade de aumento do fluxo migratório e pede ações imediatas e coordenadas entre governosO post Defensoria alerta para risco de nova crise humanitária na fronteira após episódio na Venezuela apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/01/IMIGRANTES-VENEZUELANOS-QUEDA-MADURO-FOTO-NILZETE-FRANCO-13-1151x768.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/defensoria-alerta-para-risco-de-nova-crise-humanitaria-na-fronteira-apos-episodio-na-venezuela/",
        "data": "2026-01-03 22:27:16"
    },
    {
        "titulo": "Polícia apura se 4 corpos achados em SC são de jovens desaparecidos desde o dia 28",
        "descricao": "FOLHAPRESSPoliciais de Santa Catarina encontraram quatro corpos na manhã deste sábado (3) em uma região de mata em Biguaçu (a cerca de 20 km de Florianópolis) e agora trabalha na identificação deles. A suspeita é de que eles sejam de quatro jovens de Minas Gerais e de São Paulo que estão desaparecidos há uma semana.Os investigadores aguardam a conclusão dos exames de necropsia feitos pela Polícia Científica.De acordo com a Delegacia de Pessoas Desaparecidas catarinense, os quatro jovens foram vistos pela última vez no centro de Florianópolis, no dia 28 de dezembro, um domingo.Familiares deles relataram às autoridades que eles se mudaram há cerca de quatro meses para São José, cidade da região de Florianópolis, e estavam em busca de trabalho. Três jovens são naturais de Minas Gerais e um de São Paulo.A Polícia Militar em Biguaçu informou que recebeu informações sobre quatro corpos abandonados às margens de uma estrada no bairro Fundos, em uma região de mata, pouco antes das 9h deste sábado. No local indicado, os quatro corpos estavam em estado de decomposição.A região foi isolada e as polícias Civil e Científica foram acionadas.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/03192535/IMG-20260103-WA0102.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/policia-apura-se-4-corpos-achados-em-sc-sao-de-jovens-desaparecidos-desde-o-dia-28/",
        "data": "2026-01-03 22:27:08"
    },
    {
        "titulo": "Família de Samambaia morre em acidente na Bahia",
        "descricao": "Sinistro de trânsito aconteceu na tarde dessa sexta-feira (2/01). A família seguia de Brasília para Santa Rita de Cássia, na Bahia, para casa de familiares",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/03/675x450/1_whatsapp-image-2026-01-03-at-19-06-05-62840051.jpeg?20260103192127%3F20260103192127=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7325579-familia-que-morava-em-samambaia-morre-em-acidente-na-bahia.html",
        "data": "2026-01-03 22:27:00"
    },
    {
        "titulo": "Ataque dos EUA à Venezuela expõe divisão na AL; veja como cada governo se posicionou",
        "descricao": "Ataque dos EUA à Venezuela expõe divisão na AL; veja como cada governo se posicionou - Notícias e informações do Grande ABC: eua,venezuela,bombardeio,maduro,captura,repercussão,al",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277543/ataque-dos-eua-a-venezuela-expoe-divisao-na-al-veja-como-cada-governo-se-posicionou",
        "data": "2026-01-03 22:27:00"
    },
    {
        "titulo": "Ataque dos EUA à Venezuela expõe divisão na AL; veja como cada governo se posicionou",
        "descricao": "Os líderes dos países da América do Sul demonstraram neste sábado, 3, forte divisão política ao reagirem de forma muito díspar ao ataque lançado pelos Estados Unidos contra a Venezuela, no qual o presidente Nicolás Maduro foi capturado. A maioria dos países demonstrou, porém, preocupação com uma nova intervenção americana na região e fez apelos [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ataque-dos-eua-a-venezuela-expoe-divisao-na-al-veja-como-cada-governo-se-posicionou/",
        "data": "2026-01-03 22:27:00"
    },
    {
        "titulo": "VÍDEO: Luan Santana canta em festa privada de Cristiano Ronaldo pela 2a vez",
        "descricao": "Luan Santana é atração em festa privada de Cristiano RonaldoO cantor Luan Santana foi a principal atração musical da festa de aniversário da mãe do jogador português Cristiano Ronaldo, Dolores Aveiro. Vídeos compartilhados nas redes sociais mostram a comemoração privada e o momento rápido de interação do sertanejo com a família de CR7. Veja o vídeo acima.Nas redes sociais, a família se declarou ao cantor, que teve local de prestígio durante a festa. Luan Santana até participou da foto oficial da celebração, como é possível ver o registro divulgado na internet pelo influencer Samuel Pons no dia 1o de janeiro.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppEsta não é primeira vez que o cantor participou da celebração. No Reveillón de 2023 para 2024, Luan Santana, que é sul-mato-grossense, foi a atração do aniversário da mãe de Cristiano Ronaldo.Luan Santana canta em festa privada de Cristiano Ronaldo.Samuel Pons/ReproduçãoLuan Santana e Cristiano Ronaldo: amizade não é de hojeLuan Santana participa de festa de Ano Novo de Cristiano Ronaldo, em PortugalReprodução/InstagramNa primeira vez que cantou para a família de Cristiano Ronaldo, Luan Santana recebeu um relógio Rolex do jogador.À época, vários vídeos foram postados nas redes sociais mostrando a participação de Luan no evento particular. Os posts, inclusive, são da irmã do Cristiano Ronaldo, Kátia Aveiro, que é muito fã do cantor e já veio ao Brasil algumas vezes para prestigiar seus shows. Bruna Santana, irmã de Luan, também estava no evento e compartilhou alguns vídeos.Neste ano, a festa foi mais discreta e não foram publicados muitos registros da comemoração.Luan Santana e a mãe de Cristiano Ronaldo durante festa de Ano NovoReprodução/Instagram",
        "imagem": "https://s2-g1.glbimg.com/XKHnmrfS1dOGJP6LkDBweU8VtKk=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/B/t/1deaDDScmOu3BPuSWDsA/cr7-luan.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/01/03/video-luan-santana-canta-em-festa-privada-de-cristiano-ronaldo-pela-2a-vez.ghtml",
        "data": "2026-01-03 22:26:17"
    },
    {
        "titulo": "Assista ao JAP2 deste sábado (3)",
        "descricao": "Assista ao JAP2 deste sábado (3) O g1 transmite ao vivo, diariamente, os telejornais Bom Dia Amapá (7h), JAP1 (11h45) e JAP2 (19h05).",
        "imagem": "https://s2-g1.glbimg.com/HuxHOFWM2idY-rOgVa6YWnMrjbA=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/E/9/R9GuPGRMm8PRSjLvdKtg/whatsapp-image-2025-12-27-at-19.17.47.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ap/ao-vivo/assista-ao-jap2-deste-sabado-3.ghtml",
        "data": "2026-01-03 22:24:34"
    },
    {
        "titulo": "Idosa agredida em roubo é mais um caso que assusta moradores da Vila Sobrinho",
        "descricao": "Moradores da Vila Sobrinho, em Campo Grande, relatam medo e sensação de insegurança após dois crimes registrados na mesma rua, em menos de seis horas, nesta sexta-feira (2). Os casos ocorreram na Rua Benjamin Constant e envolveram um roubo contra uma idosa de 92 anos e o furto das malas de um casal que havia acabado de chegar de viagem. O primeiro crime aconteceu por volta das 10h30. A idosa foi abordada por dois homens enquanto caminhava pela calçada em frente à própria casa. Ela contou que havia saído para alimentar passarinhos e, apesar da mobilidade reduzida e do uso de muletas, optou por não utilizá-las naquele momento. Ao retornar para casa, foi surpreendida por trás e teve a corrente de ouro arrancada do pescoço. Assustada, caiu no chão e sofreu ferimentos nos joelhos e na lateral esquerda do rosto. ⁠\"Saiu muito sangue na cabeça e escorreu pela roupa até a perna. Chegou a manchar a meia que eu uso para varizes\", afirmou. As cenas foram registradas pelas câmeras de segurança da rua e mostram um homem seguindo a pé, enquanto outro segue de bicicleta. Os dois passam pela idosa e depois retornam para a abordagem. “Eu nem vi o cara. minha corrente era tão bonita “, afirmou ao ressaltar que sempre se preocupa com os riscos de queda, fato que foi inevitável ontem. “Eu deito e levanto pedindo para Deus não me deixar cair e bater a cabeça\", afirmou. Moradora do bairro há 40 anos, afirmou nunca ter conhecimento de casos semelhantes na região. Um morador da rua, que preferiu não se identificar, afirmou que situações como essa se repetem no fim do ano, período em que muitas casas ficam vazias por causa das viagens. Publicitário, ele mora e trabalha no local e relatou que também foi vítima de crime há três anos. Desde então, reforçou a segurança da residência com a instalação de um portão de aço. Furto - O segundo caso ocorreu por volta das 15h30, também na Rua Benjamin Constant. Um casal, de 52 e 53 anos, teve malas furtadas enquanto descarregava a bagagem após retornar de viagem. Segundo as vítimas, foi a primeira vez que passaram por esse tipo de situação. A mulher afirmou que sempre considerou o bairro tranquilo, inclusive pela presença de residências de delegados e militares nas proximidades. Ela também lembrou que, mesmo no período em que funcionava um estabelecimento do regime semiaberto na região, fechado há cerca de cinco anos, nunca havia ocorrido algo semelhante. “A gente ficou sem acreditar”, disse. De acordo com o relato, o homem chegou em um caminhão e a mulher em uma caminhonete, que foi guardada na garagem. O caminhão permaneceu estacionado na calçada para o descarregamento das malas, feito em duas etapas. Após levar a primeira parte para dentro da casa, o casal deixou o restante na calçada. Ao retornar, percebeu que os volumes haviam desaparecido. Imagens de câmeras de segurança mostram um homem e uma mulher em uma motocicleta levando as malas. Em um dos vídeos, a mulher chega a abrir uma delas e comentar sobre o conteúdo. Um homem e uma mulher levaram duas malas de viagem com roupas femininas e masculinas, perfumes, pacotes de bolachas importadas e uma mochila de lona com um celular, dois barbeadores elétricos, um kit de manicure, uma escova modeladora e duas facas. Todos os itens pertenciam aos pais do homem. O casal registrou boletim de ocorrência e relatou indignação e insegurança após o furto. “Até então a gente não tinha medo, não trancava a porta, não tinha essa preocupação”, afirmou a mulher, que disse sentir apreensão até mesmo ao limpar a calçada após o ocorrido. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/03/3fmap10qq7qc8.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/idosa-agredida-em-roubo-e-mais-um-caso-que-assusta-moradores-da-vila-sobrinho",
        "data": "2026-01-03 22:24:00"
    },
    {
        "titulo": "Itamaraty: Brasil estará no Conselho de Segurança da ONU para discutir ataque à Venezuela",
        "descricao": "O governo do presidente Luiz Inácio Lula da Silva vai participar da reunião de emergência do Conselho de Segurança das Nações Unidas convocada para discutir a operação militar dos Estados Unidos na Venezuela. O encontro está marcado para a próxima segunda-feira (5) e foi solicitado pela Colômbia, segundo informações de delegações envolvidas nas negociações diplomáticas. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/176746825569596cdfe6e2c_1767468255_3x2_xl.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/itamaraty-brasil-estara-no-conselho-de-seguranca-da-onu-para-discutir-ataque-a-venezuela/",
        "data": "2026-01-03 22:23:38"
    }
]