[
    {
        "titulo": "Ecommerce fechou Black Friday com R$ 4,76 bi de faturamento, 11% a mais do que em 2024",
        "descricao": "O ecommerce encerrou a Black Friday deste ano com um faturamento de R$ 4,76 bilhões. Foi uma alta de 11,2% em relação a 2024, quando as vendas ficaram em R$ 4,26 bilhões. Os dados foram medidos pela plataforma Confi Neotrust, entre a 00h e as 23h59 da sexta-feira (28).Leia mais (11/29/2025 - 16h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/28/17643596386929fdd66ca0a_1764359638_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2025/11/ecommerce-fechou-black-friday-com-r-476-bi-de-faturamento-11-a-mais-do-que-em-2024.shtml",
        "data": "2025-11-29 19:30:00"
    },
    {
        "titulo": "'Todo o sistema está manipulado', diz Jennifer Lawrence sobre padrões exigidos das mulheres",
        "descricao": "Jennifer Lawrence, 35, estava grávida do segundo filho, nascido no começo deste ano, quando gravou \"Morra, Amor\", em cartaz nos cinemas. No filme, ela dá vida a Grace, uma escritora que, após o nascimento do primeiro filho, se vê isolada e cada vez mais irritada com tudo e com todos ao seu redor.Leia mais (11/29/2025 - 16h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/26/1764200918692791d6ee08d_1764200918_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/cinema-e-series/2025/11/todo-o-sistema-esta-manipulado-diz-jennifer-lawrence-sobre-padroes-exigidos-das-mulheres.shtml",
        "data": "2025-11-29 19:30:00"
    },
    {
        "titulo": "Mamãe e Papai Noel marcam presença na última edição do ano do Festeje Hamburgo Velho",
        "descricao": "Evento que iniciou às 12 horas continuará com expositores e atrações até as 21 horas deste sábado (29)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/11/29/800x500/1_img_8647-22618882.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/mamae-e-papai-noel-marcam-presenca-na-ultima-edicao-do-ano-do-festeje-hamburgo-velho/",
        "data": "2025-11-29 19:29:53"
    },
    {
        "titulo": "Instituto Aloha arrecada doações de brinquedos para ação social de Natal",
        "descricao": "O Instituto Aloha, que auxilia pessoas em situação de vulnerabilidade social em Petrópolis, está arrecadando brinquedos novos e usados, em bom estado de conservação, para a campanha “Natal Invisível”. O objetivo é arrecadar 1.000 brinquedos para serem distribuídos no dia 24 de dezembro. “Ainda estamos na fase inicial da campanha e contamos muito com a [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/11/29153543/5bfed4fb-79d9-4fc5-8c17-9a7b84e16c9e-675x900.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/instituto-aloha-arrecada-doacoes-de-brinquedos-para-acao-social-de-natal/",
        "data": "2025-11-29 19:29:22"
    },
    {
        "titulo": "Ex-chacrete morre após ataque de pitbull do próprio filho",
        "descricao": "A ex-assistente de palco do Chacrinha, Neulizete de Souza Ferraz, a Lia Hollywood, morreu na manhã de sexta-feira, 28, após mais de um mês internada no Hospital Estadual Roberto Chabo, em Araruama, na Região dos Lagos. Ela não resistiu às complicações provocadas pelo ataque do pitbull de seu filho, ocorrido na casa da família, na Praia do Sudoeste, em São Pedro da Aldeia.O ataque deixou Neulizete, de 66 anos, com ferimentos profundos nos braços, rosto e pernas, além de fraturas expostas. Socorrida inicialmente no Pronto-Socorro de São Pedro da Aldeia, ela foi transferida para o Roberto Chabo, onde precisou amputar o braço direito devido à gravidade das lesões. Nesta sexta, após uma piora repentina, foi entubada e sofreu duas paradas cardiorrespiratórias, a primeira com cerca de nove minutos de duração e acabou morrendo.Pessoas próximas à família relataram que o pitbull já tinha histórico de agressões e que algumas vítimas chegaram a solicitar medidas protetivas contra o tutor do animal. Leia Também: Responsável por ataque no Cefet estava afastado há dois meses Grande protesto bloqueia Av. Gal Costa e gera caos no trânsito de Salvador Socorristas são assaltados enquanto trabalhavam no interior da Bahia O corpo de Neulizete será sepultado no domingo, 30, no Cemitério Jardim Park da Saudade, em São Pedro da Aldeia. Conhecida por sua passagem marcante pelos programas de Chacrinha nas décadas de 1970 e 1980, ela integrou o grupo de chacretes ao lado de Rita Cadillac e Índia Potira.Seu nome artístico, Lia Hollywood, foi inspirado na atriz Lia Torá, primeira brasileira a atuar em produções cinematográficas nos Estados Unidos.Embora o ataque tenha ocorrido há mais de um mês, a investigação policial só foi instaurada após a morte da ex-chacrete. O caso foi registrado na 118a DP (Araruama) e enviado para análise da 125a DP (São Pedro da Aldeia), que ainda não divulgou a tipificação do crime.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Socorristas-sao-assaltados-enquanto-trabalhavam-no0137051300202511291727.webp?xid=6905169",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/ex-chacrete-morre-apos-ataque-de-pitbull-do-proprio-filho-1370523",
        "data": "2025-11-29 19:28:54"
    },
    {
        "titulo": "O segredo caseiro para plantas com folhas mais verdes: recicle este ingrediente de cozinha",
        "descricao": "Um ingrediente de cozinha que geralmente acaba no lixo melhora o solo, fornece nitrogênio e realça a cor verde das plantas. Descubra qual é e como usá-lo para deixar as plantas mais bonitas e vivas.Um ingrediente que costuma ir para o lixo ajuda a melhorar a qualidade do solo, fornece nitrogênio e realça a cor das plantas.Resíduos orgânicos como restos de cozinha (cascas de frutas e de legumes) e de jardim (folhas secas, grama) podem ser usados para enriquecer o solo das plantas de jardim ou aquelas plantadas em vasos.Por exemplo, cinzas de madeira podem ser adicionadas em pequenas quantidades para enriquecer o adubo orgânico; cascas de banana podem ser picadas e adicionadas ao solo para fortalecer as plantas; entre outros.Mas você sabia que um ingrediente de cozinha que costumamos jogar no lixo pode deixar as folhas das suas plantas mais verdes e vivas? Descubra abaixo que resíduo de cozinha é este e como usá-lo.O segredo caseiro para plantas mais verdesO ingrediente vem de uma paixão nacional: o café. Trata-se da borra de café, que costumamos descartar após fazer o nosso santo cafezinho passado todos os dias. Mas agora você já sabe: pode dar um novo (e útil) destino para este resíduo.Mas antes de usar a borra de café como adubo, é importante saber que ela não deve ser aplicada diretamente às plantas. A borra, em sua forma natural, não fornece os nutrientes necessários, pois precisa passar por um processo de decomposição. A borra de café é rica em nutrientes, como carbono, nitrogênio e matéria orgânica, o que a torna um potente adubo para plantas e até para plantios familiares.E como fazer isso então? Para a decomposição, basta misturar duas partes de terra a uma parte de borra, aproximadamente. Essa mistura precisa descansar por 30 a 40 dias ao ar livre ou em um recipiente fechado. Após esse período, aí sim ela pode ser colocada no solo no jardim ou em um vaso com plantas menores.Esta é a melhor forma (borra decomposta) de evitar qualquer tipo de toxicidade pela planta e ter aproveitamento total dos nutrientes disponíveis, explicam especialistas. A borra do café aumenta levemente a acidez do solo, por isso deve ser usada em plantas floríferas que exigem solos ácidos ou levemente ácidos para se desenvolverem.A borra do café é rica em matéria orgânica, e pode se tornar um adubo complementar poderoso para flores que preferem solos mais ácidos. Crédito: Divulgação.A borra de café contém nitrogênio, um nutriente essencial para o desenvolvimento de folhas verdes e saudáveis. E a longo prazo, ainda ajuda a estocar carbono no solo.Mas cuidado, evite aplicar em excesso e sempre observe a saúde das suas plantas. O ideal é aplicar uma fina camada, equivalente a uma ou duas colheres de sopa por vaso ou muda a cada 15 dias.Artigo relacionadoCafé extraído das fezes de pássaro? Conheça um dos cafés mais caros do BrasilA borra de café funciona muito bem para plantas de folhas verdes e tropicais, especialmente pothos, monstera, zamioculcas, samambaias e calateias. Outras espécies de flores que se beneficiam desse adubo são a azaleia, a hortênsia, o lírio-do-amazonas, a camélia e a gardênia.Mas não use em cactos ou suculentas, que precisam de um solo mais rico em minerais e com menos matéria orgânica. Espécies como alecrim, lavanda e orégano também não toleram solos ácidos, portanto é melhor evitar o uso de borra de café nesses casos.Referências da notíciaEl abono casero que deja las hojas de las plantas más verdes en pocas semanas. 22 de novembro, 2025. Redação Aire Digital.Afinal, a borra do café é ou não um adubo para as suas plantas? Esse jardineiro tem a resposta definitiva. 10 de setembro, 2024. Fausto Fagioli Fonseca.Borra de café pode ajudar suas plantas e suas economias; saiba como. 12 de agosto, 2023. Isadora Camargo.",
        "imagem": "https://services.meteored.com/img/article/o-segredo-caseiro-para-plantas-com-folhas-mais-verdes-recicle-este-ingrediente-de-cozinha-1764103531696_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/plantas/o-segredo-caseiro-para-plantas-com-folhas-mais-verdes-recicle-este-ingrediente-de-cozinha.html",
        "data": "2025-11-29 19:27:00"
    },
    {
        "titulo": "Boteco toma praça inteira no Guará 1; assista minidoc sobre o popular Toinzinho",
        "descricao": "Por Beatriz Ocke, Cecília Péres, Isabella Ribeiro, Vinicius Reis e Letícia Gonçalves Durante o dia, a praça na quadra 14 do Guará 1 é como qualquer outra: vazia e pacata. Mas é à noite, que o espaço se transforma. O cimento vazio dá lugar à uma infinidade de mesas e cadeiras e, o silêncio, às conversas acaloradas e música alta. É desse jeito,que, todos os dias, a praça ganha vida com o “Buteco do Toinzinho”. O mini documentário “Praça Viva” conta a história e o diferencial desse bar que conquistou a clientela brasiliense e se tornou atração turística no quadradinho. https://www.youtube.com/watch?v=gVbToFcs7vM&t=1sSegundo o gerente, José Aroldo, o bar que funciona todos os dias das 9:00 às 00:00, se destaca pela cerveja gelada, os petiscos que são levados pelos garçons nas mesas e o ambiente que acolhe pessoas de todas as idades.Supervisão de Luiz Claudio Ferreira",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/29162849/Captura-de-tela-2025-11-29-162639.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/boteco-toma-praca-inteira-no-guara-1-assista-minidoc-sobre-o-popular-toinzinho/",
        "data": "2025-11-29 19:26:56"
    },
    {
        "titulo": "Provas do concurso da prefeitura de Monteiro acontecem neste domingo",
        "descricao": "Foto: Freepik/Reprodução.Foto: Freepik/Reprodução As provas do concurso da prefeitura de Monteiro serão realizadas neste domingo (30). O certame vai acontecer em dois horários diferentes.LEIA TAMBÉM:Processo seletivo do Sebrae oferece 43 vagas, com salários que passam de R$ 11 milAo todo, são 114 cargos de ensino fundamental, médio, técnico e superior, com salários de R$ 1.518,00 até R$ 5.597,94. Nesta matéria, o Jornal da Paraíba traz os horários das provas, aplicadas nos turnos da manhã e tarde, e as principais informações sobre o concurso. Confira abaixo.ManhãPela manhã, serão aplicadas as provas para os cargos de nível superior e fundamental. Os portões serão fechados às 8h20, então o candidato deve estar no local de prova antes disso.Início das provas: 8h30Fim da prova: 11h30TardePela tarde, serão aplicadas as provas para os cargos de nível médio e técnico. Os portões serão fechados às 13h20, então o candidato deve estar no local de prova antes disso.Início das provas: 13h30Fim da prova: 16h30Concurso da prefeitura de MonteiroVagas: 114Nível: fundamental, ensino médio e superiorSalário: de R$ 1.518,00 até R$ 5.597,94Inscrições: 1° de setembro até 2 de outubroProvas objetivas: 30 de novembroResultado final: 8 de janeiroEdital do concurso da prefeitura de MonteiroVagas do concurso da prefeitura de MonteiroAgente Administrativo Escolar – 1 vagaAgente de Vigilância Sanitária – 1 vagaAgente Patrimonial Escolar – 3 vagasAgentes Municipais de Trânsito e Transporte – 1 vagaFarmacêutico Plantonista GSP – 1 vagaAssistente Social – 3 vagasAssistente Social Plantonista – 1 vagaAtendente de Farmácia – 2 vagasAuxiliar Administrativo – 2 vagasAuxiliar de Consultório Dentário – 2 vagasBioquímico – 1 vagaBioquímico Plantonista – 1 vagaCondutor de Veículos de Urgência – 1 vagaCondutor Socorrista Plantonista – 1 vagaCoveiro – 1 vagaEducador Físico – 2 vagasEnfermeiro – 1 vagaEnfermeiro Plantonista GAM – 1 vagaEnfermeiro Plantonista GPA – 5 vagasFarmacêutico – 1 vagaFarmacêutico Plantonista GPA – 1 vagaFiscal de Obras – 1 vagaFiscal de Tributos Municipais – 1 vagaFisioterapeuta – 1 vagaFonoaudiólogo GAE – 1 vagaFonoaudiólogo GSP – 3 vagasInspetor de Alunos – 2 vagasMédico Endocrinologista – 1 vagaMédico Generalista Plantonista – 1 vagaMédico Veterinário – 1 vagaMotorista – 1 vagaMotorista de Ambulância – 1 vagaMotorista Escolar – 2 vagasNutricionista – 2 vagasOdontólogo – 1 vagaOdontólogo Endodontista – 1 vagaOperador de Máquinas Pesadas (Patrol) – 1 vagaOperador de Máquinas Pesadas (Retro) – 1 vagaPedagogo – 1 vagaProfessor da Educação Fundamental 1 – 4 vagasProfessor da Educação Fundamental 2 - Artes – 1 vagaProfessor da Educação Fundamental 2 - Ciências – 1 vagaProfessor da Educação Fundamental 2 - Educação Física – 3 vagasProfessor da Educação Fundamental 2 - História – 2 vagasProfessor da Educação Fundamental 2 - Geografia – 2 vagasProfessor da Educação Fundamental 2 - Língua Espanhola – 1 vagaProfessor da Educação Fundamental 2 – Língua Inglesa – 1 vagaProfessor da Educação Fundamental 2 – Língua Portuguesa – 3 vagasProfessor da Educação Fundamental 2 – Matemática – 3 vagasProfessor da Educação Infantil – 10 vagasPsicólogo – 2 vagasPsicopedagogo Educacional – 1 vagaRádio Operador – 1 vagaSecretário Escolar – 2 vagasSupervisor Educacional – 3 vagasTécnico Administrativo – 1 vagaTécnico Administrativo Plantonista – 3 vagasTécnico em Enfermagem – 4 vagasTécnico em Enfermagem Plantonista – 5 vagasTécnico em Radiologia Plantonista – 1 vagaTelefonista Auxiliar de Regulação Médica – 1 vagaTerapeuta Ocupacional – 3 vagas",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/Gabarito-do-concurso-da-prefeitura-de-Matinhas-e-d0017291400202405201131.jpg?xid=1180475",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/vamos-trabalhar/provas-do-concurso-da-prefeitura-de-monteiro-acontecem-neste-domingo",
        "data": "2025-11-29 19:26:37"
    },
    {
        "titulo": "Dupla é presa por matar ex-cozinheira de batalhão da polícia no Ceará",
        "descricao": "A cozinheira Antônia Ione Rodrigues foi assassinada a tiros em casa enquanto dormia, em Saboeiro, no Ceará.Arquivo pessoalDois homens foram presos na manhã deste sábado (29), em Juazeiro, na Bahia, por suspeita do assassinato de Antônia Ione Rodrigues da Silva, de 45 anos, ex-cozinheira do destacamento da Polícia Militar de Saboeiro, no interior do Ceará.✅ Clique aqui para seguir o canal do g1 CearáO crime aconteceu no dia 18 de outubro, no distrito de Flamengo, quando a vítima teve a casa invadida por criminosos. Cozinheira assassinada por se recusar a envenenar policiais era amiga dos agentesInicialmente, houve a suspeita de que a mulher teria sido morta por ser recusar a envenenar a comida dos policiais. No entanto, no decorrer das investigações, a hipótese foi descartada pela polícia.\"A motivação para a prática criminosa seria uma pretensa suspeita de que a vítima passasse informações para os policiais militares da cidade, o que não correspondia com a realidade\", disse a Polícia Civil.Conforme a Polícia Civil, os dois suspeitos capturados, alvos dos mandados de prisão preventiva e busca e apreensão, participaram da execução da vítima. As identidades deles não foram informadas.Durante a operação, três celulares foram apreendidos com os investigados, que serão encaminhados para o Ceará.Os outros suspeitos do crime, dois adultos e um adolescente, já haviam sido capturados em outubro, horas depois do homicídio da mulher.Infográfico cozinheira assassinada no Ceará por não envenenar policiaisArte/g1Assista aos vídeos mais vistos do Ceará:",
        "imagem": "https://s2-g1.glbimg.com/tc9VRW8ZI1Fg7p60lzrD15J06Kk=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/88/26/14132688",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2025/11/29/dupla-e-presa-por-matar-ex-cozinheira-de-batalhao-da-policia-no-ceara.ghtml",
        "data": "2025-11-29 19:25:07"
    },
    {
        "titulo": "Liberado trânsito parcial de veículos no entorno da Estação Rodoviária em Porto Alegre",
        "descricao": "Duas pistas estão liberadas para o tráfego de automóveis",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671425:1764419877/Demolicao-da-passarela-da-rodoviariaFA02.jpg?%24p%24a%24q%24w=f6f413f&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/liberado-transito-parcial-de-veiculos-no-entorno-da-estacao-rodoviaria-em-porto-alegre-1.1671480",
        "data": "2025-11-29 19:24:42"
    }
]