[
    {
        "titulo": "Morre o ator Eric Dane, que interpretou Mark em Grey's Anatomy, aos 53 anos",
        "descricao": "O ator Eric Dane morreu na noite desta quinta-feira (19), aos 53 anos, afirmou a família em um comunicado. Dane, que interpretou Mark, em Grey's Anatomy, sofria de Esclerose Lateral Amiotrófica.Leia mais (02/20/2026 - 00h42)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/20/17715587976997d78d1fb2d_1771558797_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/02/morre-o-ator-eric-dane-que-interpretou-mark-em-greys-anatomy-aos-53-anos.shtml",
        "data": "2026-02-20 03:42:00"
    },
    {
        "titulo": "Big Fone toca outra vez e 'Sincerinho' promete fogo no parquinho! Entenda a dinâmica da semana no 'BBB 26'",
        "descricao": "Se alguém achou que o jogo daria uma trégua após a última eliminação, pode esquecer. O \" BBB 26\" ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/20/627643880-f0fc265b5db3bbcb-1400x823-1.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/big-fone-toca-outra-vez-e-sincerinho-promete-fogo-no-parquinho-entenda-a-dinamica-da-semana-no-bbb-26,aa463cfb13e8d9bd12d2f28d7ef1c096z6v3v8i7.html",
        "data": "2026-02-20 03:41:32"
    },
    {
        "titulo": "Exército dos EUA realiza operações militares no Mar Amarelo e China responde",
        "descricao": "Forças norte-americanas realizaram atividades aéreas na região e Exército de Libertação Popular mobilizou meios navais e aéreos",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20250607130632_8816fb82e3c326c455caf09a03f2ee48f0451bb23fda33fd782e2daf02685588.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/globaltimes/exercito-dos-eua-realiza-operacoes-militares-no-mar-amarelo-e-china-responde",
        "data": "2026-02-20 03:41:32"
    },
    {
        "titulo": "5 dicas para diminuir a conta de luz e gastar bem menos todo mês",
        "descricao": "A conta de luz pesa cada vez mais no orçamento das famílias, mesmo quando o consumo parece baixo. Pequenos hábitos do dia a dia, muitas vezes ignorados, fazem diferença direta no valor final pago todo mês. Entender onde a energia é desperdiçada é o primeiro passo para reduzir gastos sem abrir mão do conforto. Antes...The post 5 dicas para diminuir a conta de luz e gastar bem menos todo mês appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/conta-de-luz-brasil_1771533166843-redimensionado-para-2880x1620-1-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/5-dicas-para-diminuir-a-conta-de-luz-e-gastar-bem-menos-todo-mes/",
        "data": "2026-02-20 03:41:00"
    },
    {
        "titulo": "João Fonseca e Marcelo Melo na semi do Rio Open: horário e onde assistir",
        "descricao": "João Fonseca caiu nas simples do Rio Open, mas segue vivo na disputa por duplas. Ele e Marcelo Melo voltam à ação nesta sexta-feira (20).",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/marcelo-melo-joao-fonseca-rio-open-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/joao-fonseca-e-marcelo-melo-na-semi-do-rio-open-horario-e-onde-assistir.html",
        "data": "2026-02-20 03:39:36"
    },
    {
        "titulo": "Em meio a greve e protestos, partido governista e seus aliados aprovam na Câmara a reforma trabalhista de Milei",
        "descricao": "Após um dia marcado pela greve geral ordenada pela CGT e por diferentes setores sindicais, o partido governista e seus aliados aprovaram o projeto de reforma trabalhista na Câmara dos Deputados. O texto, no entanto, deve retornar ao Senado, segundo o jornal La Nación, para ratificar a eliminação do polêmico artigo que propunha reduzir salários durante a licença médica.Greve geral contra reforma trabalhista na Argentina teve adesão 'significativa', diz sindicatoReforma trabalhista de Milei gerou grandes protestos nas ruasO placar final da votação somou 135 votos a favor e 115 contra. O resultado foi alcançado com o apoio do Pro, UCR, MID, dos legisladores da Inovação Federal e de outros blocos provinciais, incluindo os compostos pelos deputados peronistas de Catamarca e Tucumán.Veja, a seguir, alguns pontos da proposta:Pagamento: Os salários poderão ser pagos em pesos ou em dólares. Originalmente seria permitido também o pagamento em carteiras digitais, mas o Senado derrubou este ponto. O projeto prevê ainda a “negociação dinâmica”, em que o trabalhador poderá acertar com a empresa valores extras, ligados a metas de produtividade.Indenizações: As indenizações em caso de demissão ficarão menores, porque o projeto exclui do cálculo décimo terceiro, férias e bônus, considerando apenas o salário mensal.Férias: Elas poderão ser fracionadas, desde que o período mínimo seja de sete dias, contra 14 dias anteriormente.Banco de horas: O projeto cria a figura do banco de horas, em que horas extras são acumuladas, para compensação em jornadas de trabalho reduzidas.Jornada: Poderá ser de até 12 horas, desde que com 12 horas de descanso para a jornada seguinte.Acordos coletivos: Pela proposta, eles perderão a validade automaticamente na data de vencimento. Pela legislação anterior, os acordos coletivos permaneciam em vigor até a negociação de um novo acordo.Ânimos exaltadosDurante todo o debate, os ânimos estavam exaltados. Diferentes blocos de oposição — liderados pela União pela Pátria, um setor das Províncias Unidas e a esquerda — alertaram que o projeto, longe de modernizar as condições de trabalho, restringirá os direitos dos trabalhadores já adquiridos em favor dos empregadores. Eles a descreveram como inconstitucional e previram que, por essa razão, a reforma seria judicializada.Governo argentino denuncia ao menos 17 por terrorismo após confrontos durante debate sobre reforma trabalhistaApesar de o texto aprovado ainda retornar para o Senado, o partido governista tem pressa: o objetivo é que o presidente Javier Milei possa exibir a aprovação da lei como troféu do governo em 1o de março, dia em que inaugurará as sessões ordinárias do Congresso.Nessa pressa, a chefe do bloco governante no Senado, Patricia Bullrich, já convocou uma sessão plenária das comissões de Trabalho e Orçamento para esta sexta-feira, às 10h. O objetivo será emitir um parecer sobre o texto modificado na Câmara dos Deputados para ratificá-lo na sexta-feira seguinte dia 27. Só então será lei.",
        "imagem": "https://s2-oglobo.glbimg.com/BEXoeRIYjOwRwIxrhqRkz0L-YMY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/P/r/eh2WR8RaiUyEQX7Q2VhA/106754647-the-chamber-of-deputies-votes-at-the-national-congress-in-buenos-aires-on-april-30-2024-a.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/20/em-meio-a-greve-e-protestos-partido-governista-e-seus-aliados-aprovam-na-camara-dos-deputados-a-reforma-trabalhista-de-milei.ghtml",
        "data": "2026-02-20 03:36:47"
    },
    {
        "titulo": "Trump diz que ordenará publicação de informação sobre extraterrestres",
        "descricao": "Polêmica retornou após declarações do ex-presidente Obama em podcast",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1468741:1708633851/obejto-rio-grande-do-sul-.png?%24p%24a%24q%24w=edc0bbe&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/trump-diz-que-ordenara-publicacao-de-informacao-sobre-extraterrestres-1.1691697",
        "data": "2026-02-20 03:36:19"
    },
    {
        "titulo": "Fecomércio RJ reage ao fim da escala 6×1 e prevê impacto no emprego e no PIB",
        "descricao": "Rio — A Fecomércio RJ divulgou nota técnica, nesta quinta-feira (19), manifestando preocupação com a votação, no Congresso Nacional, de propostas que preveem o fim da escala de trabalho 6×1....",
        "imagem": "",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/economia/fecomercio-rj-reage-ao-fim-da-escala-6x1-e-preve-impacto-no-emprego-e-no-pib/",
        "data": "2026-02-20 03:36:09"
    },
    {
        "titulo": "Brasil enfrenta Egito em amistoso antes da Copa do Mundo",
        "descricao": "A seleção brasileira fará amistoso contra o Egito no dia 6 de junho, no Huntington Bank Field, em Cleveland (EUA). O confronto ocorre uma semana antes da estreia do Brasil na Copa do Mundo. O duelo servirá como último teste da equipe brasileira antes do Mundial. A partida está marcada para as 19h (horário de Brasília), em um dos estádios que receberão jogos do torneio. Brasil e Egito já se enfrentaram seis vezes na história, com seis vitórias brasileiras. Os egípcios chegam ao amistoso classificados para o Grupo G da Copa, ao lado de Bélgica, Irã e Nova Zelândia. A seleção brasileira integra o Grupo C do Mundial. A estreia será contra o Marrocos no dia 13 de junho, no MetLife Stadium, em Nova Jersey, às 19h. Na segunda rodada, o Brasil encara o Haiti no Lincoln Financial Field, na Filadélfia, às 22h. O encerramento da fase de grupos será no dia 24 de junho, diante da Escócia, no Hard Rock Stadium, em Miami, às 19h. A Copa do Mundo de 2026 será disputada nos Estados Unidos, México e Canadá. O amistoso contra o Egito faz parte da preparação final da seleção para a competição.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/19/1ne71vwek1knu.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/brasil-enfrenta-egito-em-amistoso-antes-da-copa-do-mundo",
        "data": "2026-02-20 03:34:00"
    },
    {
        "titulo": "Diretora jurídica da CS Disco vende ações no valor de US$ 11.491",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretora-juridica-da-cs-disco-vende-acoes-no-valor-de-us-11491-93CH-1840479",
        "data": "2026-02-20 03:33:21"
    }
]