[
    {
        "titulo": "Quantos agachamentos por dia ajudam a manter a massa muscular depois dos 50",
        "descricao": "Perder músculo com o passar dos anos é comum, mas não é sentença. Depois dos 50, o que mais faz diferença é constância, boa execução e um estímulo que evolui aos poucos. E aí entra um movimento simples, acessível e poderoso: agachamentos. A pergunta é justa: quantos por dia bastam para segurar a força e...The post Quantos agachamentos por dia ajudam a manter a massa muscular depois dos 50 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Agachamento-Capa-e1771005109615.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quantos-agachamentos-por-dia-ajudam-a-manter-a-massa-muscular-depois-dos-50/",
        "data": "2026-02-14 04:36:00"
    },
    {
        "titulo": "Mari Gonzalez projeta \"o melhor aniversário da sua vida\" em pleno Carnaval",
        "descricao": "Prestes a completar mais um ano de vida, a apresentadora e influenciadora digital Mari Gonzalez vai viver o aniversário de 32 anos em pleno Carnaval de Salvador.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F83144%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771043710&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/83144-mari-gonzalez-projeta-o-melhor-aniversario-da-sua-vida-em-pleno-carnaval",
        "data": "2026-02-14 04:35:47"
    },
    {
        "titulo": "Fernanda Paes Leme conta que acompanhou montagem de homenagem a Preta no Expresso 2222: \"Fiquei super emocionada\"",
        "descricao": "Desde quarta-feira em Salvador, a apresentadora Fernanda Paes Leme já se sente em casa em Salvador. Ela, que comprou um imóvel na capital baiana, revelou nesta sexta-feira (13) que aproveitou o primeiro dia oficial da folia para acompanhar a saída dos trios na Barra. E também pôde ver de perto a homenagem montada para a amiga Preta Gil, que este ano foi escolhida como tema do Camarote Expresso 2222 - espaço para convidados organizado pela família de Gilberto Gil.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313722%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771046814&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313722-fernanda-paes-leme-conta-que-acompanhou-montagem-de-homenagem-a-preta-no-expresso-2222-fiquei-super-emocionada",
        "data": "2026-02-14 04:35:25"
    },
    {
        "titulo": "Dark Auction – Review",
        "descricao": "﻿ Dark Auction é um jogo de aventura, desenvolvido e publicado pela IzanagiGames, empresa por trás de jogos como World End’s Club, Death Come True e Yurukill: The Calumniation Games. Por trás do script e da história está Rika Suzuki, escritora responsável por obras como Another Code e Hotel Dusk: Room 215, e que emprestou ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/dark-auction-review/",
        "data": "2026-02-14 04:33:34"
    },
    {
        "titulo": "FOTOS: veja fantasias ousadas de famosas no Carnaval",
        "descricao": "Celebridades capricharam no visual para curtir o Carnaval 2026. Veja os looks enfeitados com correntes, pedras e muita pele à mostra.Marina Sena chega para o baile da arara na mansão alvita em Santa Tereza, no centro do Rio.Marcelo Sá Barretto/AgnewsBeatriz Reis, a Bia do Brás, marca presença no camarote do Carnaval de São Paulo, no Sambódromo do Anhembi, na madrugada de sábado (14).Van Campos/AgNewsJaquelline Grohalski, influenciadora, exibe visual de correntes no Arpoador, na sexta (13).Anderson Bordê/AgNewsMarina Ruy Barbosa no baile da arara na mansão alvita em Santa Tereza, no centro do Rio.Marcelo Sá Barretto/Agnews",
        "imagem": "https://s2-g1.glbimg.com/qkBo39v-AkMRerPygkVzwDUa28I=/1363x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/Q/t/jrOsvqRFulAB9oKJjd2Q/marina-senna-6.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/carnaval/2026/noticia/2026/02/14/fotos-veja-fantasias-ousadas-de-famosas-no-carnaval.ghtml",
        "data": "2026-02-14 04:32:45"
    },
    {
        "titulo": "Silvetty Montilla diz que “fez feitiço” para não chover durante desfile em São Paulo",
        "descricao": "Destaque da Colorado do Brás, a drag queen Silvetty Montilla entrou de cabeça no enredo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/14/silvetty-ts4plvk0eb7d.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/sao-paulo/silvetty-montilla-diz-que-fez-feitico-para-nao-chover-durante-desfile-em-sao-paulo,0ac7cbc926b41c13ea7509018c41e14dwq1jrk31.html",
        "data": "2026-02-14 04:32:11"
    },
    {
        "titulo": "Saiba como chegar aos desfiles das escolas de samba da Série Ouro e do Cordão da Bola Preta no carnaval do Rio",
        "descricao": "Cerca de 500 mil pessoas são esperadas nos desfiles das escolas de samba na Marquês de Sapucaí, segundo estimativa da Riotur. No local, vão se apresentar 15 agremiações da Série Ouro, 12 do Grupo Especial e 20 escolas mirins. Com diversas interdições em vias próximas ao Sambódromo, a recomendação para os foliões que vão assistir aos desfiles é o uso do transporte público. Para isso, foi preparado um esquema especial que envolve os principais modais, a fim de dar conta da ida e da volta do público. Confira abaixo como chegar aos desfiles de metrô, trem, VLT, BRT, ônibus e táxi.MetrôPara dar conta da alta movimentação, o MetrôRio iniciará um esquema especial de funcionamento nesta sexta-feira, a partir das 5h, com operação ininterrupta, 24 horas por dia, até as 23h59 da Quarta-feira de Cinzas.Operação das linhasSextas-feira (20/02): A linha 2 vai operar entre Pavuna e Botafogo, e as linhas 1 e 4 seguirão o trajeto Uruguai-Jardim Oceânico/Barra da Tijuca. A transferência entre as linhas 1 e 2 poderá ser feita no trecho entre as estações Central do Brasil/Centro e Botafogo.De sábado (14) até Quarta-feira de Cinzas (18): A linha 2 vai circular entre Pavuna e General Osório/Ipanema. A transferência entre as linhas 1 e 2 poderá ser feita no trecho entre as estações Central do Brasil/Centro e General Osório/Ipanema.Acesso à Sapucaí de metrôPraça Onze: Devem descer na estação quem vai para os setores pares ou que irão sair nas escolas que se concentram ao lado do edifício dos Correios.Central do Brasil/Centro: Devem descer na estação quem vai para os setores ímpares da Sapucaí, assim como quem for desfilar nas escolas que se concentram perto do edifício “Balança Mas Não Cai” ou vão ao Terreirão do Samba.As orientações valem tanto para os desfiles da Série Ouro quanto para os do Grupo Especial, de domingo (15) a terça-feira (17), além do Desfile das Campeãs, no sábado (21).Funcionamento das estações do Centro e da Zona SulEstação Saara/Presidente Vargas: Estará fechada entre os dias 14 e 17 de fevereiro.Estação Cinelândia/Centro: Terá horário de funcionamento diferenciado, das 6h às 20h. Estação Carioca/Centro: É a melhor opção para quem for curtir o carnaval nos megablocos do Centro. Estação General Osório: Mais indicada para quem for para os blocos em Ipanema.Estação Glória: Melhor para quem vai curtir os blocos no Aterro do Flamengo.Durante o período, não será permitido entrar nas estações com:Pranchas.Bicicletas.Grandes volumes, acima de 25L (isopores, coolers, sacos de gelo etc).Vasilhames ou garrafas de vidro.TremDurante todo o carnaval, os trens da SuperVia também circularão de forma ininterrupta, 24 horas por dia. A operação começa na sexta-feira e segue até a madrugada da Quarta-feira de Cinzas (18). Durante as madrugadas, haverá trens extras partindo da Central do Brasil com destino aos ramais Santa Cruz, Japeri, Saracuruna e Belford Roxo.Horários dos trens extras:Santa Cruz: 22h30, 0h, 1h, 2h, 3h, 4h e 5hJaperi: 22h50, 0h20, 1h30, 2h30, 3h30, 4h30 e 5h30Saracuruna: 22h30, 0h, 1h, 2h, 3h, 4h e 5hBelford Roxo: 0h20, 2h20 e 4h20A estação Central do Brasil funcionará 24 horas para embarque e desembarque. As demais estações fecharão nos horários habituais e permanecerão abertas apenas para desembarque de passageiros.MegablocosPor conta dos megablocos, a SuperVia também reforçará a operação dos trens em momentos de maior demanda.Sábado (14) – Cordão do Bola PretaIda: ramais Japeri e Santa Cruz com intervalo reduzido de 15 minutosVolta: trens saindo da Central do Brasil com intervalo médio de 20 minutosDomingo (15)Ida: ramais Japeri e Santa Cruz com intervalo reduzido de 15 minutosVolta: trens saindo da Central do Brasil com intervalo médio de 20 minutosTerça-feira (17) – Fervo da LudIda: ramais Japeri e Santa Cruz com intervalo reduzido de 15 minutosVolta: trens saindo da Central do Brasil com intervalo médio de 20 minutosBRTO serviço do BRT durante o carnaval de 2026 no Rio irá manter seu funcionamento 24 horas em todos os quatro corredores. Além disso, haverá um reforço na frota em algumas linhas para ampliar a capacidade no transporte dos foliões na ida e na volta, tanto de blocos e festas, como dos desfiles na Sapucaí. De domingo (15) até terça-feira, 17 de fevereiro, as linhas 60 e 80 contarão com reforço de frota a partir do Terminal Gentileza, enquanto os demais serviços seguirão com operação ininterrupta por toda a cidade. O transporte também irá atender ao público que vai aos desfiles na Marquês de Sapucaí e na Intendente Magalhães.Para os dois principais pontos de desfiles, a recomendação é:Intendente Magalhães: Na ida, o público deve utilizar as estações Campinho ou Pinto Teles, que terão um horário de funcionamento especial. O retorno, após os desfiles, deve ser realizado pelo Terminal Paulo da Portela, a partir das 4h, ou pela estação Madureira – Manaceia, aberta 24 horas.Sambódromo: o público deve se dirigir ao Terminal Gentileza, onde poderá fazer integração com o VLT (até as 23h) ou com as linhas SN104, SN474, SN209, SN298, SN624 e SN312.Desfile das escolas de samba na SapucaíAlexandre Cassiano / Agência O Globo / 23-02-2020VLTAo contrário do ano passado, quando o serviço do VLT funcionou ininterruptamente durante todo o carnaval, desta vez o modal seguirá em seu horário normal, das 5h às 23h. No sábado, dias de desfiles da Série Ouro, o serviço funcionará normalmente. As alterações passam a valer entre domingo (15) e terça (17), em razão da programação de blocos na Praça Tiradentes, que gera grande concentração de público e ocupação das vias.Sábado (14)Linhas 1 (Terminal Gentileza x Santos Dumont), 3 (Santos Dumont x Central) e 4 (Terminal Gentileza x Praça XV): intervalos entre 12 e 20 minutos.Linha 2 (Praia Formosa x Praça XV): o intervalo entre as composições será de até uma hora.Domingo (15) a terça-feira (17)Linhas 2 (Praia Formosa x Praça XV) e 4 (Terminal Gentileza x Praça XV): a circulação dos trens nas linhas não acontecerá nos três dias, por questões de segurança.Linha 3 (Santos Dumont x Central): o trajeto será ampliado, e os trens circularão do Terminal Gentileza até o Santos Dumont. A mudança visa atender à população que deseja chegar aos desfiles. O intervalo médio entre as viagens será de 20 minutos. ÔnibusO transporte por ônibus contará com reforço na operação dos serviços noturnos que atendem a região do Sambódromo durante o carnaval. Haverá também opção de integração com o Terminal Gentileza, com embarque e desembarque em pontos localizados na pista lateral da Avenida Presidente Vargas, no sentido Praça da Bandeira.As linhas com atendimento especial serão:SN104 – Terminal Gentileza x São ConradoSN474 – Méier x CopacabanaSN209 – Caju x CandeláriaSN298 – Acari x CasteloSN624 – Mariápolis x Praça da RepúblicaSN312 – Penha x CandeláriaTáxiO serviço de táxi contará com um esquema especial no entorno da Marquês de Sapucaí durante os desfiles das escolas de samba da Série Ouro e do Grupo Especial, entre os dias 13 e 17 de fevereiro, e também no Desfile das Campeãs, no dia 21. Serão disponibilizados pontos próximos aos setores, com divisão entre táxis credenciados e táxis comuns.Setor par: o ponto exclusivo do Táxi.Rio (credenciados) ficará na Rua Afonso Cavalcanti, esquina com a Rua Carmo Neto. Setor ímpar: ponto de táxi comum, na Rua Marquês de Pombal.Durante os dias de desfile, o acesso dos táxis às áreas bloqueadas seguirá as seguintes regras:Início do bloqueio: 19h.Até as 20h: todos os táxis com passageiros poderão acessar a área para desembarque.Das 20h até o fim do bloqueio: apenas táxis do Táxi.Rio credenciados, identificados com QR Code, terão autorização para circular.Táxis adaptados para pessoas com deficiência: acesso liberado à área bloqueada, sem restrições.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/csSRmNNC6gyRqnDwGBa_2zbOVlY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/6/l/wIq6rJTDqu5nhiSASorw/87175616-ri-rio-de-janeiro-rj-23-02-2020-carnaval-2020-desfiles-das-escolas-de-samba-do-grup.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/saiba-como-chegar-aos-desfiles-das-escolas-de-samba-da-serie-ouro-e-do-cordao-da-bola-preta-no-carnaval-do-rio.ghtml",
        "data": "2026-02-14 04:30:29"
    },
    {
        "titulo": "Carro da Colorado do Brás reúne bruxas icônicas; veja VÍDEO e FOTOS",
        "descricao": "Glinda, Elphaba, Cuca... veja as bruxa famosas em carro da Colorado do BrásO terceiro carro da Colorado do Brás, “A Convenção das Bruxas”, transformou o Sambódromo do Anhembi em um grande encontro de personagens conhecidas do público. A alegoria levou para a avenida figuras famosas como a Bruxa do 71, do seriado Chaves, a bruxa \"E lá vamos nós\" do desenho Pica-Pau, a vilã Úrsula, de A Pequena Sereia, e até referências ao musical Wicked, incluindo a versão brasileira da Glinda, a Bruxa Boa, interpretada pela atriz Fabi Bang, um dos destaques da escola este ano.Com clima de festa e fantasia, o carro apresentou a ideia de um “caldeirão” onde diferentes gerações de bruxas se encontraram, em sintonia com o enredo “A Bruxa Está Solta – Senhoras do Saber Renascem na Colorado”, que trouxe para o desfile referências históricas e populares ligadas ao universo da magia.Veja FOTOS abaixo:Carro “A Convenção das Bruxas” da Colorado do Brás.AgNewsCarro alegórico da Colorado do Brás traz a \"convenção das bruxas\"Reprodução/TV GloboFabi Bang, a Glinda de Wicked, no desfile da Colorado do BrásLetícia Dauer/g1",
        "imagem": "https://s2-g1.glbimg.com/pEFSyQetH3tX7PfB9tAaTJIVGBs=/2048x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/F/o/kMCjsVRVKg9Q6mBzning/fabi-bang-colorado-do-bras-12-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/carnaval/2026/noticia/2026/02/14/carro-da-colorado-do-bras-bruxas-iconicas.ghtml",
        "data": "2026-02-14 04:29:47"
    },
    {
        "titulo": "Primeira noite do Carnaval de Osório arrasta foliões no balneário de Atlântida Sul",
        "descricao": "Trio elétrico e escola de samba fizeram a festa de moradores e turistas",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1690275:1771043614/IMG_2821.jpeg?%24p%24a%24q%24w=59db8ae&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/verao/primeira-noite-do-carnaval-de-osorio-arrasta-folioes-no-balneario-de-atlantida-sul-1.1690288",
        "data": "2026-02-14 04:29:33"
    },
    {
        "titulo": "Alcione se emociona ao se apresentar no Carnaval de SP: “Feliz”",
        "descricao": "A artista confirmou a agenda de shows com Zeca Pagodinho e Jorge Aragão, passando por sete cidades",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/alcione-carnaval-sao-paulo-2026.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/alcione-se-emociona-ao-apresentar-no-carnaval-de-sp-feliz/",
        "data": "2026-02-14 04:28:22"
    }
]