[
    {
        "titulo": "Santos recusa propostas de gigantes europeus por Souza",
        "descricao": "O Santos recusou propostas de Chelsea (Inglaterra) e Milan (Itália) pela contratação do lateral- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/31/106957831-souzaeasy-resizecom.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/mercado-da-bola/santos-recusa-propostas-de-gigantes-europeus-por-souza,e58da5e15b8107ccb1d18a2fbceb36afbeefo2v4.html",
        "data": "2025-12-31 18:42:51"
    },
    {
        "titulo": "Mega da Virada 2025: plataforma da Caixa enfrenta fila virtual no último dia de apostas",
        "descricao": "Grande volume de acessos provoca espera no site; apostas podem ser feitas até as 20h desta terça-feira",
        "imagem": "https://oimparcial.com.br/app/uploads/2021/11/Mega-da-Virada-1024x576.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/brasil/2025/12/mega-da-virada-2025-plataforma-da-caixa-enfrenta-fila-virtual-no-ultimo-dia-de-apostas/",
        "data": "2025-12-31 18:42:38"
    },
    {
        "titulo": "Bruna Marquezine e Shawn Mendes são flagrados dando beijão na praia (de novo!) e clima íntimo incendeia a web: 'E o pobre do João...'",
        "descricao": "É amor, está rolando romance e tá escancarado para todo mundo! Passando os últimos dias do ano ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/31/1732256733-e9b1494af13ec7bc-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/bruna-marquezine-e-shawn-mendes-sao-flagrados-dando-beijao-na-praia-de-novo-e-clima-intimo-incendeia-a-web-e-o-pobre-do-joao,905f9bf7944a5137e161bef082cbcd6dcq3kb42u.html",
        "data": "2025-12-31 18:42:38"
    },
    {
        "titulo": "Schynaider Moura reflete sobre 2025 e relembra morte da filha: 'Brutal'",
        "descricao": "O encerramento de 2025 ganhou um tom profundamente reflexivo para Schynaider Moura, que decidiu ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/31/1904755989-schynaider-moura-reflete-sobre-2025-e-relembra-morte-da-filha-brutal.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/schynaider-moura-reflete-sobre-2025-e-relembra-morte-da-filha-brutal,3bff6f49be43e3ea7e5ddd353fb68befbqik42sx.html",
        "data": "2025-12-31 18:42:31"
    },
    {
        "titulo": "Homem tem ataque de fúria em aeroporto após perder voo, quebra “tudo” e acaba preso",
        "descricao": "O episódio envolvendo um passageiro de 42 anos no Aeroporto Internacional do Recife, na manhã da última 3°feira, 30, reacendeu o debate sobre segurança, responsabilidade individual e consequências legais em aeroportos. De acordo com a Polícia Federal, após o homem perder o voo por consumo de bebida alcoólica em sala VIP e ignorar avisos de...The post Homem tem ataque de fúria em aeroporto após perder voo, quebra “tudo” e acaba preso appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Homem-tem-ataque-de-furia-apos-perder-voo-quebra-tudo-em-sala-vip-e-acaba-preso-pela-policia.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/homem-tem-ataque-de-furia-em-aeroporto-apos-perder-voo-quebra-tudo-e-acaba-preso/",
        "data": "2025-12-31 18:42:00"
    },
    {
        "titulo": "Execução em bar choca clientes no Jardim Leblon",
        "descricao": "Um homem, ainda não identificado, matou Edison Renato Gil Gonçalves, de 39 anos, com quatro tiros na madrugada desta segunda-feira (30), no bar Gira Fest, localizado no Bairro Jardim Leblon, em Campo Grande.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/31/800x600/719a52e5eaec2e612a2a3438dd8a82b7-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/execucao-em-bar-choca-clientes-no-jardim-leblon/433510",
        "data": "2025-12-31 18:42:00"
    },
    {
        "titulo": "Goldman Sachs prevê alta de 11% no S&P 500 em 2026 em meio ao crescimento econômico",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-preve-alta-de-11-no-sp-500-em-2026-em-meio-ao-crescimento-economico-93CH-1787694",
        "data": "2025-12-31 18:41:59"
    },
    {
        "titulo": "Veterinária dá dicas de como acolher seu pet durante a queima de fogos no Réveillon",
        "descricao": "MEU PET, MEU AMOR: RÉVEILLONCobertor na cama, caixa de transporte com um brinquedo dentro, protetor auricular e uma touca que se encaixa na cabeça do pet e de algodão para os ouvidos. As dicas são da veterinária Valéria Bentes para que os tutores saibam como acolher os pets durante a queima de fogos no Réveillon. A profissional foi entrevistada do quadro ‘Meu Pet, Meu Amor’ que foi ao ar no jornal AB1 da TV Asa Branca Alagoas desta quarta-feira (31). .“Outra dica importante é pegar um pedaço de pano e colocá-lo na frente no peito do bicho, manobra para que sejam feitos um X nas costas, outro X embaixo. Depois disso, amarra na parte de cima, sem apertar, mas deixando justo para que o cão se sinta o tempo todo abraçado, o que minimiza o estresse do bicho”, destacou Valéria Bentes. Veterinária Valéria Bentes na TV Asa Branca AlagoasArquivo PessoalEla explica, ainda, que quando estão expostos a esse tipo de situação, os pets logo procuram um local para se proteger. A caixa de transporte com um pano que o bicho já usa vai ser uma fuga para eles e ainda pode ajudar a isolar o barulho dos fogos, conforme a profissional.Audição aguçadaA veterinária lembra que a audição do cão, por exemplo, é bastante aguçada e o barulho dos fogos chega aos ouvidos dos bichos de sete a 10 vezes mais forte que os humanos conseguem escutar. “Eles não têm a racionalidade da gente de saber que aquele barulho é passageiro e inofensivo. Para eles, é um sinal de perigo. Por isso, os animais que não possuem o trabalho de dessensibilização, quando acontece isso, podem até ter ataque cardíaco ou convulsionar em casos que atendi no ano passado”, explicou Valéria Bentes.",
        "imagem": "https://s2-g1.glbimg.com/i3sd1T5_J95fKMwHAVQGfuZ0zeQ=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/e/S/csBMrKRlODDMLvQ0sZ8A/vb1.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/al/alagoas/noticia/2025/12/31/veterinaria-da-dicas-de-como-acolher-seu-pet-durante-a-queima-de-fogos-no-reveillon.ghtml",
        "data": "2025-12-31 18:41:43"
    },
    {
        "titulo": "Demolição irregular de prédio histórico é interrompida no centro de Belém",
        "descricao": "A demolição de um prédio histórico na avenida Senador Lemos com a Dom Romualdo de Seixas, no bairro do Umarizal, centro de Belém.Marinor BritoA demolição de um prédio histórico na avenida Senador Lemos com a Dom Romualdo de Seixas, no bairro do Umarizal, centro de Belém foi interrompida na manhã desta quarta-feira (31), após a atuação de órgãos de fiscalização e segurança. A obra havia sido iniciada por operários com o uso de máquinas, sem autorização legal, segundo as primeiras informações.De acordo com a apuração inicial, assim que o caso foi identificado, o Ministério Público do Pará, a Secretaria Municipal de Cultura de Belém (SEMCULT) e a Polícia Civil do Pará foram acionados. A intervenção resultou na paralisação imediata da demolição e na apreensão da máquina utilizada no serviço.Ainda não há confirmação oficial sobre quem autorizou o início da obra nem sobre eventuais responsabilidades administrativas ou criminais. O caso deve ser apurado pelos órgãos competentes.Imóveis reconhecidos como patrimônio histórico são protegidos por legislação específica, que exige autorização prévia para qualquer intervenção estrutural. A área central de Belém concentra parte significativa desse patrimônio, ligado à memória urbana e cultural da cidade.VÍDEOS: veja todas as notícias do Pará",
        "imagem": "https://s2-g1.glbimg.com/73pWG0wQIUwQ76gRCNdzYey0FHA=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/02/97/14219702",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/noticia/2025/12/31/demolicao-de-predio-historico-e-interrompida-no-centro-de-belem-apos-acionamento-de-orgaos-publicos.ghtml",
        "data": "2025-12-31 18:41:16"
    },
    {
        "titulo": "Alistamento militar começa amanhã para quem nasceu em 2008",
        "descricao": "O Alistamento Militar 2026 começa nesta quinta-feira, 1o de janeiro, e vai até 30 de junho. O processo é obrigatório para jovens do sexo masculino e, pelo segundo ano seguido, aberto às mulheres de forma voluntária, desde que completem 18 anos em 2026. Segundo o Ministério da Defesa, a inscrição pode ser feita pela internet, no site do Alistamento Online, inclusive por brasileiros que moram no exterior, ou presencialmente, a partir de 2 de janeiro, na Junta de Serviço Militar mais próxima, endereço que também pode ser conferido no site. No segundo semestre de 2026, os inscritos passam pelas etapas de seleção e designação. A incorporação está prevista para 2027, com duração inicial de 12 meses, podendo ser prorrogada por até oito anos, conforme interesse e disponibilidade de vagas. Após a fase de incorporação, será obrigatório cumprir o Serviço Militar Inicial por 12 meses. Em 2025, 1.029.323 homens e 33.721 mulheres se alistaram para servir em 2026. Feminino - Criado em 2024, o serviço militar feminino oferecerá 1.467 vagas em 2026, distribuídas entre Exército, Aeronáutica e Marinha, em 145 municípios de 21 estados e no Distrito Federal. A expectativa do Ministério da Defesa é ampliar gradualmente esse número. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/31/q3hb53boefzu.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/alistamento-militar-comeca-amanha-para-quem-nasceu-em-2008",
        "data": "2025-12-31 18:41:00"
    }
]