[
    {
        "titulo": "O iminente desastre dos chips de Taiwan que o Vale do Silício há muito tempo ignora",
        "descricao": "Autoridades federais vêm, há anos, tentando desmamar o Vale do Silício de sua dependência de Taiwan, uma democracia insular aproximadamente do tamanho de Maryland que produz 90% dos chips de computador mais avançados do mundo.No Brasil: Câmara aprova projeto de lei que prevê incentivos para setor de data centersNova aquisição: Nvidia investe US$ 2 bi na CoreWeave para acelerar criação de data centers dedicados à IAEm reuniões sigilosas realizadas em Washington e no Vale do Silício, autoridades de segurança nacional alertaram executivos de empresas como Apple, Advanced Micro Devices (AMD) e Qualcomm de que a China estava elaborando planos para retomar Taiwan, que Pequim há muito considera um território rebelde. Um bloqueio chinês a Taiwan, disseram as autoridades, poderia estrangular o fornecimento de chips produzidos na ilha e colocar a indústria de tecnologia dos Estados Unidos de joelhos.Dois presidentes tentaram persuadir o setor a mudar. O presidente Joe Biden ofereceu subsídios financeiros de bilhões de dólares para impulsionar a produção doméstica de chips. Depois que isso não funcionou, o presidente Donald Trump ameaçou impor bilhões em tarifas para essencialmente alcançar o mesmo objetivo.Mas advertências, incentivos e ameaças fizeram pouca diferença. A indústria de tecnologia dos EUA tem se recusado obstinadamente a mudar a origem da maior parte de seus chips, que alimentam produtos como smartphones, laptops e os gigantescos data centers que sustentam a inteligência artificial.Agora, cresce a preocupação de que a inação de algumas das empresas mais importantes do Vale do Silício represente um risco de desestabilização da economia global. Essas apreensões, intensificadas por recentes exercícios militares com munição real conduzidos pelas Forças Armadas chinesas nas águas ao redor de Taiwan, levaram a alertas alarmantes por parte de autoridades da Casa Branca.Uma visão geral de Taipei, em Taiwan: país se tornou o centro da indústria mundial de semicondutores após décadas de investimentosLam Yik Fei/The New York Times“A maior ameaça isolada à economia mundial, o maior ponto único de falha, é o fato de que 97% dos chips de ponta são fabricados em Taiwan”, disse o secretário do Tesouro Scott Bessent no mês passado, no Fórum Econômico Mundial, em Davos, na Suíça, exagerando ligeiramente as estimativas do setor. “Se aquela ilha fosse bloqueada, se essa capacidade fosse destruída, seria um apocalipse econômico.”Espionagem: Taiwan realiza buscas nas casas de ex-executivo da TSMC acusado de compartilhar segredos comerciais com a IntelSe Taiwan for perdida, a indústria de tecnologia não poderá dizer que não foi avisada. Uma investigação do New York Times constatou que executivos estavam tão concentrados em vencer em seus mercados hipercompetitivos e manter altas margens de lucro que enfrentar o problema de Taiwan ficou em segundo plano. E agora levará anos até que as medidas que algumas empresas finalmente estão adotando façam diferença.Um relatório confidencial encomendado em 2022 pela Semiconductor Industry Association para seus membros — que incluem as maiores fabricantes de chips dos Estados Unidos — afirmou que a interrupção do fornecimento de chips de Taiwan provocaria a maior crise econômica desde a Grande Depressão. A produção econômica dos EUA cairia 11%, o dobro da retração da recessão de 2008. O colapso seria ainda mais severo para a China, que enfrentaria uma queda de 16%.Muitas das maiores empresas de tecnologia dos EUA teriam semicondutores suficientes para operar por alguns meses antes que seus negócios entrassem em colapso, segundo o relatório, que foi analisado pelo Times e não havia sido divulgado anteriormente.Donald Trump, à esquerda, e C.C. Wei, CEO da TSMC, durante anúncio de investimentoBloombergO relatório, elaborado por incentivo de autoridades do governo Biden, ilustrou como Washington foi forçada a reconsiderar sua posição em relação a Taiwan. Durante décadas, o compromisso dos Estados Unidos com a ilha foi fundamentado na geopolítica, no respeito à democracia e na contenção da China. Era visto como um arranjo desequilibrado, benéfico para Taiwan e arriscado para os Estados Unidos.Construção dispara: Boom dos data centers até 2030 pode ter impacto ambiental comparável ao de 415 mil carros movidos a gasolinaMas agora, mais do que nunca, ficou claro que Taiwan é crucial para a sobrevivência econômica dos Estados Unidos, especialmente à medida que a inteligência artificial — construída com chips fabricados em Taiwan — impulsiona o mercado de ações americano e alimenta o crescimento econômico.O governo Trump tem sido direto quanto ao risco. Embora algumas das tarifas de Trump pareçam ter sido motivadas por impulso ou retaliação, ele tem usado de forma persistente a ameaça de tarifas sobre semicondutores para pressionar empresas de tecnologia a comprar mais chips de fábricas nos Estados Unidos.Essa pressão levou recentemente a Nvidia, a empresa mais valiosa do mundo, a se comprometer a comprar chips de novas fábricas no Arizona que estão sendo construídas pela Taiwan Semiconductor Manufacturing Corp. (TSMC), empresa taiwanesa que é a principal fabricante de chips do mundo.Última geração: Samsung inicia produção em massa de chips de memória de IAFoi um passo na direção de resolver um problema intratável: novas fábricas não serão construídas nos Estados Unidos a menos que as empresas concordem em comprar os chips produzidos nelas, que seriam mais caros e reduziriam as margens de lucro. Trata-se de um impasse do tipo “Catch-22” que a intervenção federal tem tido dificuldade para solucionar.— Trazer de volta a manufatura que é crítica para nossa segurança nacional e econômica é uma das principais prioridades do presidente Trump, e o governo Trump está implementando uma abordagem política sofisticada e multifacetada para alcançar isso — disse Kush Desai, porta-voz da Casa Branca.Construção no complexo da Taiwan Semiconductor Manufacturing Company em Phoenix. A TSMC está expandindo suas instalações de produção na cidade americanaLoren Elliott/The New York TimesOutros novos compromissos com a fabricação de chips nos EUA estão surgindo gradualmente. Os Estados Unidos estão no caminho de investir US$ 200 bilhões em fábricas de semicondutores até 2030, o suficiente para aumentar a capacidade de produção de chips em 50%, segundo a SEMI, associação global da indústria de semicondutores.Mas, com Taiwan, China e outros países também investindo bilhões em fábricas de semicondutores, os Estados Unidos ainda representariam apenas 10% da produção mundial de semicondutores em 2030 — praticamente o mesmo que em 2020, quando o governo intensificou seus apelos por mudanças.— A indústria inteira precisa dizer: ‘Todos nós vamos fazer isso’ — afirmou Bill Wiseman, co-líder global da prática de semicondutores da consultoria McKinsey. Pressão nos preços: Escassez de chips de memória encarece celulares e outros eletrônicos e divide o mercado de açõesEm vez disso, segundo ele, os executivos pensam: \"Se estivermos ferrados, todo mundo estará ferrado”, e por isso não tomam medidas.Contagem regressiva começaEm março de 2021, o almirante Philip S. Davidson fez um alerta ao Comitê de Serviços Armados do Senado sobre um possível conflito geopolítico envolvendo Taiwan.“A ameaça é concreta nesta década”, disse Davidson, que era comandante do Comando Indo-Pacífico dos Estados Unidos, responsável pela região da Ásia-Pacífico. “Na verdade, nos próximos seis anos.”Foi a primeira vez que um alto oficial militar americano disse ao Congresso que as Forças Armadas acreditavam que o presidente da China, Xi Jinping, queria que seu Exército estivesse pronto para tomar Taiwan até 2027, embora muitos planejadores de defesa sejam céticos quanto à possibilidade de uma ação desse tipo acontecer tão rapidamente.Chips também afetam Brasil: Com preço alto, brasileiro adia troca de celular, e vendas caemJake Sullivan, conselheiro de segurança nacional de Biden, classificou a dependência dos Estados Unidos em relação a Taiwan para semicondutores como uma das maiores vulnerabilidades do país. Ele queria que o setor reconhecesse o risco e apoiasse a construção de fábricas nos EUA. Biden também pretendia destinar US$ 50 bilhões em subsídios governamentais para erguer plantas de semicondutores no país.“Estávamos dizendo: ‘Isso é loucura. Temos que fazer algo a respeito’”, afirmou Sullivan em entrevista.A mudança exigiria desmantelar um modelo de negócios profundamente enraizado. Taiwan passou 50 anos se transformando na fábrica mundial de semicondutores e tornando-se líder em pesquisa e desenvolvimento na área. Tornou-se um polo de fabricação dos chips presentes em todos os iPhones e de um terço dos chips básicos que alimentam carros, tratores, torres de telefonia celular e marca-passos.Havia razões comerciais claras para a hesitação do setor em se afastar de Taiwan. Chips fabricados nos Estados Unidos eram mais de 25% mais caros, segundo executivos da indústria, devido aos custos mais elevados de materiais, mão de obra e licenciamento. Jensen Huang, CEO da Nvidia (à direita) e C.C. Wei, da TSMC, em Hsinchu, TaiwanLam Yik Fei/BloombergA TSMC era amplamente considerada melhor na produção de chips de ponta do que empresas americanas como a Intel. E as empresas dos EUA estavam mais focadas nos lucros trimestrais do que em ameaças geopolíticas.No outono de 2021, a Casa Branca convocou os principais executivos de semicondutores para Washington para uma reunião confidencial sobre Taiwan, segundo sete pessoas familiarizadas com o encontro.Previsão: Corrida de IA fará indústria de chips faturar US$ 1 trilhão este ano, patamar inéditoPat Gelsinger, da Intel, e outros CEOs entraram em uma sala de reuniões da Casa Branca e ouviram autoridades alertarem que um bloqueio ou uma invasão poderia interromper a fabricação de chips.Os executivos estavam céticos. Veículos de comunicação já haviam divulgado grande parte das informações compartilhadas pelo governo. Eles também questionaram por que Xi tomaria Taiwan, já que isso prejudicaria a economia da China.Em fevereiro de 2022, esse argumento foi enfraquecido pela invasão da Ucrânia pela Rússia. Durante uma teleconferência da Casa Branca com executivos sobre novas regras que limitavam a venda de chips à Rússia, Jake Sullivan afirmou que a ação russa mostrava que países poderiam tomar territórios mesmo que isso prejudicasse suas economias.“Se vocês tinham dúvidas sobre autocratas aceitarem prejuízos por aventuras, talvez queiram reconsiderar”, disse ele. Sullivan incentivou o setor a estudar seu risco em relação a Taiwan.Todo mundo quer pegar carona com a IA: Inclusive a mais famosa fabricante de privadas do mundoApós a ligação, a Semiconductor Industry Association contratou a McKinsey para analisar a questão. Eles começaram com uma pergunta básica: o que aconteceria se as empresas não pudessem obter chips da ilha?Um resumo do relatório resultante começava com um mapa de Taiwan detalhando o quão integral a ilha é para a economia global. Taiwan viabilizava cerca de US$ 10 trilhões do produto interno bruto mundial. Produzia chips para iPhones e mais da metade dos chamados chips de memória para automóveis, além de liderar a montagem de chips de inteligência artificial.A fabricação de semicondutores da ilha concentra-se principalmente em Hsinchu, uma área onde o governo de Taiwan desestimulou a instalação de fábricas após a Segunda Guerra Mundial por estar próxima a praias inclinadas que seriam o melhor ponto para um ataque anfíbio contra a ilha.Se as fábricas de Taiwan fossem tiradas de operação, o impacto seria imediato, afirmava o relatório de cerca de 20 páginas. As economias entrariam em colapso. Na China, o produto nacional bruto cairia US$ 2,8 trilhões; nos Estados Unidos, a queda seria de US$ 2,5 trilhões.Esqueça Apple, Microsoft, Google e Meta: Veja qual é hoje a maior rivalidade do mundo da tecnologiaOutros relatórios, incluindo um da Bloomberg Economics, serviço de pesquisa, estimam que um conflito custaria mais de US$ 10 trilhões à economia global.Construa e torça para que eles venhamEm agosto de 2022, a secretária de Comércio Gina Raimondo sorria no gramado sul da Casa Branca enquanto o presidente Joe Biden sancionava a lei conhecida como CHIPS and Science Act. A medida destinava a Gina Raimondo US$ 50 bilhões em subsídios para investimentos e fábricas de semicondutores. Mas ela ainda precisava convencer fabricantes de chips a construir fábricas — e persuadir empresas de tecnologia a produzir seus chips nessas instalações.O presidente Joe Biden sancionou a Lei CHIPS e Ciência de 2022 na Casa Branca, em Washington, na terça-feira, em agosto de 2022. Biden ofereceu subsídios financeiros no valor de bilhões para melhorar a produção nacional de chips.Pete Marovich/The New York TimesA primeira parte foi fácil. A TSMC comprometeu mais de US$ 50 bilhões para construir uma segunda e uma terceira fábrica no Arizona, dois anos após anunciar sua primeira unidade durante o primeiro mandato de Trump. A Intel prometeu expandir no Arizona e investir até US$ 100 bilhões em um campus em Ohio. A Samsung prometeu US$ 45 bilhões para duas fábricas em Taylor, no Texas.Gina Raimondo afirmou que as plantas dariam aos Estados Unidos capacidade para produzir um quinto dos semicondutores avançados do mundo até 2030. Mas ela precisava que empresas de tecnologia pagassem pelos chips fabricados nos EUA.A TSMC tinha compromissos da Apple, da Nvidia e de outras empresas para comprar chips suficientes que justificassem a construção de três fábricas no Arizona. No entanto, a empresa não havia garantido pedidos suficientes para erguer seu complexo planejado, que incluiria outras três plantas, segundo três pessoas familiarizadas com os planos. Os clientes relutavam em comprar chips que custavam mais de 25% a mais e estavam uma geração atrás daqueles produzidos em Taiwan, onde o governo mantém uma regra informal que exige que a TSMC instale primeiro sua tecnologia mais avançada na ilha.Intel e Samsung Electronics, apesar das promessas de expansão, não tinham compromissos firmes. Sua tecnologia havia ficado atrás da TSMC, e o setor duvidava que conseguissem recuperar o atraso.Gina e sua equipe tiveram dificuldade para convencer empresas a comprar chips da Intel ou da Samsung. Sem essas fábricas plenamente operacionais, a participação dos EUA na produção global de chips ficaria abaixo da meta do governo de alcançar até 20% da capacidade mundial até 2030.Frustrada, a então secretária de Comércio dos EUA pediu a William J. Burns, diretor da CIA, e a Avril Haines, diretora de Inteligência Nacional, que fizessem uma apresentação confidencial com as informações mais recentes sobre China e Taiwan, segundo cinco pessoas familiarizadas com a reunião, que não havia sido divulgada anteriormente.Em julho de 2023, três CEOs de destaque — Tim Cook, da Apple; Jensen Huang, da Nvidia; e Lisa Su, da Advanced Micro Devices — entraram em uma sala segura no Vale do Silício. Cristiano Amon, CEO da Qualcomm, participou por vídeo. Eles ouviram Burns e Haines afirmarem que os gastos militares da China poderiam indicar uma ação contra Taiwan em 2027.Depois, Cook disse às autoridades que dormia “com um olho aberto”.O presidente Joe Biden discursa na inauguração de uma fábrica da Taiwan Semiconductor Manufacturing Company (TSMC) em Phoenix, em dezembro de 2022Adriana Zehbrauskas/The New York TimesMesmo assim, as empresas não fizeram pedidos significativos adicionais de chips produzidos nos EUA, segundo seis pessoas próximas ao setor. A falta de interesse significou que Intel e Samsung não puderam cumprir seus contratos no âmbito do CHIPS Act, que exigiam, entre outras condições, a existência de clientes. O governo reduziu os subsídios concedidos à Intel e à Samsung em um total combinado de US$ 2,3 bilhões.O revés ocorreu enquanto a Intel, a última fabricante americana de chips de ponta, enfrentava queda nas vendas e nos lucros. Em dezembro de 2024, Gelsinger, seu CEO, foi afastado do cargo.Preocupada com o futuro da Intel, Gina Raimondo enviou uma carta à Intel e à TSMC antes de deixar o cargo afirmando que o governo dos EUA apoiaria uma cooperação entre as duas empresas, o que poderia ajudar a Intel a sobreviver, segundo duas pessoas familiarizadas com a carta. Em seguida, ela alertou seu sucessor, Howard Lutnick: a Intel precisava de ajuda.Dependência excessiva de TaiwanNo bairro de Foxhall, em Washington, às margens do rio Potomac, Howard Lutnick, ex-corretor de títulos de Wall Street, comemorou a decisão de Donald Trump de nomeá-lo secretário de Comércio, em novembro de 2024, comprando uma propriedade em estilo francês de US$ 25 milhões.Dois meses depois, ele recebeu ali a equipe de liderança da Intel. O grupo, que incluía Frank Yeary, presidente do conselho, e David Zinsner, diretor financeiro, buscava ajuda para o negócio em dificuldades, segundo três pessoas familiarizadas com a reunião.A relutância da indústria de tecnologia em comprar mais chips fabricados nos EUA estava se tornando um dos maiores desafios de Lutnick. Ele teria de convencer fabricantes e clientes a gastar mais.Uma das máquinas usadas para gravar materiais em wafers de silício para a fabricação de microchips no complexo da Intel em Chandler, no Arizona. Em agosto de 2025, a Intel decidiu vender aos Estados Unidos uma participação de 10% nos negócios da empresaPhilip Cheung/The New York Times A equipe da Intel afirmou que esperava separar as operações de fabricação do negócio de design e venda de chips. Mas a empresa precisava de US$ 50 bilhões a US$ 70 bilhões e sugeriu que o governo federal fornecesse cerca de US$ 25 bilhões, possivelmente por meio de um empréstimo. O restante viria de empresas de tecnologia e finanças.Lutnick transformou essa ideia em moeda de barganha com outras companhias. No fim daquele mês, reuniu-se com C.C. Wei, CEO da Taiwan Semiconductor Manufacturing Company (TSMC), no escritório de sua empresa financeira em Nova York, a Cantor Fitzgerald. Lutnick deu a Wei uma escolha: a TSMC poderia investir na Intel e operar suas fábricas de chips, ou poderia construir mais plantas próprias nos Estados Unidos.Aumentar a produção da TSMC nos EUA era essencial. Embora a Nvidia tenha se tornado a empresa mais valiosa do mundo graças a seus chips de IA, ela não os fabrica. Esse trabalho é feito pela TSMC, principalmente em suas plantas em Taiwan.A proposta de Lutnick ocorreu enquanto Trump recebia Jensen Huang, da Nvidia, na Casa Branca pela primeira vez. Em reunião no Salão Oval, o presidente disse que planejava impor tarifas sobre semicondutores porque fabricá-los em Taiwan era arriscado, segundo duas pessoas familiarizadas com o encontro.Trump afirmou a Huang que, quando conversava com Xi Jinping sobre a ilha, o líder chinês respirava pesadamente — algo que o incomodava. Ele instou Huang a fabricar chips nos EUA.O presidente Donald Trump, à esquerda, se reúne com Xi Jinping, o principal líder da China, em Busan, Coreia do SulHaiyun Jiang/The New York TimesWei e Huang, que são próximos, discutiram os dilemas de suas empresas. Para Wei, assumir as operações da Intel seria um fardo. Para Huang, tarifas reduziriam lucros. Concordaram que a solução seria a Nvidia comprar mais chips feitos no Arizona, permitindo à TSMC construir mais fábricas.Em poucas semanas, Wei informou a Lutnick que a TSMC aumentaria seu investimento nos EUA em US$ 100 bilhões e construiria quatro fábricas adicionais até 2028, dois anos antes do previsto.“Uma coisa horrível, horrível”Com o compromisso da TSMC em mãos, Trump aumentou a pressão sobre o setor de semicondutores. Chamou o CHIPS and Science Act de “uma coisa horrível, horrível” em seu discurso sobre o Estado da União e pediu ao Congresso que o revogasse. Queria substituir subsídios por tarifas que penalizassem empresas de tecnologia — uma reversão da abordagem de Joe Biden e o início de grandes intervenções de mercado.Em abril do ano passado, Trump anunciou tarifas para todos os países. A taxa para Taiwan foi de 32%. O governo afirmou que semicondutores seriam excluídos, com tarifas definidas separadamente.Logo depois, autoridades taiwanesas visitaram Washington para tentar reduzir a tarifa. Lutnick sugeriu que Taiwan incentivasse a TSMC a ampliar ainda mais seus investimentos nos EUA ou operar fábricas da Intel. A exigência mostrava que Lutnick não estava satisfeito com os US$ 100 bilhões prometidos pela TSMC. Ele pretendia extrair mais concessões.Inicialmente resistentes, autoridades taiwanesas acabaram pedindo ajuda à TSMC. A empresa estava disposta a investir mais, mas não queria se envolver com a Intel.No verão seguinte no Hemisfério Norte, o governo Trump decidiu intervir diretamente no mercado de chips.Os problemas da Intel abriram espaço. Em julho, a empresa reportou prejuízo de US$ 2,9 bilhões. Em seguida, o governo afirmou que seu novo CEO, Lip-Bu Tan, havia liderado anteriormente uma empresa que vendeu ilegalmente tecnologia de chips a uma universidade chinesa com laços militares.No mês seguinte, Trump exigiu a renúncia de Tan nas redes sociais, dizendo que ele estava “altamente em CONFLITO”. Dias depois, em reunião, sugeriu que a Intel cedesse 10% do negócio ao governo dos EUA. Tan concordou, e a Intel concedeu participação acionária em troca dos US$ 8,9 bilhões prometidos pelo CHIPS Act.O acordo garantiu os subsídios federais à Intel sem que precisasse cumprir metas financeiras.A situação da empresa parecia piorar quando a Samsung fechou acordo para fabricar chips em Taylor, no Texas, para a Tesla, sua primeira cliente. Elon Musk buscou o acordo após deixar o governo Trump, preocupado com um possível ataque a Taiwan.“Talvez as pessoas estejam subestimando riscos geopolíticos que serão um grande fator em alguns anos”, disse Musk a analistas.Após o investimento do governo, a Intel começou a avançar. A Nvidia investiu US$ 5 bilhões na empresa e concordou em cooperar em chips de IA. A Apple iniciou reuniões técnicas para avaliar a fabricação da Intel.O CEO da Apple, Tim Cook, se reuniu com o presidente Donald Trump no Salão Oval em agosto passado. Oex-presidente Joe Biden ofereceu subsídios financeiros no valor de bilhões para melhorar a produção nacional de chips. Como isso não funcionou, Trump ameaçou impor tarifas bilionárias para, essencialmente, alcançar o mesmo objetivoDoug Mills/The New York TimesNo verão passado nos EUA, Tim Cook visitou o Salão Oval e prometeu investir mais US$ 100 bilhões nos EUA, apoiando a TSMC e outros fabricantes. Lisa Su, da Advanced Micro Devices, e Cristiano Amon, da Qualcomm, também prometeram ampliar a produção nos EUA.Parceria: CEO da Nvidia pede à TSMC mais chips para atender à forte demanda por IALutnick quer mais acordos. Seu objetivo é trazer 40% da produção taiwanesa de semicondutores para os Estados Unidos. Em setembro, no Hotel Hay-Adams, em Washington, disse a executivos do setor que o governo queria que comprassem 50% de seus semicondutores de fábricas americanas — sob pena de tarifa de 100%.Depois, usou a mesma ameaça para pressionar Taiwan e a TSMC por mais investimentos. A TSMC concordou em comprar terreno em Phoenix para pelo menos mais cinco fábricas, praticamente dobrando sua presença no Arizona, como parte de um compromisso de US$ 150 bilhões adicionais de empresas taiwanesas. Taiwan também prometeu US$ 250 bilhões em garantias de crédito para ajudar a transferir a fabricação para os EUA.“Estamos, sem dúvida, em posição melhor do que há alguns anos, mas isso nunca seria resolvido da noite para o dia, dado o tempo necessário para colocar novas fábricas de chips em operação”, disse John Neuffer, CEO da Semiconductor Industry Association.Jensen Huang, CEO da Nvidia, dando autógrafos para funcionários da TSMC após discursar nas instalações da TSMC em Phoenix, em outubro. O evento foi realizado para apresentar o primeiro wafer de chip de IA fabricado nos Estados UnidosLoren Elliott para o The New York TimesEm outubro, Huang visitou a fábrica da TSMC em Phoenix, onde foi produzido o primeiro chip de IA da Nvidia nos EUA. Chamou o momento de “histórico”. Ele, no entanto, não mencionou que o chip não estava finalizado. Para se tornar um chip líder de IA, precisava ser conectado a outros chips — processo conhecido como “empacotamento”, que exige enviar o chip fabricado nos EUA para uma fábrica em Taiwan.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/E5URqpLKT8ejQJjtVMsuZWENy2g=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/M/7/0DFPq0TUOORoiPyGcpzQ/vista-geral-de-taiwan.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/tecnologia/noticia/2026/02/26/o-iminente-desastre-dos-chips-de-taiwan-que-o-vale-do-silicio-ha-muito-tempo-ignora.ghtml",
        "data": "2026-02-26 07:00:51"
    },
    {
        "titulo": "Reforma Administrativa: relator diz que ofensiva contra 'penduricalhos' favorece PEC e cobra apoio do governo",
        "descricao": "Autor da Proposta de Emenda à Constituição (PEC) da Reforma Administrativa, o deputado federal Pedro Paulo (PSD-RJ) defende que a discussão sobre uma regra de transição para os chamados penduricalhos do serviço público será uma “janela de oportunidades” para que o texto apresentado no ano passado avance no Congresso. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/Xc0scExPcBtdgHxrwMcgEtWfNUI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/a/X/Bu6DSdSa690Y9yDjIoFQ/55114031270-a2740a152f-k.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/26/reforma-administrativa-relator-diz-que-ofensiva-contra-penduricalhos-favorece-pec-e-cobra-apoio-do-governo.ghtml",
        "data": "2026-02-26 07:00:50"
    },
    {
        "titulo": "Mega-Sena 2977: sorteio desta quinta-feira (26) pode pagar R$ 130 milhões",
        "descricao": "Para concorrer, apostadores devem registrar seus jogos até às 20h",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2023/04/mega_sena_loteria_caixa_01-e1744681784209.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/loterias/mega-sena-2977/",
        "data": "2026-02-26 07:00:46"
    },
    {
        "titulo": "Filipe Luís completa 100 jogos no Flamengo em meio a pressão e chance de título da Recopa; veja raio-x do treinador",
        "descricao": "Longevidade é uma das maiores utopias para os treinadores no futebol brasileiro. No caso do Flamengo, Filipe Luís vem subvertendo uma “maldição” de décadas com conquistas de títulos recentes e está prestes a completar 100 jogos à frente do time, marca que não se alcança de maneira consecutiva desde Carlinhos “Violino”, entre 1991 e 1993. Ao mesmo tempo, os louros do ex-lateral-esquerdo desde que assumiu, no final de 2024, não têm sido suficientes para livrá-lo das críticas nesta temporada. Hoje, a partir das 21h30, contra o Lanús, no Maracanã, em meio a seu momento de maior pressão, tenta levar o rubro-negro ao título da Recopa Sul-Americana.Números de Filipe Luís pelo Flamengo nos 100 jogos no comando da equipeEditoria de ArtesA derrota por 1 a 0, na Argentina, serviu para elevar o tom das críticas por conta do futebol apresentado pela equipe em 2026. Para sair do Maracanã campeão, o Flamengo precisa vencer por dois gols ou mais gols de de diferença. Por um, força a prorrogação, com possibilidade de disputa de pênaltis. O Lanús jogará por um empate.Ou seja, a linha será tênue entre este jogo se transformar em festa para Filipe Luís e o Flamengo ou desencadear uma crise. De toda forma, a passagem do técnico de 40 anos é caracterizada por marcas históricas. Um dos poucos nomes campeões como jogador e treinador pelo rubro-negro, em 2025 ele também se juntou ao grupo seleto dos que fecharam um ano no cargo no século XXI, assim como foi o primeiro desde 2011 a iniciar e fechar uma temporada.Ter 100 ou mais jogos à frente do rubro-negro é outro feito pouco usual e que apenas 11 técnicos conseguiram na História do clube. Entre eles, figuras contemporâneas como Vanderlei Luxemburgo e Joel Santana, mas estes precisaram de mais de uma passagem.Treinadores que completaram 100 jogos seguidos ou mais no comando do FlamengoEditoria de ArtesA sequência que Filipe Luís está prestes a fechar não se vê há 33 anos, quando Carlinhos encerrou a quarta de suas sete passagens no Flamengo. Para achar os outros nomes, é preciso recorrer a Flávio Costa e Fleitas Solich, treinadores recordistas de jogos pelo clube, ou Cláudio Coutinho e Paulo César Carpegiani, arquitetos da geração de ouro no final dos anos 1970 e início dos anos 1980.Resultados e mobilizaçãoNa elite do futebol brasileiro atual, Filipe Luís tem o terceiro trabalho mais longevo, atrás de Rogério Ceni, que assumiu o Bahia em setembro de 2023, e Abel Ferreira, anunciado pelo Palmeiras em outubro de 2020.— Não dá para se iludir achando que a permanência dele nesse tempo é produto de alguma transformação cultural ou de uma imposição de uma filosofia de trabalho. Ele é um dos mais promissores treinadores brasileiros, melhorou o desempenho do Flamengo e o trabalho é de altíssimo nível. Tudo isso é verdade. Mas tudo poderia ser verdade e os resultados não corresponderem — analisa Carlos Eduardo Mansur, colunista do GLOBO e comentarista. — No fim das contas, são os resultados que sustentam um treinador no Brasil. Ele chega aos 100 jogos porque o time jogou bem na maior das partes das vezes e ganhou os principais torneios nesse período. No Brasil, ainda é uma verdade inconveniente, mas é uma verdade.Bastaram dez jogos marcados por oscilação neste início de temporada — o que incluiu a perda da Supercopa do Brasil para o Corinthians — que Filipe Luís viu seu trabalho ser colocado em xeque. Mesmo no ano vitorioso de 2025, marcado pelos títulos da Libertadores e do Brasileirão, uma ala da torcida seguiu mostrando insatisfação. Nesta passagem para 2026, observa-se uma equipe que perdeu a solidez defensiva e o repertório ofensivo. Para Mansur, também entra na conta o calendário apertado e o desafio para o líder seguir motivando um grupo vencedor:— É justo que se cobre que o Flamengo jogue melhor. E, sim, embora seja início de temporada, já poderia ter tido algumas atuações melhores. Agora, é preciso considerar o desgaste físico e emocional do ano passado, o quanto é difícil mobilizar um grupo para vencer de novo. E aí você tem o sarrafo que é imposto ao Flamengo, tanto pela opinião pública quanto pela arquibancada. Não basta ganhar, tem que ganhar com um nível de atuação muito alto — aponta Mansur. — Existe no Brasil um imediatismo muito grande. Os resultados do ano passado deram ao Filipe crédito e tempo. Mais do que uma avaliação positiva do trabalho e dos métodos, o que o treinador compra aqui com os resultados é tempo e bom humor.Filipe Luís com a taça da LibertadoresAdriano Fontes/FlamengoPara a decisão de hoje, a principal novidade é a presença de Jorginho, fora desde o dia 1o deste mês com lesão na coxa esquerda. O volante treinou durante a semana com os companheiros e será relacionado para, ao menos, ficar no banco de reservas. Desfalques nos últimos jogos, Bruno Henrique e Wallace Yan também treinaram, e Plata volta a ficar à disposição após cumprir suspensão.É possível que Filipe Luís faça uma mudança no ataque e escale Pedro como titular, o que não aconteceu no jogo de ida. Do lado do Lanús, o treinador Mauricio Pellegrino deve repetir a escalação da primeira partida.",
        "imagem": "https://s2-oglobo.glbimg.com/e11eEfFSV9zy_oxlhQF7azi9aZU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/d/b/1mJt1LSAaZ3ebB6Z1CKA/113203436-flamengos-head-coach-filipe-luis-celebrates-winning-the-championship-after-the-brasileira.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/futebol/flamengo/noticia/2026/02/26/filipe-luis-completa-100-jogos-no-flamengo-em-meio-a-pressao-e-chance-de-titulo-da-recopa-veja-raio-x-do-treinador.ghtml",
        "data": "2026-02-26 07:00:42"
    },
    {
        "titulo": "Filipe Luís completa 100 jogos no Flamengo em meio a pressão e chance de título da Recopa; veja raio-x do treinador",
        "descricao": "Longevidade é uma das maiores utopias para os treinadores no futebol brasileiro. No caso do Flamengo, Filipe Luís vem subvertendo uma “maldição” de décadas com conquistas de títulos recentes e está prestes a completar 100 jogos à frente do time, marca que não se alcança de maneira consecutiva desde Carlinhos “Violino”, entre 1991 e 1993. Ao mesmo tempo, os louros do ex-lateral-esquerdo desde que assumiu, no final de 2024, não têm sido suficientes para livrá-lo das críticas nesta temporada. Hoje, a partir das 21h30, contra o Lanús, no Maracanã, em meio a seu momento de maior pressão, tenta levar o rubro-negro ao título da Recopa Sul-Americana. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-extra.glbimg.com/_Y5W5cE_UwQLRS5eak8iL-4sCWA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/L/w/SYtKu4QBA7b2M5A0K8rA/113203436-flamengos-head-coach-filipe-luis-celebrates-winning-the-championship-after-the-brasileira.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2026/02/filipe-luis-completa-100-jogos-no-flamengo-em-meio-a-pressao-e-chance-de-titulo-da-recopa-veja-raio-x-do-treinador.ghtml",
        "data": "2026-02-26 07:00:41"
    },
    {
        "titulo": "Forest x Fenerbahçe: horário e onde assistir ao jogo da Europa League",
        "descricao": "Equipes se enfrentam nesta quinta-feira (26), às 17h (de Brasília), no The City Ground",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/03/estadio-nottingham-forest-e1710782358778.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/forest-x-fenerbahce-horario-e-onde-assistir-ao-jogo-da-europa-league/",
        "data": "2026-02-26 07:00:40"
    },
    {
        "titulo": "Ao poupar chefões de colarinho branco, Congresso despreza lições do caso Marielle",
        "descricao": "Vivemos nesta semana um combo de fatos ao mesmo tempo históricos e simbólicos da tragédia brasileira. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/KU1gfMFyg7Hm-zg03ppsSm3TTrg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Y/I/snofqeSVSRW5V9ULnorA/sempre-quando-tem-video-ou-foto-minha-no-plenario-muita-gente-me-pergunta-se-pode-vir-assistir..jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/malu-gaspar/coluna/2026/02/ao-poupar-chefoes-de-colarinho-branco-congresso-despreza-licoes-do-caso-marielle.ghtml",
        "data": "2026-02-26 07:00:34"
    },
    {
        "titulo": "Pais buscam alternativas a telas e priorizam experiências reais às crianças",
        "descricao": "Relatório do Pinterest revela mudança significativa nos hábitos familiares, com aumento na busca por atividades sem telas e aprendizado ao ar livre",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/criancas-brincam-sem-telas-e1772021385466.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/educacao/pais-buscam-alternativas-a-telas-e-priorizam-experiencias-reais-as-criancas/",
        "data": "2026-02-26 07:00:33"
    },
    {
        "titulo": "Portuguesa x Altos: horário e onde assistir à Copa do Brasil",
        "descricao": "Equipes se enfrentam nesta quinta-feira (26) no Estádio do Canindé",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2023/09/caninde-sera-envolvido-em-venda-da-saf-3eec38fa-b2d4-4e67-b698-13c64fb40639.medium-e1694285615903.webp?crop=1&h=337&w=600",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/copa-do-brasil/portuguesa-x-altos-horario-e-onde-assistir-a-copa-do-brasil/",
        "data": "2026-02-26 07:00:28"
    },
    {
        "titulo": "Ceará x Primavera-SP: horário e onde assistir à Copa do Brasil",
        "descricao": "Equipes se enfrentam nesta quinta-feira (26), às 20h, na Arena Castelão, em Fortaleza",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/05/Arena_Castelao-e1749652697148.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/copa-do-brasil/ceara-x-primavera-sp-horario-e-onde-assistir-a-copa-do-brasil/",
        "data": "2026-02-26 07:00:23"
    }
]