[
    {
        "titulo": "Pedro desiste do BBB 26",
        "descricao": "Pedro desiste do BBB 26TV GloboO participante Pedro desistiu do Big Brother Brasil 26 neste domingo (18). O brother apertou o botão de desistência, logo após o objeto ficar verde. Veja o momento da desistência do brother Assista ao vivo no Globoplay Pedro parou em frente ao botão e ficou pensando antes de apertar. Poucos segundos depois, a sirene começou a soar pela casa e ele entrou no confessionário. Os outros participantes estavam na sala e presenciaram a desistência. Babu chegou a ajudar Pedro, que não conseguia abrir a porta para acessar o botão. Ex-integrante da Casa de Vidro da região Sul, Pedro foi escolhido por votação popular para integrar a casa mais vigiada do Brasil. Henri Castelli fala pela 1o vez sobre crises convulsivas sofridas na casa do BBB",
        "imagem": "https://s2-g1.glbimg.com/VTsXbPLWVJ50ZOVVL5UgV1kEVTs=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s03.video.glbimg.com/deo/vi/46/44/14264446",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pop-arte/noticia/2026/01/18/pedro-desiste-do-bbb-26.ghtml",
        "data": "2026-01-18 23:27:43"
    },
    {
        "titulo": "Médico que matou dois colegas em Barueri é bolsonarista, CAC e foi preso por racismo e agressão",
        "descricao": "Carlos Alberto Azevedo Filho, médico de 44 anos, preso preventivamente por matar dois outros médicos em 17/01 em Barueri (SP), tem uma ficha criminal com diversos outros crimes. Azevedo teria matado os também médicos Luís Roberto Pellegrini Gomes, de 43 anos, e Vinicius dos Santos Oliveira, de 35 anos, por contratos médicos. Em julho de [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/img-20260118-wa0403.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/medico-que-matou-dois-colegas-em-barueri-e-bolsonarista-cac-e-foi-preso-por-racismo-e-agressao/",
        "data": "2026-01-18 23:27:16"
    },
    {
        "titulo": "BBB 26: Pedro Henrique aperta o botão e desiste do reality",
        "descricao": "O vendedor ambulante Pedro Henrique Espíndola apertou o botão de desistência do BBB 26 (Globo) e saiu do programa neste domingo (18), às 20h05, a poucas horas da primeira formação de paredão da temporada.Leia mais (01/18/2026 - 20h27)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/16/17685491716969eb33ce28b_1768549171_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/01/bbb-26-pedro-henrique-aperta-o-botao-e-desiste-do-reality.shtml",
        "data": "2026-01-18 23:27:00"
    },
    {
        "titulo": "Netflix e Sony ampliam acordo que leva lançamentos de cinema ao streaming",
        "descricao": "A Sony Pictures Entertainment firmou um novo acordo global com a Netflix que amplia a presença de seus filmes no streaming após a passagem pelos cinemas. Pelo contrato, a plataforma terá direito preferencial —o chamado \"Pay-1\"— de exibição das produções do estúdio em escala mundial, após o fim das tradicionais janelas de exibição teatral e de entretenimento doméstico.Com isso, foi expandida a parceria iniciada em 2021 nos Estados Unidos, quando a Sony passou a licenciar seus lançamentos para a Netflix. Esse acordo, avaliado em US$ 2,5 bilhões, vence no fim do ano. O novo contrato começa a valer em 2027 no mercado americano e será implementado gradualmente em outros países, conforme os direitos locais forem liberados.A expectativa das empresas é que a Netflix passe a ter acesso completo e global aos títulos da Sony no início de 2029. Em alguns mercados, como Alemanha e países do Sudeste Asiático, a plataforma já exibe produções do estúdio.Além dos lançamentos futuros, a Netflix também poderá licenciar filmes e séries do catálogo da Sony Pictures Entertainment.Paul Littmann, vice-presidente executivo de distribuição global da Sony Pictures Television, afirmou que o \"novo acordo 'Pay-1' leva essa parceria a um novo patamar e reforça o apelo duradouro dos nossos lançamentos cinematográficos para o público global da Netflix\".Entre os títulos que devem chegar ao streaming globalmente estão produções de alto perfil, como a continuação animada \"Homem-Aranha: Além do Aranhaverso\" e o projeto de Sam Mendes que contará a história dos Beatles em quatro filmes distintos. O acordo anterior já havia levado à Netflix americana sucessos recentes do estúdio, incluindo \"Todos Menos Você\" e \"Venom: A Última Dança\".O anúncio ocorre enquanto a Netflix avança na negociação para adquirir a Warner Bros. Discovery. FILMES Netflix e Sony ampliam acordo que leva lançamentos de cinema ao streaming Filmes chegam à plataforma...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/15/560x420/699c2e3e951399046a8d362ac3dd1df7-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/netflix-e-sony-ampliam-acordo-que-leva-lancamentos-de-cinema-ao-streaming/727140",
        "data": "2026-01-18 23:26:00"
    },
    {
        "titulo": "Vegetti recebe homenagem do Vasco antes de jogo: \"Muito difícil\"",
        "descricao": "Atacante, que não vai a campo, se despede dos torcedores em São Januário antes de time enfrentar o Nova Iguaçu; jogador se emociona",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/18/vasco-610x400-63405980.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7335652-vegetti-recebe-homenagem-do-vasco-antes-de-jogo-muito-dificil.html",
        "data": "2026-01-18 23:25:48"
    },
    {
        "titulo": "Diniz escala reservas e Vasco amarga empate contra o Volta Redonda no Campeonato Carioca",
        "descricao": "Diniz escala reservas e Vasco amarga empate contra o Volta Redonda no Campeonato Carioca - Notícias e informações do Grande ABC: futebol,campeonato carioca,vasco,nova iguaçu",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280135/diniz-escala-reservas-e-vasco-amarga-empate-contra-o-volta-redonda-no-campeonato-carioca",
        "data": "2026-01-18 23:25:00"
    },
    {
        "titulo": "Rodada tem virada do Ypiranga sobre Inter e empates de Vasco e Atlético-MG",
        "descricao": "O domingo (18) de futebol brasileiro teve resultados distintos em três campeonatos estaduais. Pelo Carioca, o Vasco empatou em 0 a 0 com o Nova Iguaçu em São Januário, pela segunda rodada. Pelo Campeonato Gaúcho, o Ypiranga venceu o Internacional por 2 a 1. No Mineiro, Atlético-MG e Tombense ficaram no empate sem gols na Arena MRV. Em São Januário (RJ), o Vasco jogou com time reserva e não conseguiu criar oportunidades claras. Pablo Vegetti recebeu homenagem antes da partida e não participou do jogo, enquanto Saldívia e Rojas estrearam pelo Cruzmaltino. O Nova Iguaçu levou mais perigo, com Léo Jardim salvando a equipe em duas grandes defesas, incluindo finalização de Lucas Cruz na segunda etapa. Fernando Diniz promoveu várias mudanças, mas o placar permaneceu 0 a 0. Com o resultado, o Vasco soma quatro pontos no Grupo A e o Nova Iguaçu lidera o Grupo B, também com quatro pontos. Em Erechim (RS), o Ypiranga saiu atrás do placar contra o Internacional, com gol de Bruno Henrique aos 16 minutos do segundo tempo. A reação dos donos da casa veio com Nicolas Schulz, que empatou aos 38 minutos, e Renan Gorne, que virou o jogo em cobrança de pênalti aos 49 minutos, garantindo a vitória por 2 a 1. O resultado deu três pontos ao Ypiranga, que subiu na classificação do Grupo B, enquanto o Internacional perdeu a liderança do Grupo A. Em Belo Horizonte (MG), Atlético-MG e Tombense não saíram do 0 a 0 em uma partida marcada por chances desperdiçadas e defesas importantes. Hulk, Dudu e Ruan tiveram oportunidades, mas não conseguiram balançar a rede. Everson e Matheus Aurélio se destacaram como goleiros, evitando gols em finalizações de média e longa distância. O empate deixa o Atlético-MG sem vitória nesta fase inicial do Campeonato Mineiro, enquanto o Tombense soma seu primeiro ponto na competição. A próxima rodada reserva clássicos e decisões importantes. Pelo Carioca, o Vasco enfrenta o Flamengo no Maracanã, e o Nova Iguaçu (RJ) recebe o Fluminense. No Gaúcho, o Ypiranga busca manter o desempenho diante de outro rival, enquanto o Internacional tenta se recuperar na tabela. No Mineiro, Atlético-MG tem nova oportunidade para buscar a vitória contra o próximo adversário do campeonato estadual.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/18/2bz8iscebhogw.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/rodada-tem-virada-do-ypiranga-sobre-inter-e-empates-de-vasco-e-atletico-mg",
        "data": "2026-01-18 23:25:00"
    },
    {
        "titulo": "São Paulo sobrevive em campo apesar de caos político, mas deixa Itaquera em ‘clima de derrota’",
        "descricao": "Empatar por 1 a 1 com o Corinthians na Neo Química Arena, dois dias depois de ter o presidente Julio Casares afastado após aprovação de impeachment, não agradou o São Paulo, mesmo frente ao histórico de apenas uma vitória em 22 jogos em Itaquera. Os jogadores seguiram o pensamento do treinador Hernán Crespo, que disse [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sao-paulo-sobrevive-em-campo-apesar-de-caos-politico-mas-deixa-itaquera-em-clima-de-derrota",
        "data": "2026-01-18 23:25:00"
    },
    {
        "titulo": "São Paulo sobrevive em campo apesar de caos político, mas deixa Itaquera em 'clima de derrota'",
        "descricao": "São Paulo sobrevive em campo apesar de caos político, mas deixa Itaquera em 'clima de derrota' - Notícias e informações do Grande ABC: futebol,paulistão,são paulo,luciano,lucas,impeachment,julio casares",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280136/sao-paulo-sobrevive-em-campo-apesar-de-caos-politico-mas-deixa-itaquera-em-clima-de-derrota-",
        "data": "2026-01-18 23:25:00"
    },
    {
        "titulo": "Cruzeiro vence o Guanabara e está na semifinal da Copinha",
        "descricao": "Cruzeiro faz 3 a 0 no adversário e vai enfrentar o Grêmio na próxima fase do mata-mata da Copinha; veja como foi",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/IMG_9654.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/cruzeiro-vence-o-guanabara-e-esta-na-semifinal-da-copinha.html",
        "data": "2026-01-18 23:24:34"
    }
]