[
    {
        "titulo": "Moraes ordena avaliação médica de Bolsonaro e considera transferência a hospital penitenciário",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal, ordenou nesta quinta-feira, 15, que o ex-presidente Jair Bolsonaro seja submetido imediatamente à junta médica oficial, para avaliação do seu quadro clínico, necessidades para o cumprimento da pena, bem como necessidade de transferência para o hospital penitenciário. O laudo deve ser apresentado à PF em até [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/moraes-ordena-avaliacao-medica-de-bolsonaro-e-considera-transferencia-a-hospital-penitenciario/",
        "data": "2026-01-15 21:34:00"
    },
    {
        "titulo": "Após criticas de Miguel Coelho a gestões do PSB, João revela conversa com ex-prefeito de Petrolina e garante \"construir pontes na política\"",
        "descricao": "Prefeito do Recife aproveitou a entrega de obra na Zona Norte para enfatizar relação positiva com Miguel Coelho, que busca uma vaga para o Senado",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/15/joao_campos_e_miguel_coelho-36347276.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/01/15/apos-criticas-de-miguel-coelho-a-gestoes-do-psb-joao-revela-conversa-com-ex-prefeito-de-petrolina-e-garante-construir-pontes-na-politica.html",
        "data": "2026-01-15 21:34:00"
    },
    {
        "titulo": "Moraes ordena avaliação médica de Bolsonaro e considera transferência a hospital penitenciário",
        "descricao": "Moraes ordena avaliação médica de Bolsonaro e considera transferência a hospital penitenciário - Notícias e informações do Grande ABC: bolsonaro,prisão,transferência,papudinha,avaliação médica",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279663/moraes-ordena-avaliacao-medica-de-bolsonaro-e-considera-transferencia-a-hospital-penitenciario",
        "data": "2026-01-15 21:34:00"
    },
    {
        "titulo": "Moraes ordena avaliação médica de Bolsonaro e considera transferência a hospital penitenciário",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal, ordenou nesta quinta-feira, 15, que o ex-presidente Jair Bolsonaro seja submetido imediatamente à junta médica oficial, para avaliação do seu quadro clínico, necessidades para o cumprimento da pena, bem como necessidade de transferência para o hospital penitenciário. O laudo deve ser apresentado à PF em até [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/moraes-ordena-avaliacao-medica-de-bolsonaro-e-considera-transferencia-a-hospital-penitenciario",
        "data": "2026-01-15 21:34:00"
    },
    {
        "titulo": "Estelionatário é preso com 85 cartões em Vila Isabel",
        "descricao": "Homem estaria aplicando golpes em um shopping do bairro",
        "imagem": "https://odia.ig.com.br/_midias/png/2026/01/15/captura_de_tela_2026_01_15_182920-37910762.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7193849-estelionatario-e-preso-com-85-cartoes-em-vila-isabel.html",
        "data": "2026-01-15 21:33:35"
    },
    {
        "titulo": "Dois faccionados suspeitos de provocarem incêndio em casa de rival são presos pela PM",
        "descricao": "AÇÃO RÁPIDA",
        "imagem": "https://odocumento.com.br/content/images/2026/01/WhatsApp-Image-2026-01-15-at-15.55.54.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/dois-faccionados-suspeitos-de-provocarem-incendio-em-casa-de-rival-sao-presos-pela-pm/",
        "data": "2026-01-15 21:33:28"
    },
    {
        "titulo": "Jornalista elogia nova contratação do Vasco: ‘Vai qualificar’",
        "descricao": "Através das redes sociais, o jornalista Fernando Campos elogiou a nova contratação do Vasco para a temproada de 2026.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/51190407786_beb9f50fc5_o-7-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/jornalista-elogia-nova-contratacao-do-vasco-vai-qualificar.html",
        "data": "2026-01-15 21:33:07"
    },
    {
        "titulo": "Polícia Militar de Santa Catarina abre processo seletivo com 1.465 vagas",
        "descricao": "PM SC oferece 1.465 vagas para soldado temporário. Prova em 8 de março de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/7c250a91-307a-4813-23c3-d2624f1f6e00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/policia-militar-de-santa-catarina-abre-processo-seletivo-com-1-465-vagas",
        "data": "2026-01-15 21:33:06"
    },
    {
        "titulo": "Kaio César reduz salário para facilitar acerto com o Corinthians",
        "descricao": "O desejo de defender o Corinthians fez o atacante Kaio César abrir mão de parte do salário para viabilizar o acordo com o clube.O jogador tem negociação encaminhada com o Timão e é aguardado no Brasil neste fim de semana para realizar exames médicos e assinar contrato de empréstimo até o fim da temporada.JOGADOR SE ENQUADROU NO TETO CORINTIANOO salário de Kaio César no Al Hilal, da Arábia Saudita, era próximo de R$ 1 milhão por mês. O atacante, porém, aceitou uma redução significativa para se enquadrar no teto salarial definido pela nova política de contenção de despesas do clube paulista. A diretoria corintiana trabalha com a meta de reduzir em 30% os custos do departamento de futebol ao longo de 2026.Além do fator financeiro, a falta de espaço no AlH ilal pesou na decisão do jogador. Kaio foi informado nos bastidores do clube saudita de que teria poucos minutos sob o comando do técnico Simone Inzaghi. Desde então, passou a buscar alternativas para deixar a equipe e viu no Corinthians a melhor oportunidade para retomar protagonismo no futebol brasileiro.O atacante tem contrato com o Al Hilal até junho de 2028. Caso o negócio seja concretizado, ele será emprestado ao Corinthians até o fim da temporada, com valor de compra previamente fixado em contrato.Corinthians, Al Hilal e os representantes do jogador já trocaram minutas do contrato, e o departamento jurídico do clube paulista já elaborou o documento. Falta apenas a assinatura para que o acordo seja oficializado. A expectativa interna é que as pendências burocráticas sejam resolvidas nos próximos dias e que o anúncio ocorra até o início da próxima semana.SEM TAXA DE EMPRÉSTIMODiferentemente da negociação envolvendo o meia Matheus Pereira, emprestado pelo Fortaleza, a chegada de Kaio César não envolverá pagamento de taxa de empréstimo por parte do Corinthians.O Al-Hilal tentou incluir esse valor na negociação, mas o clube paulista conseguiu retirar essa exigência...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/kaio-cesar-reduz-salario-para-facilitar-acerto-com-o-corinthians/727097",
        "data": "2026-01-15 21:33:00"
    },
    {
        "titulo": "Trabalhei 12 anos na mesma empresa e quando pedi demissão ouvi “por que você nunca pediu promoção?”",
        "descricao": "Depois de 12 anos na mesma empresa, um profissional pediu demissão por esgotamento, recebeu uma proposta em outra área e só então ouviu do gestor que a organização poderia ter criado um cargo sob medida para ele se tivesse expressado seus interesses antes. O que este caso revela sobre burnout após 12 anos na mesma...The post Trabalhei 12 anos na mesma empresa e quando pedi demissão ouvi “por que você nunca pediu promoção?” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/empresa_1768510336919.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/trabalhei-12-anos-na-mesma-empresa-e-quando-pedi-demissao-ouvi-por-que-voce-nunca-pediu-promocao/",
        "data": "2026-01-15 21:33:00"
    }
]