[
    {
        "titulo": "Jurista brasileiro propõe à ONU sistema judicial global para cenário de colapso diplomático",
        "descricao": "O jurista e ativista de direitos humanos Charles Ruiz Abel de Oliveira Bulhões Trevisan encaminhou à ONU neste fim de semana proposta de criação da “Suprema Corte Internacional (SCI)”. Conforme o documento remetido ao secretário-geral das Nações Unidas, António Guterres, o órgão serviria para enfrentar um cenário de eventual colapso da ordem diplomática internacional. O [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/jurista-brasileiro-propoe-a-onu-sistema-judicial-global-para-cenario-de-colapso-diplomatico/",
        "data": "2026-01-11 19:34:00"
    },
    {
        "titulo": "Incêndios florestais devastam mais de 15 mil hectares na Patagônia argentina",
        "descricao": "Principal foco, perto da localidade de Epuyén, na província de Chubut, já afetou cerca de 11.970 hectares",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1681431:1768160015/AFP__20260111__92BB89H__v2__HighRes__ArgentinaWildfireEnvironment.jpg?%24p%24a%24q%24w=37f7e18&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/incendios-florestais-devastam-mais-de-15-mil-hectares-na-patagonia-argentina-1.1681432",
        "data": "2026-01-11 19:33:37"
    },
    {
        "titulo": "O guilty pleasure de Stephen King: Essa série é a Avenida Brasil norte-americana e está disponível no streaming",
        "descricao": "Se você acompanha Stephen King nas redes sociais, está acostumado com as recomendações do autor ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/374342558-09bb0f1ec04a0b7cc27e317aafe5e1c0.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/o-guilty-pleasure-de-stephen-king-essa-serie-e-a-avenida-brasil-norte-americana-e-esta-disponivel-no-streaming,e1a0ecde9f5bf76c0ffe19d825cd6058f0ryhho0.html",
        "data": "2026-01-11 19:33:33"
    },
    {
        "titulo": "Secretária de Trump acusa democratas de incentivar violência após morte de mulher baleada por agente do ICE",
        "descricao": "A secretária de Segurança Interna dos Estados Unidos, Kristi Noem, acusou neste domingo (11) políticos democratas de promover a violência contra agentes de imigração, em meio aos protestos pela morte de uma mulher baleada por um desses agentes em Minneapolis. Desde a quarta-feira, quando ocorreu o incidente, há manifestações em todo o país pela morte [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/secretaria-de-trump-acusa-democratas-de-incentivar-violencia-apos-morte-de-mulher-baleada-por-agente-do-ice",
        "data": "2026-01-11 19:33:00"
    },
    {
        "titulo": "Motorista bate carro alugado com 8 pessoas em muro, foge e veículo pega fogo",
        "descricao": "Um acidente na madrugada deste domingo (11) deixou duas pessoas feridas na Avenida dos Cafezais, na região do bairro Jardim Centro-Oeste, em Campo Grande. O carro em que as vítimas estavam bateu em um muro e, logo depois, pegou fogo. ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM De acordo com o Corpo de Bombeiros, oito...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1715279/motorista-bate-carro-alugado-com-8-pessoas-em-muro-foge-e-veiculo-pega-fogo/",
        "data": "2026-01-11 19:32:51"
    },
    {
        "titulo": "União Europeia avalia força militar própria para reduzir dependência dos EUA",
        "descricao": "Os países da União Europeia devem avaliar a criação de uma força militar conjunta capaz de substituir, no futuro, as tropas dos Estados Unidos estacionadas no continente. A afirmação foi feita no domingo pelo Comissário Europeu da Defesa, Andrius Kubilius, que defendeu a formação de uma “força militar europeia” permanente como alternativa para reforçar a [...]",
        "imagem": "https://controle.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/20241106pht25233_original.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/uniao-europeia-avalia-forca-militar-propria-para-reduzir-dependencia-dos-eua/",
        "data": "2026-01-11 19:31:48"
    },
    {
        "titulo": "Cerca de R$ 360 milhões em multas por uso irregular do fogo foram aplicadas em MT ano passado",
        "descricao": "O Corpo de Bombeiros aplicou, ano passado, cerca de R$ 360 milhões em multas por irregularidades relacionadas ao uso do fogo em todo o Estado. O montante é resultado de ações de fiscalização intensificadas, especialmente durante o período proibitivo, que ocorre de julho a dezembro, informou, hoje, a assessoria da instituição. As operações integram a [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/09/Bombeiros-brigadistas-combate-incendios-queimadas-MT-setembro-2025-assessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/cerca-de-r-360-milhoes-em-multas-por-uso-irregular-do-fogo-foram-aplicadas-em-mt-ano-passado/",
        "data": "2026-01-11 19:31:00"
    },
    {
        "titulo": "Pista no Parque Novo Mato Grosso foi excelente para os atletas, afirmam vencedores da Corrida de Reis",
        "descricao": "Pela primeira vez, o Parque Novo Mato Grosso foi o palco da Corrida de Reis, no início na manhã deste domingo (11.1). A prova reuniu mais de 15 mil corredores, entre atletas da elite e amadores, e outros milhares de espectadores, em percursos de 5 e 10 quilômetros. Dois dos vencedores da corrida, o segundo [...]O post Pista no Parque Novo Mato Grosso foi excelente para os atletas, afirmam vencedores da Corrida de Reis apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/438596e4e52b48b988a15c7e0c5a44c9-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/pista-no-parque-novo-mato-grosso-foi-excelente-para-os-atletas-afirmam-vencedores-da-corrida-de-reis/",
        "data": "2026-01-11 19:30:03"
    },
    {
        "titulo": "Adolescente tem dedo decepado em distribuidora",
        "descricao": "Vítima foi encaminhada ao Pronto Atendimento Cosme e Silva (Foto: Nilzete Franco/FolhaBV)Segundo a vítima, o suspeito é o proprietário do estabelecimentoO post Adolescente tem dedo decepado em distribuidora apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/wp-content/uploads/2022/03/noti-1648239377.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/policia/adolescente-tem-dedo-decepado-em-distribuidora/",
        "data": "2026-01-11 19:30:00"
    },
    {
        "titulo": "Artesão que produziu 11 mil sinos com técnica secular italiana sonha chegar ao Santuário Nacional de Nossa Senhora Aparecida",
        "descricao": "Artesão mineiro já produziu mais de 11 mil sinos e sonha com AparecidaAos 13 anos, José Donizetti da Silva descobriu um ofício que levaria para a vida toda. Hoje, aos 71, ele carrega no currículo mais de 11 mil sinos fabricados, espalhados por catedrais de diferentes partes do mundo. E na fundição quase escondida em Uberaba, no Triângulo Mineiro, e com a trajetória marcada por reconhecimento e fé, o artesão mantém um sonho simples e profundo: ver um sino feito por ele tocar no Santuário Nacional de Nossa Senhora Aparecida, em Aparecida (SP).✅ Clique aqui para seguir o canal do g1 Triângulo no WhatsAppAli no seu cantinho, o trabalho é feito com técnicas seculares herdadas das antigas fundições da Itália, preservadas de geração em geração. O conhecimento chegou até ele pelas mãos de um mestre artesão italiano, com quem aprendeu ainda adolescente.“Quando eu comecei a trabalhar com ele, já estava com seus 72 anos. Já fazia 10 anos que ele estava em São Paulo. Eu fui procurando aprender algo que pudesse ajudar minha família”, lembrou.Antes disso, José tentou outros caminhos. Ingressou na Escola da Força Aérea, mas a ajuda de custo não era suficiente para sustentar quem havia ficado em Minas Gerais. Foi então que decidiu apostar no aprendizado manual, e encontrou nos sinos um sentido maior.Ao falar do som que produz, a emoção toma conta.“Um padre, lá por volta de 300 antes de Cristo, criou uma peça e percebeu que aquilo dava som. Foi assim que nasceu o sino. Quando eu escuto o som do sino, sinto como se fosse uma voz do além, um Deus chamando para o compromisso, seja para cumprir ou para respeitar.”Ao longo da vida, José não fabricou apenas objetos de bronze, mas também memórias. Uma delas permanece viva como se tivesse acontecido ontem, durante a entrega de um sino para a Catedral de São José do Rio Preto, no interior de São Paulo.“Nós demoramos muito para concluir o serviço. Quando chegamos com o sino pronto, não havia guindaste. Tivemos que subir a escadaria com a ajuda dos fiéis e de pessoas da comunidade. De repente, beatas se aproximaram, ajoelharam e começaram a chorar, como se o sino fosse uma representação de Cristo”.O alcance do trabalho de José ultrapassou fronteiras. “O sino mais longe que eu fiz foi enviado para o Japão”, contou com orgulho sereno.Apesar das conquistas, ele não esconde que ainda há sonhos a realizar. “Quando olho para tudo que conquistei, diria para o José do passado que tenha força e perseverança, porque ele chegará onde deseja.”E o desejo segue firme, sustentado pela fé que sempre acompanhou o som dos sinos que moldou com as próprias mãos. “Eu sou da igreja. Gostaria que meus sinos chegassem em Trindade e em Aparecida.”Enquanto esse dia não chega, José segue em Uberaba, moldando o bronze e o tempo, acreditando que, assim como o som de um sino, os sonhos também encontram o caminho para ecoar longe.LEIA TAMBÉM:Gado destrói horta e pecuarista é condenado a pagar R$ 100 mil a agricultores familiaresVÍDEO: Irmãos reencontram calopsita que sobreviveu à acidenteVocê viu? Acidentes com ônibus, ex-prefeito e cegonheiraAos 71 anos, José já produziu mais de 11 mil sinosTV Integração/ReproduçãoVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/F7U8CcvU4-cDSkFB2DHL0nH-3fY=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/11/17/14241711",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2026/01/11/artesao-que-produziu-11-mil-sinos-com-tecnica-secular-italiana-sonha-chegar-ao-santuario-nacional-de-nossa-senhora-aparecida.ghtml",
        "data": "2026-01-11 19:29:30"
    }
]