[
    {
        "titulo": "Caixa paga Bolsa Família a beneficiários com NIS de final 3",
        "descricao": "A Caixa Econômica Federal paga nessa quarta-feira (21) a parcela de janeiro do Bolsa Família aos beneficiários com Número de Inscrição Social (NIS) de final 3.O valor mínimo corresponde a R$ 600, mas com o novo adicional o valor médio do benefício sobe para R$ 697,77. Segundo o Ministério do Desenvolvimento e Assistência Social, neste mês o programa de transferência de renda do governo federal alcançará 18,77 milhões de famílias, com gasto de R$ 13,1 bilhões.Além do benefício mínimo, há o pagamento de três adicionais. O Benefício Variável Familiar Nutriz paga seis parcelas de R$ 50 a mães de bebês de até seis meses de idade, para garantir a alimentação da criança. O Bolsa Família também paga um acréscimo de R$ 50 a gestantes e nutrizes (mães que amamentam), um de R$ 50 a cada filho de 7 a 18 anos e outro, de R$ 150, a cada criança de até 6 anos.No modelo tradicional do Bolsa Família, o pagamento ocorre nos últimos dez dias úteis de cada mês. O beneficiário poderá consultar informações sobre as datas de pagamento, o valor do benefício e a composição das parcelas no aplicativo Caixa Tem, usado para acompanhar as contas poupança digitais do banco.Pagamento unificadoOs beneficiários de 176 cidades de nove estados receberam o pagamento no dia 19 de janeiro, independentemente do NIS. A medida beneficiou os moradores de 120 municípios do Rio Grande do Norte, que sofrem com a seca. Também foram beneficiadas cidades nos seguintes estados: Bahia (29), Sergipe (10), Roraima (6), Paraná (4), Amazonas (3), Piauí (2), Rio Grande do Sul (1) e Santa Catarina (1).Essas localidades foram afetadas por chuvas ou por estiagens ou têm povos indígenas em situação de vulnerabilidade. A lista dos municípios com pagamento antecipado está disponível na página do Ministério do Desenvolvimento e Assistência Social.Desde 2024, os beneficiários do Bolsa Família não têm mais o desconto do Seguro Defeso. A mudança foi estabelecida pela Lei 14.601/2023, que resgatou o Programa Bolsa Família (PBF). O Seguro Defeso é pago a pessoas que sobrevivem exclusivamente da pesca artesanal e que não podem exercer a atividade durante o período da piracema (reprodução dos peixes).Cerca de 2,44 milhões de famílias estão na regra de proteção em janeiro. Essa regra permite que famílias cujos membros consigam emprego e melhorem a renda recebam 50% do benefício a que teriam direito por até dois anos, desde que cada integrante receba o equivalente a até meio salário mínimo.No ano passado, o tempo de permanência na regra de proteção foi reduzido de dois para um ano. No entanto, a mudança só abrange as famílias que entraram na fase de transição a partir de junho de 2025. Quem se enquadrou na regra até maio de 2025 continuará a receber metade do benefício por dois anos.Auxílio GásNeste mês não haverá o pagamento do Auxílio Gás, que beneficia famílias cadastradas no CadÚnico. Como o benefício só é pago a cada dois meses, o pagamento voltará em fevereiro.Só pode receber o Auxílio Gás quem está incluído no CadÚnico e tenha pelo menos um membro da família que receba o Benefício de Prestação Continuada (BPC). A lei que criou o programa definiu que a mulher responsável pela família terá preferência, assim como mulheres vítimas de violência doméstica.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/260000/Caixa-paga-Bolsa-Familia-a-beneficiarios-com-NIS-d0026875500202507220820.jpg?xid=1331465",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/caixa-paga-bolsa-familia-a-beneficiarios-com-nis-de-final-3-289001",
        "data": "2026-01-21 07:33:34"
    },
    {
        "titulo": "O que faz um deputado federal? Entenda cargo em disputa nas eleições 2026",
        "descricao": "Eleitores vão às urnas em 4 de outubro escolher quem serão os 513 deputados a compor a próxima legislatura da Câmara",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportBusinessNews/tagreuters.com2025binary_LYNXNPEL9711O-BASEIMAGE.jpg?crop=1&h=533&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/eleicoes/o-que-faz-um-deputado-federal-entenda/",
        "data": "2026-01-21 07:30:50"
    },
    {
        "titulo": "Hospital da Zona Norte do Rio usa teleconsulta para reduzir faltas e suspensões de cirurgias",
        "descricao": "O Hospital Municipal Ronaldo Gazolla, em Acari, Zona Norte do Rio, passou a usar a teleconsulta pré-operatória de enfermagem como estratégia para reduzir faltas e suspensões de cirurgias. Implantado em julho de 2025, o serviço consiste em atendimentos por telefone, nos quais pacientes recebem orientações antes do procedimento, esclarecem dúvidas e têm acompanhamento mais próximo no período pré-operatório. Inicialmente, a teleconsulta foi aplicada a pacientes de vasectomia e laqueadura — cirurgias com histórico elevado de ausência no dia do procedimento. Com os resultados positivos, o modelo foi ampliado para todas as especialidades cirúrgicas do hospital. Atualmente, cerca de 40% das cirurgias realizadas no Gazolla contam com esse tipo de atendimento prévio.Em agosto, por exemplo, 24 pacientes precisaram reagendar cirurgias. Com a antecipação das faltas identificadas na teleconsulta, foi possível convocar outros pacientes da fila de espera, evitando ociosidade do centro cirúrgico. Em 2025, o hospital realizou cerca de 20 mil cirurgias.Após a implantação do serviço, a taxa de suspensão cirúrgica caiu e se manteve estável, segundo dados da unidade, indicando melhora no preparo dos pacientes e na organização da agenda.— A teleconsulta contribui para um melhor preparo físico e emocional do paciente no pré-operatório, com redução da ansiedade e do estresse. Para o hospital, houve melhora dos indicadores do centro cirúrgico e, principalmente, queda nas suspensões por falta de preparo — afirma o presidente da RioSaúde, Roberto Rangel.O contato com os pacientes é feito pela equipe de enfermagem perioperatória. Quando a ligação não é atendida, o hospital envia mensagem por WhatsApp explicando a importância do retorno. Em muitos casos, o próprio paciente entra em contato posteriormente para realizar a teleconsulta.Coordenado pela enfermeira Daniela Basílio, da Divisão de Enfermagem do Gazolla, o projeto aposta na integração entre tecnologia e cuidado assistencial.— O serviço permite monitoramento clínico, acolhimento emocional e educação em saúde de forma estruturada e segura. É uma estratégia que fortalece o papel do enfermeiro no processo cirúrgico e amplia o acesso a práticas baseadas em evidências — destaca.",
        "imagem": "https://s2-extra.glbimg.com/YteemyvBSBA281wIm5kJq80d32g=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/u/9/zS1CCwSOuOV3MA9xBylg/whatsapp-image-2026-01-15-at-17.14.00.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/01/hospital-da-zona-norte-do-rio-usa-teleconsulta-para-reduzir-faltas-e-suspensoes-de-cirurgias.ghtml",
        "data": "2026-01-21 07:30:40"
    },
    {
        "titulo": "Pensamento positivo pode fortalecer a resposta imunológica às vacinas, descobre estudo",
        "descricao": "O pensamento positivo pode ajudar o cérebro a fortalecer o sistema imunológico de forma não invasiva, de acordo com um estudo publicado na revista científica Nature Medicine. Os pesquisadores da Universidade de Tel Aviv descobriram que treinar pessoas para ativar uma parte do cérebro ligada à recompensa e às expectativas positivas pode estar associado a um aumento na resposta imunológica do corpo a uma vacina. O sistema de recompensa do cérebro e a imunidadeA área tegmental ventral (ATV) faz parte do sistema de recompensa do cérebro, que controla a motivação e a expectativa. Estudos em animais mostraram que esse sistema pode afetar a imunidade. No entanto, não está claro se essa mesma relação está presente em humanos. Aprender mais sobre essa ligação pode fornecer informações importantes sobre os mecanismos subjacentes ao efeito placebo e levar a novas maneiras de tornar as vacinas mais eficazes.Nitzan Lubianiker e seus colegas desenvolveram uma nova abordagem de feedback baseada em neuroimagem para treinar 85 participantes saudáveis ​​a aumentar intencionalmente a atividade de sua via mesolímbica de recompensa (que inclui a ATV). Nessa abordagem, o participante escolhe estratégias mentais, como relembrar uma viagem anterior, enquanto a atividade da via mesolímbica é simultaneamente registrada por ressonância magnética funcional .Em seguida, o participante recebe feedback em tempo real sobre a eficácia da estratégia mental, o que lhe permite adaptar as estratégias ao longo de várias sessões de treinamento para alcançar um aumento da atividade mesolímbica. Após quatro sessões de treinamento, todos os participantes receberam uma vacina contra hepatite B, seguida de avaliações imunológicas do sangue coletado antes e até quatro semanas após a injeção.Resultados do estudo e implicações futurasOs autores descobriram que pessoas que aprenderam a manter uma atividade da área tegmental ventral mais elevada apresentaram um aumento maior nos níveis de anticorpos protetores no plasma sanguíneo contra a vacina. Os autores também descobriram que, para manter uma alta atividade na área tegmental ventral , as pessoas usavam estratégias mentais envolvendo expectativas positivas — um sinal do efeito placebo.As descobertas sugerem uma possível ligação entre a atividade de vias cerebrais específicas e o sistema imunológico, o que poderia ser útil para identificar alvos associados ao efeito placebo em humanos e para futuros tratamentos. No entanto, o estudo mediu apenas os níveis de anticorpos e não foi projetado para testar a eficácia clínica da vacina.Além disso, o aumento nos níveis de anticorpos observado no estudo foi associado apenas à atividade na área tegmental ventral e não apresentou diferenças significativas entre os grupos de neurofeedback. Ensaios clínicos maiores e mais pesquisas são necessários para determinar se o foco em expectativas positivas e na atividade da área tegmental ventral pode melhorar a saúde imunológica de forma consistente.",
        "imagem": "https://s2-oglobo.glbimg.com/IoAkyzpRnaRN2NapeanTeLdFt7Q=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/S/h/DTrc5CQa21Ihw4VzWpyw/excited-positive-beautiful-woman-keeping-fingers-crossed.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/01/21/pensamento-positivo-pode-fortalecer-a-resposta-imunologica-as-vacinas-descobre-estudo.ghtml",
        "data": "2026-01-21 07:30:39"
    },
    {
        "titulo": "A busca pelo atalho",
        "descricao": "Nos últimos anos, apareceram muitas promessas para se viver melhor por mais tempo, para se conquistar o corpo dos sonhos, esculpido em músculos, ou se conseguir o tão difícil emagrecimento rápido, e por aí vai. As próprias canetas que auxiliam no processo de emagrecimento são um bom exemplo de que nem tudo é exatamente o que parece ser. Ou melhor: para tudo existe um protocolo, não é apenas “mágica”. Elas, se usadas, sem estarem acompanhadas de uma mudança de estilo de vida – com atividade física regular e uma melhora na alimentação – após cerca de 9 meses de sua interrupção, resultam na recuperação de boa parte do peso perdido e numa velocidade quatro vezes maior do que aqueles que usaram outras estratégias para emagrecer. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/ZIVyg_c2Q8NNbPUehw0wrhhuYZo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/D/A/Mq6iY0S8mEuN50PXUAMQ/14974.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/espiritualidade-e-bem-estar/post/2026/01/a-busca-pelo-atalho.ghtml",
        "data": "2026-01-21 07:30:34"
    },
    {
        "titulo": "Na onda do petróleo: Saquarema tem o maior PIB per capita do país, mas renda de moradores é baixa",
        "descricao": "Ao chegar a Saquarema — famosa pelas ondas perfeitas para o surf —, o visitante tem, agora, mais um motivo para se surpreender: a cidade, da Região dos Lagos, virou um canteiro de obras. A origem de tantas intervenções é o repasse de royalties, decorrentes da extração do petróleo e com destinação obrigatória, que vêm abarrotando os cofres da prefeitura. O dinheiro é tanto que o IBGE revelou que o município teve o maior Produto Interno Bruto (PIB) per capita do país em 2023: o equivalente a R$ 722.441,52 no ano por habitante. Um valor que contrasta com o rendimento médio dos moradores: R$ 2.310 por mês, pelo Censo 2022 (menos de R$ 28 mil em 12 meses), abaixo do Estado do Rio e do país.Sexo em locais públicos ou 'dogging': Rio tem 442 lugares apontados em plataforma de swingSem freio: veículos elétricos sobre duas rodas disputam espaço em meio à falta de regras e de fiscalizaçãoEntre os moradores, há queixas sobre prioridades públicas, o crescimento desordenado impulsionado pela riqueza gerada pelo ouro negro, a precariedade do saneamento, a quantidade de vias sem asfalto e a falta de profissionais para botar para funcionar, a contento, novas unidades de educação e saúde. Por outro lado, há quem tenha conseguido se qualificar e empreender frequentando cursos criados com o dinheiro do petróleo. Também há quem destaque o apoio às famílias dos créditos das moedas Educa Saquá (R$ 250 ou R$ 300 por criança na escola) e Social Saquá (R$ 300, por família vulnerável).Depois de se formar em um curso de capacitação da prefeitura, Vanussa Soares Terra da Silva, de 41 anos, montou seu negócio este ano no bairro Vilatur, na área rural. De dona de casa, virou padeira, e trabalha com delivery e retirada, por enquanto no mesmo endereço onde mora.— Tenho orgulho de dizer que sou mulher pobre, negra e padeira — diz a dona da Eva Terra Padaria e Confeitaria, que reside numa rua de terra: — Isso não me incomoda. Sei que o asfalto vai chegar. Sinto um misto de comemoração e nostalgia no coração. Sou muito da roça, como meu filho (Yisrael, de 4 anos), que é criança raiz.Já o artista plástico Mulambö, que nasceu e vive em Saquarema, se mostra preocupado com o crescimento de bairros periféricos sem planejamento e da falta de planos para uso dos equipamentos.— Na educação, por exemplo, a estrutura é impecável. Há escolas e creches novas, que ficam sem professores. A prefeitura tem também um convênio com universidades privadas, em que a população tem acesso a cursos e recebe auxílios, mas não tem planos de construir uma universidade municipal ou de trazer alguma universidade pública para a cidade — cita Mulambö, batizado João da Motta.‘O petróleo é finito’O retrato econômico de Saquarema, feito pelo economista Mauro Osório e pelo mestre em desenvolvimento regional Henrique Rabelo, membros do Instituto de Estudos do Rio de Janeiro (IERJ), mostra que o valor do PIB per capita do município cresceu 1.398% entre 2010 e 3023 — no estado, o aumento foi de 6,2% , e no país, de 8,2%.Também muito acima do estado e do país, a sua população aumentou 28,3% em 15 anos, alcançando mais de 95 mil moradores em 2025, conforme estimativa do IBGE. O estudo revela ainda que quase a metade dos empregos do lugar são informais.— Há poucos empregos e boa parte deles são na informalidade. Falta atividade produtiva — constata Rabelo.O Índice de Desenvolvimento da Educação Básica (Ideb), contudo, melhorou. Em 2005, entre os dez municípios da Região dos Lagos, Saquarema tinha o pior Ided das escolas municipais de 1o ao 5 ano (3,3). Quase duplicou em 2023 (6), embora fique atrás de Iguaba Grande, Casimiro de Abreu e Rio das Obras.A arrecadação com royalties bateu R$ 2 bilhões em 2024, um salto em relação aos R$ 5,8 milhões de 2010. Mas Mauro Osório alerta que “o petróleo é finito”:— Um dia o petróleo vai acabar. O município precisa ter estratégia econômica, construir uma estrutura produtiva, atraindo empresas. Assim, consegue aumentar suas receitas próprias e gerar sustentabilidade.Segundo a prefeitura, 79,37% (R$ 1,97 bilhão) das despesas executadas no ano passado (R$ 2,49 bilhões) foram oriundos de royalties. Para este ano, a previsão é de reduzir a dependência das cifras do petróleo para 71,71%.— Pela legislação, os royalties de partilha (do pré-sal) precisam ser usados em educação (75%) e saúde, e os de concessão (outras bacias), em infraestrutura. Não podemos usar para pagar pessoal. Estamos construindo a Cidade da Educação, um complexo onde vai ser implantada a primeira faculdade de IA do Rio. Na Cidade da Saúde, inauguramos o Hospital Municipal Nossa Senhora de Nazareth, e estamos construindo a Casa do Autista. Na orla, estamos reurbanizando desde a Praia da Vila (onde fica a Igreja Nossa Senhora de Nazareth, ponto mais alto do centro, na entrada da Lagoa de Saquarema) até Jaconé — exemplifica Manoela Peres, secretária municipal de Governança e Sustentabilidade.Saquarema: município com o maior PIB per capita do BrasilOutra unidade de saúde, o Hospital Municipal Porphírio Nunes de Azeredo, no Bacaxá, ganhou um anexo e está sendo reformado. Mas não dá conta do movimento. Que o diga Aline da Costa Neto, de 38 anos:— Com dor, fiquei na emergência de 11h às 14h para ser atendida. Vou ter que esperar mais duas horas para fazer exame e ver se é crise renal. Estou também há quatro meses tentando marcar ginecologista para minha filha de 14 anos. Tudo é demorado.Previsão de concursoA prefeitura acena com o lançamento de concurso este semestre para 1.794 vagas nas áreas de educação, saúde e segurança. Para reduzir a dependência do petróleo, Manoela Peres cita ações voltadas para o aumento da arrecadação, o incentivo ao turismo e o estímulo ao empreendedorismo.Mãe de duas crianças, de 13 e 8 anos, Ingryd Lima, de 31 anos, apostou no negócio, abriu um salão de beleza em Madressilva, no Bacaxá, há três anos. Hoje, emprega seis mulheres e tem uma carteira de 300 clientes. Uma questão que poderia avançar, segundo ela, é o esgoto:— O meu esgoto cai num valão, que é limpo sempre. Mas poderia ter rede e melhorar.Presidente da Associação Profissional de Artesãos Autônomos de Saquarema, Kamira Congatelli lamenta que a deficiência no saneamento não poupe o canal de Saquarema — onde desembocam galerias pluviais, que recebem também esgoto —, que interliga a principal lagoa do município com o oceano.O serviço de água e esgoto da cidade é de responsabilidade de duas concessionárias. A Águas de Juturnaíba, do Grupo Águas do Brasil, que atende os distritos de Saquarema Sede e Bacaxá, afirma que 100% da população é atendida por água. Em relação a esgoto, a cobertura é de 78%, devendo chegar aos 90% até 2038. Já a Águas do Rio, do Grupo Aegea, responsável por Sampaio Correia e Jaconé, afirma que 96% da área contam com abastecimento de água. Porém, a empresa ainda não entrou com obras de esgoto, embora esteja prevista a universalização até 2033.Saneamento à parte, Kamira critica ainda o que chama de política de assistencialismo do município e a realização de obras sem consultar a população.— Reurbanizaram a Praça do Canhão (no distrito Sede) e a rua não tem desnível em relação a calçada — reclama.Construções irregulares, visando a oferecer moradia a quem é a atraído pela riqueza da cidade, são outras preocupações da artesã, especialmente na localidade da reserva florestal, onde ficava uma antiga pista de motocross. Lá, há várias casas sendo erguidas e diversas placas de vende-se terrenos e aluga-se. A prefeitura, entretanto, informa que realizou cerca de 2.500 autos de embargo, em 2024 e 2025, e que conta com uma plataforma de geoprocessamento (GeoSaquá), que cruza dados de licenciamento com imagens de satélites.",
        "imagem": "https://s2-oglobo.glbimg.com/N6UAfeaKtCXsvrCyIN6tkvpLY8E=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/e/y/dHS6AbQWKOxwqBtEJPDw/113536083-ri-saquarema-rj-14-01-2026-saquarema-e-a-cidade-do-brasil-com-o-maior-pib-per-capita-can.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/01/21/na-onda-do-petroleo-saquarema-tem-o-maior-pib-per-capita-do-pais-mas-renda-de-moradores-e-baixa.ghtml",
        "data": "2026-01-21 07:30:31"
    },
    {
        "titulo": "Ibovespa hoje: investidores monitoram leilões do BC e discursos de Trump em Davos",
        "descricao": "Em um dia sem publicação de dados relevantes no Brasil, o destaque desta quarta-feira, 21, será o discurso do presidente dos Estados Unidos, Donald Trump, no Fórum Econômico Mundial em Davos. O republicano também terá",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/adobestock-549837141-editorial-use-only-1-151220252413jpeg-020120263604-160120263111_190120265322-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/ibovespa-hoje-leiloes-bc-trump-davos-discurso-tarifas/",
        "data": "2026-01-21 07:30:22"
    },
    {
        "titulo": "Calendário econômico: PPI da zona do euro e mercado imobiliário dos EUA marcam a quarta-feira (21)",
        "descricao": "Na quarta-feira (21), a agenda é mais técnica, mas ainda relevante para os mercados. Na Europa, o foco recai sobre o índice de preços ao produtor (PPI) da zona do euro, indicador que ajuda a",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/adobestock-1587433514-1_160120262945.jpeg-1200x686.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/calendario-economico-quarta-feira-21-janeiro-2026/",
        "data": "2026-01-21 07:30:00"
    },
    {
        "titulo": "Narrador Luis Roberto é convidado para série de Cauã Reymond no Globoplay",
        "descricao": "Luis Roberto foi convidado para participar da série “Jogada de risco”, estrelada por Cauã Reymond no Globoplay. A ideia é que o narrador apareça como ele próprio. Tudo ainda vai depender das agendas. Sua volta das férias acontecerá no próximo dia 27. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/lKgS95CsxRmgQbWSgrF-3DOYin0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/j/K/SMHbpbRB2Jbfp8Dakm4w/luisroberto1.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/series/noticia/2026/01/21/narrador-luis-roberto-e-convidado-para-serie-de-caua-reymond-no-globoplay.ghtml",
        "data": "2026-01-21 07:29:30"
    },
    {
        "titulo": "Carnaval 2026: agenda de megablocos abre sábado com desfile do Chá da Alice, no centro do Rio",
        "descricao": "O Chá da Alice, que abre às 8h deste sábado a agenda dos megablocos do carnaval de rua do Rio de Janeiro no circuito Preta Gil, entre as Avenidas Primeiro de Março e Antônio Carlos (centro do Rio), fará uma homenagem a cantora, que morreu em julho do ano passado em razão de um câncer. O desfile começará com músicas que tornaram a cantora conhecida, abrindo com Sinais de Fogo (2003), um de seus primeiros sucessos. Mesmo com chuva: fiéis se ajoelham na entrada da Basílica e celebram São Sebastião no RioInvestigação: ex-BBB Pedro Espíndola será intimado a depor por acusação de assédio sexual— Preta Gil tem tudo a ver com a nossa história. Nós começamos organizando festas pops brasil afora. E convidávamos artistas ainda em início de carreira. A primeira a aceitar o convite foi a Preta, que promoveu com a gente o Chá Preto, no Armazém da Cidadania. A ela se seguiram Anitta, Pablo Viitar e Ludmila . As festas ficaram tão populares que atraímos depois. Ivete Sangalo, Xuxa, entre outros, também participaram — conta o fundador do Chá da Alice, Pablo Falcão. No terceiro ano no corredor dos blocos, o Chá da Alice terá como convidados especiais no trio elétrico a banda de axé Babado Novo e o cantor mexicano Christian Chávez, que integrou a formação original da banda RBD, no início do século. O Sambay, primeira roda de samba LGBTQIAPN+ do Brasil , também vai participar. A estimativa da Riotur é que o evento leve 50 mil pessoas ao Centro. Ao todo, dez megablocos vão desfilar no Centro do Rio. No domingo, dia 25, é a vez do Bloco da Lexa. As demais atrações são: 31/1: Bloco da Gold, com Leo Santana 1/2: SeráQAbre? Com Ivete Sangalo 7/2: Bloco da Favorita 8/2: Cordão do Boitatá 14/2 : Cordão do Bola Preta 17/2: Fervo da Lud 21/2: Bloco da Anitta 22/2: Monobloco O Bloco Chá da Alice, como indica o nome dá a pista, é marcado pelo fato de foliões se caracterizarem como personagens baseados no livro Alice no País das Maravilhas, de Lewis Carrol: no desfile é comum encontrar foliões fantasiados de Gato de Cheshire (Gato Risonho), Chapeleiro Louco, Rainha de Copas (Rainha Vermelha) e, claro, Alice — A gente se caracteriza por acolher a todos. Incentivamos a diversidade diz Pablo. E imaginar que começamos em 2009 despretensiosamente. Era uma festa do meu aniversário na extinta boate Mistura Fina (Ipanema). O sucesso foi tão grande, que o proprietário, que teve que cancelar as atrações nas semanas seguintes, pediu para que fizéssemos mais festas. A partir daí, passei a comemorar em várias datas meus aniversários — brinca Pablo.",
        "imagem": "https://s2-extra.glbimg.com/jxX7_mMDqKT4ZjhAHMq_y9eoups=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/3/C/cu7aeaT7m0yIWFT57kgA/109900916-ri-rio-de-janeiro-rj-02-02-2025-carnaval-2025-primeiro-final-de-semana-de-desfiles-de-m.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/01/carnaval-2026-agenda-de-megablocos-abre-sabado-com-desfile-do-cha-da-alice-no-centro-do-rio.ghtml",
        "data": "2026-01-21 07:29:29"
    }
]