[
    {
        "titulo": "Esposa do sertanejo Henrique segue respondendo a processo criminal nos EUA após ser solta",
        "descricao": "Amanda Vasconcelos, esposa do cantor Henrique, da dupla Henrique & Juliano, segue respondendo a um processo criminal na Justiça dos Estados Unidos, mesmo após ter sido liberada da prisão no estado da Flórida. A empresária é acusada de fuga da polícia e de conduzir veículo sem habilitação válida exigida para residentes locais. Amanda foi presa [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/o-que-acontece-esposa-de-henrique-1200x1200.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/esposa-do-sertanejo-henrique-segue-respondendo-a-processo-criminal-nos-eua-apos-ser-solta/",
        "data": "2026-02-07 21:37:34"
    },
    {
        "titulo": "Policiais fantasiados de ETs prendem suspeitos de vender bebida adulterada em SP",
        "descricao": "Três homens foram presos vendendo bebidas fabricadas clandestinamente durante o bloco da Ivete Sangalo no Parque do Ibirapuera neste sábado, 7. Os policiais estavam infiltrados na multidão, fantasiados de extraterrestres. Além dos vendedores de bebida adulterada, a Polícia Civil encontrou suspeitos de furto de celulares. Um homem estava com três aparelhos escondidos na roupa e [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/policiais-fantasiados-de-ets-prendem-suspeitos-de-vender-bebida-adulterada-em-sp",
        "data": "2026-02-07 21:37:00"
    },
    {
        "titulo": "Lula, Caetano e mais: almoço reúne autoridades e artistas na casa de Gilberto Gil",
        "descricao": "Em solo soteropolitano desde sexta-feira, 6, o presidente da República, Luiz Inácio Lula da Silva (PT) foi presença confirmada em um almoço na casa de Gilberto Gil e Flora Gil, no Corredor da Vitória, na tarde deste sábado, 7. No local, os anfitriões reuniram diversos artistas, autoridades e lideranças políticas.O encontro sucedeu um evento público que comemorou os 46 anos do Partido dos Trabalhadores (PT), em Salvador. Leia Também: Lula usa aniversário do PT na Bahia para comparar legados na Saúde e Educação Com festa em Salvador, Lula e PT mostram força total para eleição Lula em Salvador está em missão oficial, mas na real já é campanha Também estiveram presentes no evento:Bruno Monteiro - secretário de Cultura;Caetano Veloso e Paula Lavigne - cantor e esposa;Jerônimo Rodrigues - o governador da Bahia;Jaques Wagner e Fátima Mendonça - senador e esposaMargareth Menezes - ministra da Cultura; Guilherme Bellintani - ex-presidente do Esporte Clube Bahia Janja da Silva - primeira-dama;Bem Gil e Mãeana - filho e nora de Gil. | Foto: Ricardo Stuckert/PR Relação de Gilberto Gil e LulaLula e Gilberto Gil mantém uma relação próxima. Na última eleição presidencial, o artista declarou publicamente o apoio ao presidente.Em 2003, no primeiro mandato do petista, o cantor foi ministro da Cultura, cargo em que permaneceu até 2008, em parte do segundo governo de Lula.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/lula-em-salvador-esta-em-missao-oficial-mas-na-rea0137892500202602071133.jpg?xid=6979580",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/lula-caetano-e-mais-almoco-reune-autoridades-na-casa-de-gilberto-gil-1378972",
        "data": "2026-02-07 21:36:11"
    },
    {
        "titulo": "João Fonseca espera superar decepção do Aberto da Austrália em Buenos Aires e no Rio de Janeiro",
        "descricao": "O tenista brasileiro João Fonseca mostrou otimismo nesta quinta-feira (7) ao falar sobre sua participação nos torneios de Buenos Aires e Rio de Janeiro, após problemas nas costas terem prejudicado seu desempenho no primeiro Grand Slam da temporada, o Aberto da Austrália. Fonseca, de 19 anos e atualmente na 34a posição do ranking mundial, defenderá [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/joao-fonseca-espera-superar-decepcao-do-aberto-da-australia-em-buenos-aires-e-no-rio-de-janeiro",
        "data": "2026-02-07 21:36:00"
    },
    {
        "titulo": "Anitta se pronuncia após evangélicos realizarem pregação religiosa em show: 'Quero contar a lenda dos orixás'",
        "descricao": "A cantora Anitta se manifestou publicamente após a repercussão de um vídeo que mostra um grupo de evangélicos realizando pregações religiosas em meio a um show recente da artista, em Curitiba (PR), no último sábado (31).Nas imagens que circulam nas redes sociais, integrantes do grupo One Mission explicam que decidiram comprar ingressos e ir até o evento para \"pregar a palavra de Deus\" entre o público já que eles tinham \"compaixão pelos perdidos\". O fato gerou polêmica e dividiu opiniões de internautas.De maquiadora a influenciadora digital: Quem é Aninha Nóbrega, apontada como affair de João SilvaÓculos inteligentes: Paulo Vieira faz desabafo após ser filmado com câmera escondida: 'Me senti traído'\"Íamos ao The Send (festival gospel), mas o Senhor nos direcionou para o show da Anitta. Estamos aqui com mais um casal do movimento One Mission pregando o evangelho de Jesus, lembrando a essas pessoas que Jesus morreu a morte delas\", afirmou um dos líderes do grupo cristão. A reação da cantora, adepta do candomblé, veio diretamente nos comentários de uma das publicações no Instagram que repercutia a ação inusitada. Em tom irônico, Anitta rebateu: \"Adorei! Cantei na igreja católica por anos, adoro a história de Jesus. Quando tem evento de vocês? Quero contar pra vocês as lendas dos orixás e de alguns deuses hindus que eu gosto bastante\". Initial plugin textA resposta rapidamente ganhou repercussão e foi interpretada por seguidores como uma provocação bem-humorada, além de uma defesa da diversidade religiosa. A cantora, que já declarou publicamente sua ligação com religiões de matriz africana e interesse por diferentes filosofias espirituais, costuma usar as redes sociais para criticar episódios de intolerância e reforçar o respeito entre crenças.",
        "imagem": "https://s2-oglobo.glbimg.com/A1McsDB8NZ-W5NtacbRd-BBp518=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/5/3/HhEbvPT528M8CA4wi3Tw/design-sem-nome-25-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/07/anitta-se-pronuncia-apos-evangelicos-realizarem-pregacao-religiosa-em-show-quero-contar-a-lenda-dos-orixas.ghtml",
        "data": "2026-02-07 21:35:25"
    },
    {
        "titulo": "Homem é preso após roubar salão de beleza em Fortaleza",
        "descricao": "Homem é preso após roubar salão de beleza em FortalezaUm homem de 39 anos foi preso, neste sábado (7), suspeito de roubar um salão de beleza localizado no bairro Dionísio Torres, em Fortaleza. O homem foi capturado pela Polícia Militar no bairro Aldeota um dia após o crime. Segundo a PM, o salão de beleza foi roubado na última sexta-feira (6). Com base nas imagens do sistema de videomonitoramento do estabelecimento, os policiais identificaram o indivíduo. Imagens de câmeras de segurança mostram o momento em que o homem entra no salão e aborda uma funcionária na recepção. Segundo a filha da vítima, o suspeito roubou o celular da mãe, de outra cabeleireira e de uma cliente, além de levar cerca de R$ 1300 que seria utilizado para pagar o salário de uma funcionária. Homem assalta salão de beleza no bairro Dionísio TorresReproduçãoHomem confessa crime A polícia localizou o suspeito ao fazer buscas no cruzamento das avenidas Desembargador Moreira e Padre Antônio Tomás, na região da Praça das Flores. Ao ser abordado, o homem confessou o crime e informou que havia vendido o celular roubado para comprar drogas para consumo próprio. “O suspeito foi conduzido ao 2o Distrito Policial, onde foi autuado por roubo consumado, conforme o artigo 157 do Código Penal. O homem possui antecedentes criminais por furto, roubo e receptação”, diz a nota da PM.",
        "imagem": "https://s2-g1.glbimg.com/lDYY2K29kSgMdahz10kHxssKzx8=/1290x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/g/x/DrlGYsTGmHotlPekC1zA/assalto-salao-de-belez.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/02/07/homem-e-preso-apos-roubar-salao-de-beleza-em-fortaleza.ghtml",
        "data": "2026-02-07 21:35:20"
    },
    {
        "titulo": "VÍDEOS: MG2 de sábado, 7 de fevereiro de 2026",
        "descricao": "Assista aos vídeos do telejornal com as notícias de Minas Gerais.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/videos-mg2/playlist/videos-mg2-de-sabado-7-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-07 21:35:18"
    },
    {
        "titulo": "Eleitor deve refletir sobre candidato que mente na campanha, alerta promotor",
        "descricao": "A utilização massiva da internet e os recursos da inteligência artificial não mudam o clima acirrado de uma eleição, mas trazem um elemento a mais a ser fiscalizado, na avaliação do coordenador do Núcleo Eleitoral do MPMS (Ministério Público de Mato Grosso do Sul), Moisés Casarotto. Ele atua há 18 anos na área eleitoral e conta que os pleitos com os ânimos mais acirrados são os municipais, onde há maiores embates. Neste ano, a disputa será estadual e nacional, com eleição de presidente e governadores e vices, dois senadores em cada estado, deputados federais e integrantes das Assembleias Legislativas. Em entrevista ao Podcast Na íntegra , o integrante do MPMS recomenda ao eleitor que avalie se um candidato que usa “de forma sistemática” a mentira merece receber o voto. Se tem candidato que se utiliza de forma sistemática da mentira, talvez não mereça seu voto. Se ele se utiliza disso na campanha, imagine o que ele vai fazer depois de eleito.\" Ele defende que as pessoas se vacinem contra informações falsas, fazendo checagens de conteúdos duvidosos e buscando veículos de comunicação e fontes seguras. Casarotto explica as proibições da legislação para o período eleitoral e também orienta o eleitor, que pode se sentir tentado a criar ou mesmo compartilhar conteúdos falsos enaltecendo ou atacando candidatos, que pode cometer crime. Não é uma terra sem lei. É possível o eleitor se manifestar, mas também tem que respeitar os limites, a honra, a imagem e não produzir fatos sabidamente inverídicos contra alguém.\" Na entrevista, ele também analisa a influência da internet nas campanhas eleitorais. Como as doações por pessoas jurídicas foram proibidas, com objetivo de afastar o abuso de poder econômico, o período oficial de campanha encurtou; entretanto, a pré-campanha acabou ficando maior, com interessados já se posicionando e havendo intensa movimentação nas redes sociais. O promotor analisa que o uso massivo da internet também produziu um efeito positivo, de abrir um canal para candidaturas de partidos menores, com menos condições financeiras, igualmente chegarem aos eleitores e se fazerem ouvir, democratizando o debate eleitoral. Depois que (a fake news) está na rede, você não consegue tirar os efeitos deletérios. Alguém copia, faz esse replique.\" A cada eleição, o TSE (Tribunal Superior Eleitoral) publica resoluções para o período. Neste ano, a Corte está na fase de ouvir sugestões para elaborar regras. Na eleição de 2024, a Justiça já ampliou a preocupação com o uso indevido dos recursos da internet, incluindo a vedação da chamada deep fake , expressão que se refere à produção de “conteúdo sintético em formato de áudio, vídeo ou combinação de ambos, que tenha sido gerado ou manipulado digitalmente” para adulteração dos fatos. Esse cuidado não se restringe às equipes de campanha, mas a todo mundo. Além do Ministério Público, em seu site, por meio da Ouvidoria , os eleitores também podem fazer denúncias à Polícia Federal em caso de suspeitas de crime eleitoral. Os assuntos referentes às candidaturas e campanhas neste ano serão tratados no âmbito dos TREs (Tribunais Regionais Eleitorais) e do TSE, por serem eleições estaduais e nacionais, mas as condutas criminosas serão apuradas e, sendo confirmadas, denunciadas pelo Ministério Público para julgamento no local onde ocorrerem.",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/podcast/na-integra/eleitor-deve-refletir-sobre-candidato-que-mente-na-campanha-alerta-promotor",
        "data": "2026-02-07 21:35:00"
    },
    {
        "titulo": "Dudu Miraíma valoriza ponto conquistado em empate com Jequié: “De suma importância”",
        "descricao": "Dudu Miraíma foi o jogador rubro-negro que falou na entrevista pós-jogo e valorizou o empate. Embora ainda esteja na terceira colocação, o Vitória pode terminar a rodada fora da zona de classificação, mas o meio-campista considerou que o ponto conquistado fora de casa é importante, tendo em vista que o Leão decide contra Bahia de Feira e Galícia, na oitava e nona rodada, respectivamente, no Barradão",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_vitorias%2F30639%2FIMAGEM_VITORIA_9.jpg%3Fchecksum%3D1770500094&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/vitoria/30639-dudu-miraima-valoriza-ponto-conquistado-em-empate-com-jequie-de-suma-importancia",
        "data": "2026-02-07 21:34:46"
    },
    {
        "titulo": "Brad Arnold, vocalista do 3 Doors Down, morre aos 47 anos",
        "descricao": "Cantor lutava contra câncer renal em estágio avançado - Foto reprodução Brad Arnold, do 3 Doors Down, morreu aos 47 anos.O post Brad Arnold, vocalista do 3 Doors Down, morre aos 47 anos apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2026/02/IMG_7677.jpeg",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/entretenimento/voce/brad-arnold-vocalista-do-3-doors-down-morre-aos-47-anos/",
        "data": "2026-02-07 21:34:26"
    }
]