[
    {
        "titulo": "Red Bull Bragantino recebe o São Bernardo e defende invencibilidade no Paulistão",
        "descricao": "Brigando ponto a ponto pela liderança, o Red Bull Bragantino tem mais uma partida importante para encaminhar sua classificação no Paulistão. Neste domingo, às 18h15, recebe no estádio Cícero de Souza Marques, em Bragança Paulista (SP), o São Bernardo, que deseja terminar a rodada no G-8. Com 11 pontos, o Red Bull Bragantino foi ultrapassado [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/red-bull-bragantino-recebe-o-sao-bernardo-e-defende-invencibilidade-no-paulistao/",
        "data": "2026-02-01 09:30:00"
    },
    {
        "titulo": "Concurso TJ RJ: acompanhe as provas do técnico judiciário",
        "descricao": "Provas do concurso TJ RJ, para técnico judiciário, ocorremm na manhã deste domingo, 1o. Acompanhe em tempo real!",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/026d524a-3e32-4c04-9e46-80d4c03b5208/prova-concursos.webp",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-tj-rj-provas-tecnico-judiciario",
        "data": "2026-02-01 09:30:00"
    },
    {
        "titulo": "Timothée Chalamet movido a ambição em “Marty Supreme”",
        "descricao": "Cena de “Marty Supreme” | Foto: Divulgação Enquanto a disputa pelo Oscar se aproxima, “Marty Supreme” revê outra competição. Isso porque a abertura do filme que pode premiar Timothée Chalamet como melhor ator retrata uma corrida entre espermatozoides. Eles disparam rumo ao óvulo e, como o protagonista, sequer cogitam a derrota.Embora use óculos e lentes de contato – o que, segundo Chalamet, prejudicou sua visão no set –, Marty vê seu percurso com clareza. Na Nova Iorque do pós-guerra, nos anos 50, o personagem leva o patriotismo para partidas de tênis de mesa e crê estar destinado a ser o maior de todos.Se para o judaísmo – elo que une o diretor Josh Safdie e seu protagonista – a derrota nazista ilustrou a força de um povo, para os Estados Unidos, ela alimentou o sonho americano. Mas a exaltação do esforço individual, apesar de ser mote do atual governo deste império, mostra suas falhas até mesmo no ping pong.Após uma simbólica derrota para um jogador do Japão – nação até então oponente dos Estados Unidos no xadrez geopolítico –, Marty encontra seu nêmesis e decide que terá de vencê-lo numa revanche, custe o que custar.Na corrida por dinheiro para realizar seu objetivo, o personagem engana amigos, dá golpe em criminosos e foge de empresários poderosos. A moral duvidosa, típica dos filmes de Safdie, alimenta a ansiedade do espectador – conflitos se acumulam, personagens correm sem parar e não há tempo para respirar.Além de ser a produção mais cara da A24, “Marty Supreme” já é a maior bilheteria da produtora nos Estados Unidos, onde estreou no final de dezembro; esgotou quinquilharias personalizadas e trouxe Timothée Chalamet à CCXP, em São Paulo, quando mergulhou nos braços da multidão, dançou num salão lotado e declarou sua paixão pelo País com um look verde e amarelo. Ver essa foto no Instagram Um post compartilhado por Tribuna Online (@tribunaonline)",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Timothee-Chalamet-movido-a-ambicao-em-Marty-Suprem0028960800202601261507.jpg?xid=1335831",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/filmeseseries/timothee-chalamet-movido-a-ambicao-em-marty-supreme-289608",
        "data": "2026-02-01 09:30:00"
    },
    {
        "titulo": "Red Bull Bragantino recebe o São Bernardo e defende invencibilidade no Paulistão",
        "descricao": "Brigando ponto a ponto pela liderança, o Red Bull Bragantino tem mais uma partida importante para encaminhar sua classificação no Paulistão. Neste domingo, às 18h15, recebe no estádio Cícero de Souza Marques, em Bragança Paulista (SP), o São Bernardo, que deseja terminar a rodada no G-8. Com 11 pontos, o Red Bull Bragantino foi ultrapassado [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/red-bull-bragantino-recebe-o-sao-bernardo-e-defende-invencibilidade-no-paulistao",
        "data": "2026-02-01 09:30:00"
    },
    {
        "titulo": "A nova BMW X1 tem luxo e tecnologia que não são para qualquer um em 2026",
        "descricao": "O BMW X1 pode parecer um SUV de entrada, mas traz preço e recursos dignos de modelos de luxo com foco em conforto e tecnologiaThe post A nova BMW X1 tem luxo e tecnologia que não são para qualquer um em 2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/BMW-X1_1745092220870.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/a-nova-bmw-x1-tem-luxo-e-tecnologia-que-nao-sao-para-qualquer-um-em-2026/",
        "data": "2026-02-01 09:24:00"
    },
    {
        "titulo": "Veja como checar dados oficiais sobre a saúde financeira do seu banco",
        "descricao": "Com a liquidação de instituições financeiras pelo Banco Central (BC) desde o fim de 2025, notícias e rumores sobre a saúde de bancos passaram a circular com mais frequência, nem sempre com informações corretas. Para o consumidor e o investidor, saber diferenciar alertas reais de fake news é essencial para proteger seu dinheiro e tomar decisões seguras.Existem ferramentas oficiais, indicadores públicos e sinais objetivos que permitem avaliar a situação financeira de um banco em funcionamento no Brasil. Nem toda notícia alarmista sobre instituições financeiras é verdadeira.Antes de agir por medo, o consumidor deve consultar fontes oficiais, analisar indicadores e desconfiar de promessas exageradas. A informação de qualidade continua sendo a melhor defesa contra boatos e prejuízos.Confira o passo a passo para conferir se uma notícia negativa procede ou se é apenas desinformação.1. Consulte se o banco é autorizado pelo Banco CentralO primeiro passo é verificar se a instituição é autorizada e supervisionada pelo Banco Central do Brasil.Isso pode ser feito no site do BC, no caminho: Meu BC → Serviços → Encontre uma instituição.Bancos não autorizados não podem operar no sistema financeiro nacional.2. Use bases oficiais de dadosTrês tipos de plataforma concentram informações confiáveis:Central de Demonstrações Financeiras (CDSFN), do Banco Central: na mesma página do serviço Encontre uma Instituição, com o seguinte caminho: digitar o nome da instituição → clicar no resultado → clicar em Central de Demonstrações Financeiras;Site Banco Data: organiza dados financeiros de forma acessível, com esquemas visuais e cores (verde, laranja e vermelho) para indicar o risco de cada indicador;Site de Relações com Investidores (RI) de cada instituição: cada instituição autorizada pelo BC é obrigada a manter uma página de relação com investidores, com todas as informações financeiras e com resumos de fácil leitura. Caminho: digitar em qualquer site de busca o nome da instituição + RI.Esses sistemas permitem analisar balanços, resultados e indicadores de risco.3. Avalie os principais indicadores de solidezÍndice de Basileia: mede a relação entre capital próprio e riscos assumidos.>> Mínimo exigido no Brasil: 11% para instituições em geral, 13% para bancos cooperativos;>> Índice confortável: acima de 15%;>> Um índice de Basileia 11% significa que, para cada R$ 100 emprestados, a instituição tem 11% de recursos próprios (dos sócios e dos acionistas);>> Quanto maior, mais capacidade o banco tem de absorver perdas.Lucro líquido recorrente: lucros consistentes ao longo do tempo indicam boa gestão.Inadimplência da carteira de crédito: percentual de empréstimos vencidos há mais de 90 dias. Índices elevados são sinal de risco.Índice de imobilização: mostra quanto do capital está preso em ativos fixos (como imóveis que não podem ser vendidos em momentos de crise); valores altos reduzem a liquidez.Rating de crédito: notas atribuídas por agências como Moody’s, S&P e Fitch. Rebaixamentos sucessivos acendem o alerta. No caso do Banco Master, no entanto, várias agências atribuíam nota alta e risco baixo à instituição.4. Verifique a cobertura do Fundo Garantidor de CréditosPara quem investe, é fundamental confirmar se o banco é coberto pelo FGC, que garante até R$ 250 mil por Cadastro de Pessoas Físicas (CPF) ou Cadastro Nacional da Pessoa Jurídica (CNPJ), com teto global de R$ 1 milhão pago a cada quatro anos.O FGC cobre os seguintes recursos e investimentos:Contas correntes e poupança;CDB e RDB;Letras financeiras dos seguintes tipos: LCI, LCA, LC, LH, LCD;Depósitos a prazo;Operações compromissadas com títulos elegíveis.Em caso de liquidação, o FGC é o caminho para recuperar os valores dentro do limite.Recursos e investimentos não cobertos pelo FGC:CRI e CRA;Debêntures;Letras financeiras dos seguintes tipos: LF, LI, LIG;Títulos públicos, porque esses papéis são cobertos pelo Tesouro Nacional;Títulos de capitalização;Fundos de renda fixa: em caso de quebra, têm CNPJ separado da instituição e podem ir para outro gestor;Depósitos no exterior;Depósitos judiciais.O correntista deve estar ciente de que perderá esses valores em caso de quebra da instituição.5. Desconfie de rentabilidade fora do padrãoBancos pequenos oferecem taxas maiores que bancos grandes e de baixo risco;Bancos em dificuldade podem oferecer taxas muito acima da média do mercado para captar recursos rapidamente;Retornos extraordinários quase sempre vêm acompanhados de maior risco;No caso de CDBs, a taxa máxima recomendada está em 115% do Certificado de Depósito Interbancário (CDI). O Banco Master oferecia taxas de 140% do CDI.6. Fique atento aos sinais de alertaNão é possível prever com exatidão se um banco será liquidado, mas alguns indícios ajudam:Queda contínua do Índice de Basileia;Prejuízos recorrentes nos balanços;Rebaixamento de rating;Notícias sobre investigações ou intervenção;Ofertas agressivas de captação;Entrada em regimes especiais do Banco Central, como o Regime de Administração Especial Temporária (RAET).No caso do Will Bank, liquidado recentemente, o Índice de Basileia estava negativo em 5,3% em junho de 2024. O Índice de Imobilização estava negativo em 1,9% na mesma data, mesmo com lucro líquido de R$ 55,5 bilhões.7. Compare com investimentos mais segurosPara reduzir riscos, especialistas destacam:Tesouro Direto: risco de crédito considerado o menor do país;CDBs, LCIs e LCAs de grandes bancos, com alta solidez e proteção do FGC.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Veja-como-checar-dados-oficiais-sobre-a-saude-fina0029032000202602010924.jpg?xid=1340250",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/veja-como-checar-dados-oficiais-sobre-a-saude-financeira-do-seu-banco-290320",
        "data": "2026-02-01 09:23:58"
    },
    {
        "titulo": "Brasil teve 30% dos downloads de apps de bets no 2o semestre de 2025",
        "descricao": "Aplicativos foram baixados 34,3 milhões de vezes no país; dados são do relatório State of Mobile 2026",
        "imagem": "https://static.poder360.com.br/2025/06/arte-bets-2-jun-2025-01-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-sportsmkt/brasil-teve-30-dos-downloads-de-apps-de-bets-no-2o-semestre-de-2025/",
        "data": "2026-02-01 09:20:30"
    },
    {
        "titulo": "Brasil é o 4o país que mais gasta tempo em apps",
        "descricao": "Brasileiros gastaram 301 bilhões de horas em aplicativos e fizeram 9,3 bilhões de downloads de serviços móveis em 2025",
        "imagem": "https://static.poder360.com.br/2026/01/Celular-Usuario-Mao-Tecla-106-1-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-tech/brasil-e-o-4o-pais-que-mais-gasta-tempo-em-apps/",
        "data": "2026-02-01 09:20:14"
    },
    {
        "titulo": "Betim x Cruzeiro: horário e onde assistir ao jogo do Mineiro",
        "descricao": "Equipes se enfrentam neste domingo (1), às 20h (de Brasília), em Betim",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Betim.webp?crop=1&h=563&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/campeonato-mineiro/betim-x-cruzeiro-horario-e-onde-assistir-ao-jogo-do-mineiro/",
        "data": "2026-02-01 09:19:42"
    },
    {
        "titulo": "A mansão de R$ 250 milhões de Joesley Batista",
        "descricao": "Entre um encontro com Lula, outro com Donald Trump e um terceiro com Delcy Rodrigues, Joesley Batista teve tempo para fechar a aquisição de (mais) uma casa própria. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/AMA65X-Dt7OAf_gGS5GhcV0W4og=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/q/3/npNMnuRAKChphdiaHn6A/73372270-brasil-brasilia-bsb-df-28-11-2017-joesley-batista-cpmi-jbs-no-senado-federal-sessa.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/lauro-jardim/post/2026/02/a-mansao-de-r-250-milhoes-de-joesley-batista.ghtml",
        "data": "2026-02-01 09:19:24"
    }
]