[
    {
        "titulo": "'Loiro bonitão' e trabalho falso: aposentada cai em dois golpes e perde mais de R$ 1 milhão",
        "descricao": "Aos 67 anos, Cindy Palecek estava aproveitando a sua aposentadoria após deixar o emprego de assistente de fisioterapia em 2019. Mas a tranquilidade da americana do Wisconsin acabaria de forma cruel.No ano passado, ela recebeu um e-mail sobre um trabalho remoto comissionado, dedicando uma hora por dia à otimização de dados com ajuda de inteligência artificial para empresas de publicidade.Cinco meses depois de começar o trabalho, Cindy descobriu que, na verdade, tratava-se de um golpe. O emprego era falso. Ele prometia altos rendimentos, mas só estava tomando as economias da aposentada, sem qualquer retorno.Cindy acabou perdendo cerca de US$ 130 mil (R$ 700 mil).Mas esse não seria o único prejuízo.Em novembro, Cindy se cadastrou num site de namoro, onde conheceu um \"loiro bonitão\". Ele dizia ser um operário da construção civil. \"Mike\" morava em outro estado.A aposentada acreditava que \"Mike\" era o \"cara certo\". Cindy contou a ele sobre os problemas financeiros que estava enfrentando por causa do golpe do falso emprego.Cindy PalecekReproduçãoFoi aí que o \"bonitão\" decidiu \"ajudá-la\", oferecendo uma oportunidade de investimento \"bem lucrativa\" que garantia \"altos rendimentos\" que \"resolveria\" os problemas financeiros de Cindy \"rapidamente\".Era outro golpe. Os US$ 80 mil (R$ 430 mil) investidos por Cindy desapareceram. E \"Mike\" também sumiu.Ao todo, a americana perdeu mais de R$ 1 milhão. Cindy teve que refinanciar sua casa e ficou com uma dívida de R$ 540 mil. Ela foi obrigada a arrumar um novo emprego como demonstradora de alimentos num supermercado e acredita que terá que trabalhar até os 90 anos para pagar a dívida.Uma página aberta no site GoFundMe no ano passado para ajudar Cindy só arrecadou US$ 275 (R$ 1.475).",
        "imagem": "https://s2-extra.glbimg.com/dDRar0Eha5EcNyL-ORymL8Y1BFY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/j/D/eTtvFOQwCgdAX2bYOpaA/blog-cindy.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/page-not-found/post/2026/01/loiro-bonitao-e-trabalho-falso-aposentada-cai-em-dois-golpes-e-perde-mais-r-1-milhao.ghtml",
        "data": "2026-01-18 11:25:15"
    },
    {
        "titulo": "Hugo Calderano perde para promessa chinesa e cai na semifinal do WTT Star Contender de Doha",
        "descricao": "Hugo Calderano foi derrotado neste domingo pelo jovem chinês Wen Ruibo por 3 a 2, parciais de 11/9, 8/11, 11/9, 9/11 e 11/9, em 50 minutos de partida, e acabou eliminado na semifinal do WTT Star Contender de Doha, no Lusail Sports Arena, no Catar. Aos 19 anos, o algoz do terceiro colocado do ranking [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/hugo-calderano-perde-para-promessa-chinesa-e-cai-na-semifinal-do-wtt-star-contender-de-doha/",
        "data": "2026-01-18 11:25:00"
    },
    {
        "titulo": "Resultado da Mega-Sena de ontem, concurso 2961, sábado (17/01): veja o rateio",
        "descricao": "A Caixa Econômica Federal realizou o sorteio do concurso 2961 da Mega-Sena na noite deste sábado, 17 de janeiro de 2026, a partir das 21h (de Brasília). A extração dos números ocorreu no Espaço da Sorte, em São Paulo, com um prêmio estimado em R$40,9 milhões.Premiação6 acertos - Não houve ganhadores; 5 acertos - 74 apostas ganhadoras, (R$ 29.835,57 cada); 4 acertos - 4.863 apostas ganhadoras, (R$ 748,36 cada)Confira o resultado da Mega-Sena de ontem!Os números da Mega-Sena 2961 são:10 - 13 - 55 - 56 - 59 - 60O sorteio foi transmitido ao vivo pela Caixa Econômica Federal e pôde ser assistido no canal oficial da Caixa no Youtube.Próximo sorteio: Mega-Sena 2962Como a Mega Sena tem três sorteios regulares semanais, o próximo sorteio ocorre na terça-feira, 20 de janeiro, a partir das 20 horas, pelo concurso 2962. O valor da premiação está estimado em R$ 41 milhões.Para participar dos sorteios da Mega-Sena é necessário fazer um jogo nas casas lotéricas ou canais eletrônicos.A aposta mínima custa R$ 5,00 para um jogo simples, em que o apostador pode escolher 6 dentre as 60 dezenas disponíveis, e fatura prêmio se acertar de 4 a 6 números.Como jogar na Mega-SenaA Mega-Sena paga milhões para o acertador dos 6 números sorteados. Ainda é possível ganhar prêmios ao acertar 4 ou 5 números dentre os 60 disponíveis no volante de apostas.Para realizar o sonho de ser milionário, você deve marcar de 6 a 20 números do volante, podendo deixar que o sistema escolha os números para você (Surpresinha) e/ou concorrer com a mesma aposta por 2, 3, 4, 6, 8, 9 e 12 concursos consecutivos (Teimosinha).Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/08/20230622-183531.webp",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/resultado-da-mega-sena-de-ontem-concurso-2961-sabado-1701-veja-o/460767/",
        "data": "2026-01-18 11:25:00"
    },
    {
        "titulo": "Hugo Calderano perde para promessa chinesa e cai na semifinal do WTT Star Contender de Doha",
        "descricao": "Hugo Calderano perde para promessa chinesa e cai na semifinal do WTT Star Contender de Doha - Notícias e informações do Grande ABC: tênis de mesa,wtt star contender doha,hugo calderano",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280055/hugo-calderano-perde-para-promessa-chinesa-e-cai-na-semifinal-do-wtt-star-contender-de-doha",
        "data": "2026-01-18 11:25:00"
    },
    {
        "titulo": "Acre terá domingo quente com chuvas pontuais em várias regiões",
        "descricao": "O tempo quente e abafado, aliado à elevada umidade do ar, provoca neste domingo, 17, chuvas pontuais em diversas regiões da Amazônia e Centro-Oeste, incluindo Acre, Amazonas, Rondônia, Mato Grosso, Goiás e Distrito Federal, além de áreas da Bolívia e do Peru. Em alguns locais, como Rondônia, norte do Mato Grosso e Amazonas, as chuvas [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-17-at-10.42.52-1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/acre-tera-domingo-quente-com-chuvas-pontuais-em-varias-regioes-aponta-boletim/",
        "data": "2026-01-18 11:24:38"
    },
    {
        "titulo": "Cinco hábitos que previnem a osteoporose antes dos 50 e fortalecem os ossos",
        "descricao": "Veja os sinais de risco e como fortalecer seus ossos antes que a primeira fratura aconteçaThe post Cinco hábitos que previnem a osteoporose antes dos 50 e fortalecem os ossos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/05/osteoporose_1747676037017.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/cinco-habitos-que-previnem-a-osteoporose-antes-dos-50-e-fortalecem-os-ossos/",
        "data": "2026-01-18 11:24:00"
    },
    {
        "titulo": "Pistoleiros invadem lava a jato e ataque deixa um morto e dois feridos",
        "descricao": "Ataque a tiros ocorrido na noite deste sábado (17) terminou com um homem morto e outros dois feridos em um lava a jato localizado na região central de Ponta Porã, cidade a 313 km de Campo Grande e que faz fronteira com o Paraguai. Por enquanto, ninguém foi preso. A Polícia Militar foi acionada após relatos de diversos disparos na Rua Zeferindo Dávila Monteiro, onde funciona o Lava Jato Bressan. No local, equipes da Polícia Civil e da Perícia Técnica constataram que três pessoas haviam sido atingidas pelos tiros. Gabriel Silva dos Santos, de 27 anos, morreu na hora. Já outro jovem foi socorrido por vizinhos do estabelecimento em um veículo e levado ao Hospital Regional de Ponta Porã. A terceira vítima foi resgatada pelo Corpo de Bombeiros, encaminhada ao hospital e, devido à gravidade dos ferimentos, transferida posteriormente para a cidade de Dourados. Conforme informações preliminares apuradas pela polícia, após o encerramento das atividades do lava a jato, os três funcionários permaneceram consumindo cerveja. Em determinado momento, duas motocicletas, com quatro indivíduos entraram no local. Os garupas desceram já efetuando disparos contra as vítimas e, em seguida, fugiram. Segundo o boletim de ocorrência, chegaram relatos de que minutos antes teria ocorrido uma briga no lava a jato, informação tratada inicialmente como boato. A vítima que estava no hospital afirmou não conseguir descrever os autores, mas informou que a motocicleta utilizada era estrangeira, de cor escura. O local do crime foi isolado por viaturas da Polícia Militar para os trabalhos da perícia. O caso foi registrado como homicídio qualificado pela traição, emboscada ou outro recurso que dificultou ou tornou impossível a defesa da vítima, além de duas tentativas de homicídio nas mesmas circunstâncias. Até o momento, nenhum suspeito foi preso. A Polícia Civil segue investigando a autoria e a motivação do ataque. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/18/2yqrv83dqyg44.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/pistoleiros-invadem-lava-a-jato-e-ataque-deixa-um-morto-e-dois-feridos",
        "data": "2026-01-18 11:24:00"
    },
    {
        "titulo": "Trump convida Lula para integrar ‘Conselho da Paz’ sobre Gaza",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, convidou na sexta-feira (16) o chefe do Executivo, Luiz Inácio Lula da Silva (PT), para integrar o chamado “Conselho da Paz” sobre Gaza que o republicano pretende fundar. A informação foi noticiada pelo jornalista Jamil Chade, do ICL Notícias, e confirmada pela Jovem Pan. Segundo disse fonte do...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/trump-lula45-730x475.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1716471/trump-convida-lula-para-integrar-conselho-da-paz-sobre-gaza/",
        "data": "2026-01-18 11:24:00"
    },
    {
        "titulo": "Climão anunciado? Antes do 'BBB 26', Ana Paula Renault DETONOU Babu Santana e gerou polêmica na web: 'Chato'",
        "descricao": "Ana Paula Renault chegou afiada como sempre e já é vista por muitos como um possível nome forte ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/18/1518356265-2205bc6b24c9bfab-1400x823-1.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/climao-anunciado-antes-do-bbb-26-ana-paula-renault-detonou-babu-santana-e-gerou-polemica-na-web-chato,59eb05e1bade8be6febd4f55c4df8259ztubwdz0.html",
        "data": "2026-01-18 11:22:28"
    },
    {
        "titulo": "Fim do quarto branco! Quatro participantes resistiram mais de 120 horas; Saiba quem entrou no 'BBB 26'",
        "descricao": "Tadeu Schmidt explicou na noite de sábado (17) uma dinâmica decisiva para o quarto branco. O anúncio de uma quarta vaga no \"BBB 26\" veio acompanhado da novidade: os participantes entrariam restantes entrariam imunes e no Vip!Chaiany, Gabriela, Rafaella, Leandro e Matheus tinham uma última fase de resistência. Os concorrentes precisavam permanecer em cima de uma base, em pé, e o primeiro a cair ou descer seria eliminado, mas faturaria R$ 50 mil.EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parte'Não nasci para ser beata!', defende sister que assumiu virgindadeJonas ganha anjo e designa castigo do monstroA terapeuta ocupacional Rafaella sentiu um mal-estar e acabou recebendo atendimento médico, sendo desclassificada. Sobrando, assim, Matheus, Leandro, Chaiany e Gabriela, os novos participantes do \"Big Brother Brasil 26\". Quem apertou o botão vermelho do quarto branco?Apesar de ter entregado os primeiros confrontos do quarto branco, Ricardinho Freestyle passou pouco mais de 12 horas no cômodo até apertar o botão vermelho. A segunda desistência só aconteceu após 65 horas do início da resistência, quando Elisa também saiu.A terceira renúncia pelo lugar no \"BBB 26\" veio de Livia, que resistiu 95 horas, mas abriu mão em troca de um prêmio de R$ 50 mil. Ricardo não demorou a apertar o botão vermelho, após passar 100 horas dentro do quarto branco.Onde assistir ao 'BBB 26'?O programa vai ao ar todos os dias na TV Globo. De segunda-feira a sábado, ele passa após a novela \"Três Graças\"; e aos domingos, após o \"Fantástico\". Assinando o Globoplay, é possível acompanhar o que acontece na casa 24 horas por dias ao vivo. Antes da estreia, o público pode acompanhar o que rola durante o dia nas cinco casas de vidro pelo Globoplay de sexta-feira (9) até domingo (11). Na TV aberta, o especial \"Seleção BBB\" mostra mais sobre os candidatos e um resumão sobre os acontecimentos do dia. Esse programa vai ao ar depois de \"Três Graças\" na sexta e no sábado (10). No domingo, ele passa antes do \"Fantástico\", quando Tadeu Schmidt vai relevar os 10 escolhidos pelo público, dois de cada casa, para integrar o jogo. Casa dos sonhos do 'BBB 26'A casa do \"BBB 26\" tem os sonhos mais comuns e os devaneios oníricos como temas. Entre eles, a riqueza, a beleza, a eternidade, a possibilidade de voar, de viver um grande amor, a fama, as aventuras e viagens, além de paisagens improváveis que se cruzam de maneira surreal. A decoração tem cédulas de dinheiro falsas, barras de ouro também falsas, ampulhetas, paredes com nuvens e outras com corações. Um ponto alto é a academia, que exibe objetos autênticos e homenagens a atletas consagrados, como uma sala de troféus e relíquias esportivas autografadas. Galerias RelacionadasInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/5Eu5w34AXp6-2B2ZawlQDvcOJy4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/e/J/10fVcfRBmXMNMyEdvWeg/captura-de-tela-2026-01-18-081933.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/fim-do-quarto-branco-quatro-participantes-resistiram-mais-de-120-horas-saiba-quem-entrou-no-bbb-26.ghtml",
        "data": "2026-01-18 11:20:51"
    }
]