[
    {
        "titulo": "Erupção vulcânica pode ter provocado Peste Negra na Europa",
        "descricao": "Pesquisadores alemães creem ter rastreado origem da doença que matou um terço da população europeia na Idade Média: patógeno teria vindo em grãos da Ásia Central, importados para combater fome gerada por catástrofe.Uma catástrofe climática que forçou uma reconsideração das rotas comerciais foi provavelmente responsável pela Peste Negra na Europa do século 14, sugerem pesquisadores. [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/60749544_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/erupcao-vulcanica-pode-ter-provocado-peste-negra-na-europa",
        "data": "2025-12-05 19:31:00"
    },
    {
        "titulo": "Quanto você precisa ganhar para ser considerado classe média alta?",
        "descricao": "As faixas de renda no Brasil em 2025 despertam interesse constante, especialmente quando o assunto é a chamada classe média alta. Esse grupo costuma ser associado a padrões de consumo específicos, maior acesso a serviços privados e determinadas metas financeiras, mas a definição do que significa pertencer a essa camada envolve contexto regional, tamanho da...The post Quanto você precisa ganhar para ser considerado classe média alta? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/homem-com-vida-boa_1764959602403.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/quanto-voce-precisa-ganhar-para-ser-considerado-classe-media-alta/",
        "data": "2025-12-05 19:31:00"
    },
    {
        "titulo": "Atualização do Plano Diretor de Novo Hamburgo fica para 2026",
        "descricao": "Processo de revisão iniciado em 2022 terá mais uma rodada de debates antes de seguir para a Câmara de Vereadores",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2022/03/30/800x500/1_img_8073-20229240.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/politica/atualizacao-do-plano-diretor-de-novo-hamburgo-fica-para-2026/",
        "data": "2025-12-05 19:30:58"
    },
    {
        "titulo": "Libertadores define as duas primeiras emissoras que vão transmitir torneio a partir de 2027",
        "descricao": "Libertadores e Sul-Americana já teêm duas emissoras definididas para a transmissão dos jogos no triênio de 2027 a 2030; veja detalhes.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/flamengo-libertadores-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancebiz/libertadores-define-as-duas-primeiras-emissoras-que-vao-transmitir-torneio-a-partir-de-2027.html",
        "data": "2025-12-05 19:30:55"
    },
    {
        "titulo": "Ações da Echostar atingem máxima histórica de US$ 85,83",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-da-echostar-atingem-maxima-historica-de-us-8583-93CH-1767753",
        "data": "2025-12-05 19:30:45"
    },
    {
        "titulo": "Vídeo de 'amante' fugindo pela janela no 10o andar de prédio viraliza na China",
        "descricao": "Um vídeo de uma mulher identificada como \"amante\" viralizou na China por causa de uma fuga espetacular — e bastante arriscada.Segundo relatos em mídia sociais chinesas, a mulher fugiu pela janela de um apartamento no 10o de um edifício após a chegada da esposa do homem com quem ela se relaciona.Initial plugin textA mulher se agarrou a detalhes da fachada do edifício e chegou ao andar inferior. Ela pareceu deslizar por um cano de água até a janela de um vizinho, quando bateu à janela pedindo ajuda. O morador solidário abriu a janela e ajudou a mulher a entrar em segurança.Não foram informados o dia e a cidade em que o episódio ocorreu.",
        "imagem": "https://s2-extra.glbimg.com/da0yvYI_ORut7OImTxEFrcJ87y8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/w/K/94BVeiSVSwkUANIBeulw/blog-mistress.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/page-not-found/post/2025/12/video-de-amante-fugindo-pela-janela-de-predio-viraliza-na-china.ghtml",
        "data": "2025-12-05 19:30:27"
    },
    {
        "titulo": "Sicredi Soma distribui mais de R$ 16 milhões em juros ao capital",
        "descricao": "Os associados da Sicredi Soma têm mais um bom motivo para celebrar. É que nesta segunda-feira, dia 01, eles receberam o pagamento dos juros ao capital social. Foram pagos mais de R$ 16 milhões, distribuídos aos mais de 100 mil associados da cooperativa. O capital social é um diferencial do sistema cooperativista de crédito, configurando-se em um dos principais formadores de patrimônio da instituição financeira cooperativa. “O capital social é o ponto de partida para quem deseja se tornar associado da Sicredi Soma. É um investimento que garante ao associado a condição de dono do negócio, assegurando participação nas assembleias, nas decisões estratégicas da instituição e recebimento dos juros ao capital. Além disso, possibilita o acesso a soluções financeiras com condições ainda mais competitivas\", destaca o diretor de Operações da Sicredi Soma, Alcimar Gerhard. O capital social é um investimento feito pelo associado, utilizado pela cooperativa para oferecer crédito e serviços com taxas mais justas e funciona também como uma reserva de recursos, trazendo retorno financeiro (pagamento de juros) proporcional ao valor aplicado. O pagamento aos associados reafirma a transparência na gestão dos recursos e evidencia a importância da participação de cada associado na cooperativa. Como consultarPara consultar o valor recebido de juros ao capital, o associado pode verificar o extrato no aplicativo do Sicredi (Menu - Capital Social - Extrato), Internet Banking ou se preferir diretamente com o gerente de conta por meio do WhatsApp: 51. 3358 4770.",
        "imagem": "https://s2-g1.glbimg.com/HVUXOYo_CEfl3CEQvGq-AW0hyt8=/1400x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/i/Q/7HVjwlSByjkHqUmdAXNA/1400.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/especial-publicitario/sicredi-soma-sicredi-soma-simples-proxima-e-ativa/noticia/2025/12/05/sicredi-soma-distribui-mais-de-r-16-milhoes-em-juros-ao-capital.ghtml",
        "data": "2025-12-05 19:30:05"
    },
    {
        "titulo": "Como escolher o presente (quase) perfeito",
        "descricao": "Todo fim de ano, a mesma cena: gente rodando no shopping com cara de prova de concurso, tentando adivinhar \"o presente certo\" para chefe, sogra, crush, criança, colega de trabalho e o amigo secreto que ninguém conhece direito. Enquanto isso, alguns economistas olham para o Natal com frieza: Joel Waldfogel estimou que muitos presentes valem de 10% a 33% a menos do que o que foi pago, um desperdício sistemático de dinheiro travestido de afeto. A boa notícia é que a literatura sobre presentes ficou bem mais sofisticada nas últimas duas décadas e dá pistas para fazer escolhas melhores.Leia mais (12/05/2025 - 16h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/05/176496040369332893089c7_1764960403_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/deborah-bizarria/2025/12/como-escolher-o-presente-quase-perfeito.shtml",
        "data": "2025-12-05 19:30:00"
    },
    {
        "titulo": "Brasil estreia na Copa contra o Marrocos, quarta colocada em 2022",
        "descricao": "Semifinalista na Copa do Mundo de 2022, com uma surpreendente campanha, a seleção de Marrocos será a primeira adversária do Brasil na Copa do Mundo de 2026.As duas seleções estão no Grupo C, ao lado de Haiti e Escócia, conforme sorteio realizado nesta sexta-feira (5) pela Fifa (Federação Internacional de Futebol).Nos últimos anos, Marrocos consolidou um dos projetos esportivos mais bem estruturados da África, impulsionado pelo centro de formação Mohammed VI e pela presença de atletas que atuam em grandes clubes da Europa, o que elevou o nível técnico e a regularidade da equipe em competições internacionais.A equipe marroquina vai disputar seu sétimo Mundial, sendo o terceiro consecutivo. É a primeira vez em sua história que se classifica para três edições seguidas.A trajetória marroquina no torneio começou em 1970, quando o país se tornou apenas o segundo africano, depois do Egito em 1934, a competir no maior palco do futebol.Antes do crescimento recente, Marrocos já havia deixado sua marca em 1986, quando avançou às oitavas de final ao liderar um grupo com Inglaterra e Portugal —um feito inédito para o continente africano à época.Os Leões, como são conhecidos, chegam à América do Norte com a expectativa de repetir a campanha histórica feita no Qatar em 2022.Na ocasião, tornaram-se a primeira equipe africana a alcançar as semifinais, liderando um grupo que incluía Croácia, Bélgica e Canadá. Antes, Camarões (1990), Senegal (2002) e Gana (2010).Depois, surpreenderam Espanha e Portugal no mata-mata antes de cair para a França na semi e terminar em quarto lugar após uma derrota apertada por 2 a 1 para a Croácia.A performance no Oriente Médio transformou o status internacional da equipe, que deixou de ser vista como surpresa para consolidar-se como candidata recorrente a campanhas fortes e como uma das seleções mais competitivas fora do eixo Europa-América do Sul.Em 2026, brasileiros e marroquinos t...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/05/560x420/638b005b435ea031f0db6cd40f4ea45c-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/brasil-estreia-na-copa-contra-o-marrocos-quarta-colocada-em-2022/724244",
        "data": "2025-12-05 19:30:00"
    },
    {
        "titulo": "Campo Grande terá 11 feriados e 11 pontos facultativos em 2026",
        "descricao": "A Prefeitura de Campo Grande divulgou em Diário Oficial, nesta sexta-feira (5), os feriados e pontos facultativos que o município terá em 2026.Os pontos facultativos são aplicáveis aos órgãos e entidades da Administração Direta, Autárquica e Fundacional do Poder Executivo Municipal.Conforme o texto, o calendário deverá ser cumprido pelas unidades da administração municipal, sem prejuízo da prestação dos serviços considerados essenciais, que não se enquadram nas regras de suspensão ou flexibilização de expediente. Caberá aos dirigentes de cada órgão garantir o funcionamento desses serviços quando necessário.Veja as datas dos feriados e pontos facultativos:1o de janeiro – Feriado nacional2 de janeiro – Ponto facultativo16 de fevereiro – Carnaval (ponto facultativo)17 de fevereiro – Carnaval (ponto facultativo)18 de fevereiro – Quarta-feira de Cinzas (ponto facultativo até 13h)2 de abril – Ponto facultativo3 de abril – Paixão de Cristo (feriado nacional)20 de abril – Ponto facultativo21 de abril – Tiradentes (feriado nacional)1o de maio – Dia Mundial do Trabalho (feriado nacional)4 de junho – Corpus Christi (ponto facultativo)5 de junho – Ponto facultativo7 de setembro – Independência do Brasil (feriado nacional)11 de outubro – Criação do Estado (feriado estadual)12 de outubro – Nossa Senhora Aparecida (feriado nacional)28 de outubro – Dia do Servidor Público (ponto facultativo)2 de novembro – Finados (feriado nacional)15 de novembro – Proclamação da República (feriado nacional)20 de novembro – Dia Nacional de Zumbi e da Consciência Negra (feriado nacional)24 de dezembro – Véspera de Natal (ponto facultativo)25 de dezembro – Natal (feriado nacional)31 de dezembro – Véspera do Ano Novo (ponto facultativo)Apesar de tradicionalmente ser feriado municipal, o dia 26 de agosto, data do aniversário de Campo Grande, não consta no calendário da Prefeitura nem como feriado, nem como ponto facultativo.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/02-1125-0379-calendario-2026-mv.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/campo-grande-tera-11-feriados-e-11-pontos-facultativos-em-2026/458661/",
        "data": "2025-12-05 19:30:00"
    }
]