[
    {
        "titulo": "Gilberto Gil Surpreende E Anuncia Retorno Aos Palcos Em Festival",
        "descricao": "Ícone da MPB retoma apresentações ao vivo no Rock in Rio 2026, marcando uma reviravolta após a turnê de despedida 'Tempo rei'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/06/09/675x450/1__mfs2944-53748618.jpg?20250609220749%3F20250609220749=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/11/7300115-gilberto-gil-surpreende-e-anuncia-retorno-aos-palcos-em-festival.html",
        "data": "2025-11-25 22:49:00"
    },
    {
        "titulo": "Tarcísio diz que prisão de Bolsonaro causa 'muita tristeza' e volta a negar candidatura à Presidência",
        "descricao": "O governador de São Paulo, Tarcísio de Freitas (Re...",
        "imagem": "https://s2-valor.glbimg.com/KpH7EWI2i1TGE3SudH43F6q5o6E=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/Q/c/35cVTOQ6qhKnuLshlEJA/tarcisio-fundo-social.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/11/25/tarcisio-diz-que-prisao-de-bolsonaro-causa-muita-tristeza-e-volta-a-negar-candidatura-a-presidencia.ghtml",
        "data": "2025-11-25 22:48:27"
    },
    {
        "titulo": "Primal Scream e Manchester United homenageiam Gary 'Mani' Mounfield",
        "descricao": "Primal Scream divulgou tributo a Gary 'Mani' Mounfield após o Manchester United e seus ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/25/1703180398-gary-mani-mounfield-gettyimages-594149077.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/primal-scream-e-manchester-united-homenageiam-gary-mani-mounfield,ba08b2b71a3c330ac31b477e07fec137sdx2mnds.html",
        "data": "2025-11-25 22:48:25"
    },
    {
        "titulo": "Inocência corre contra o tempo para abrigar investimento de US$ 4,6 bi da Arauco",
        "descricao": "A corrida da Prefeitura de Inocência (MS), município de apenas 8 mil habitantes, para atender o fluxo crescente de trabalhadores atraídos pela mega fábrica de celulose da Arauco, prevista para entrar em operação em 2027, impõe um desafio demográfico, logístico e político. O prefeito descreve o avanço como uma “bênção”, embora exija ação imediata. Em poucos meses, a população dobrou para cerca de 16 mil pessoas, somando moradores e trabalhadores envolvidos no plantio e nas atividades prévias ao empreendimento. Entre janeiro e fevereiro do próximo ano, devem chegar outros 6 mil trabalhadores para o início da construção da fábrica. No pico da produção, por volta de 2027, o número de habitantes pode alcançar entre 27 mil e 28 mil pessoas, um salto populacional de 3,5 vezes em tempo recorde. Sem infraestrutura básica para absorver investimentos bilionários, Inocência tornou-se o epicentro dos gargalos do Vale da Celulose, diante de pressões simultâneas nos serviços de saúde, educação, segurança e mobilidade, enquanto tenta ampliar sua rede pública e buscar apoio estadual e federal. O tema dominou a audiência pública da Comissão de Desenvolvimento Regional do Senado, realizada nesta terça-feira (25), em Brasília, com participação de prefeitos, representantes do setor produtivo e dos governos estadual e federal. “No pico da produção da fábrica, quando novos trabalhadores forem contratados, acredito que ficaremos com cerca de 28 mil habitantes”, afirmou o prefeito Antônio Ângelo Garcia dos Santos, o Toninho. Ao conduzir o debate, o senador Nelsinho Trad (PSD) ressaltou que os 6 mil trabalhadores previstos para chegar no início de 2025 representam 80% da antiga população de Inocência. Ele questionou como administrar uma cidade de 8 mil moradores que, de repente, multiplica sua população e afirmou que uma cidade nessas condições precisa de políticas públicas diferenciadas. O senador agradeceu a sugestão do ex-senador Waldemir Moka (MDB), secretário de Relações Institucionais de Mato Grosso do Sul em Brasília, que propôs a realização da audiência para chamar a atenção do governo federal. Em entrevista ao Campo Grande News , o prefeito Toninho confirmou ter sido internado por estresse diante das pressões para organizar a cidade. Ele relatou ter tido arritmia devido ao volume de responsabilidades e afirmou estar se cuidando mais. A previsão inicial de inauguração da fábrica era 2028, mas a Arauco antecipou para 2027, elevando o investimento de US$ 3,5 bilhões para US$ 4,6 bilhões, o equivalente a mais de R$ 25 bilhões. A unidade terá capacidade de 3,5 milhões de toneladas de celulose ao ano, o maior projeto do mundo implantado de uma só vez. “Temos recebido essa fábrica como uma bênção de Deus. Existem desafios, claro, mas estamos nos preparando desde 2022”, declarou o prefeito. Apesar desse preparo, ele afirmou que a ficha caiu apenas quando o anúncio oficial foi feito e que tudo veio de uma vez, incluindo demandas por saúde, educação, infraestrutura e segurança. Valorização imobiliária e déficit habitacional O primeiro impacto foi a disparada no preço dos aluguéis. Imóveis antes locados por cerca de R$ 1 mil hoje chegam a R$ 20 mil, dependendo da localização. A pressão imobiliária atinge todos os 12 municípios do Vale da Celulose, que concentram unidades da Suzano, Eldorado e Bracell e, daqui a dois anos, a Arauco. Toninho destaca a moradia como um dos principais gargalos. Ele cita contrapartidas da Arauco previstas no PBA (Plano/Projeto Básico Ambiental), incluindo construção de alojamentos para 12 mil trabalhadores e investimentos em saúde, segurança e educação, como novos quartéis da PM e Bombeiros. Capacitação e expansão das escolas Outros acordos envolvem formação profissional. Com a Fiems e o Sesi, a prefeitura doou uma área de 34 mil metros quadrados para construir duas escolas a partir de 2025, com investimento de R$ 45 a R$ 50 milhões. Uma será para educação básica e outra para formação técnica. A meta é inaugurá-las até o fim de 2027, junto com a fábrica. O município também amplia sua própria rede. Uma creche para 300 crianças está sendo construída, outra foi reformada para atender mais 70 a 80 crianças, e uma terceira está em execução para 220 vagas. O prefeito avalia que há necessidade de uma nova escola maior, com pelo menos 13 salas de aula. Necessidade de apoio federal para infraestrutura O representante do MIDR (Ministério da Integração), Edgar Azevedo Caetano, defendeu planejamento conjunto e um comitê intermunicipal para discutir infraestrutura e outros pontos. O objetivo seria organizar demandas, classificar responsabilidades entre os entes federativos e elaborar uma carteira de projetos. Ele avaliou como válida a iniciativa, já que o Vale da Celulose é reconhecido legalmente pelo Estado. Caetano mencionou risco de insegurança alimentar por possível migração de trabalhadores da agricultura para a indústria, mas encerrou a audiência descartando a preocupação após explicações sobre programas estaduais de bioeconomia. Para Toninho, o principal gargalo na infraestrutura da região de Inocência está nas estradas vicinais. Ele relatou que as estradas são de terra, primárias, e que isso prejudica o transporte de madeira, o fluxo de ônibus escolares na zona rural e a pecuária. Com a megafábrica, haverá circulação intensa de bitrens, tritrens e hexatrens. Sem melhorias, o tráfego pode parar na época de chuvas. Municípios pressionados O prefeito de Ribas do Rio Pardo, Roberson Luiz Moureira, relatou problemas semelhantes e demonstrou expectativa no governo federal. No município, que abriga fábrica da Suzano, o déficit habitacional é crítico, com mais de 420 famílias vivendo em barracos por não terem conseguido vagas no mercado de trabalho durante o boom inicial. Essas famílias não se enquadram no Minha Casa, Minha Vida. Ribas e Inocência precisam de pelo menos 500 casas populares cada, imediatamente, e outras mil via programas dos governos federal e estadual. Moureira lembrou que, em 2020, Ribas tinha 6.300 ligações de água para 22 mil habitantes. Hoje, são 10 mil ligações e mais de 30 mil moradores. As escolas tinham 3.400 alunos e agora somam 5.200, com algumas turmas instaladas em contêineres. “É essencial pensar na fase de operação: casas, saúde e, principalmente, creches”, declarou. Respostas da indústria Entidades do setor tentaram amenizar críticas sobre o impacto do eucalipto nas bacias hidrográficas e em questões sociais. O diretor de Relações Institucionais da Indústria Brasileira de Árvores (Ibá), José Carlos de Fonseca Júnior, declarou que as empresas investem em produtividade e certificações internacionais. O secretário-executivo de Desenvolvimento Econômico Sustentável de MS, Rogério Beretta, afirmou que o setor opera com sustentabilidade e que o Estado mantém a meta de carbono neutro até 2033. O diretor-executivo da Reflore, Benedito Mário Lázaro, defendeu melhorias na infraestrutura e ações conjuntas com Congresso, Estado e União. Próximos passos O senador Nelsinho Trad defendeu medidas federais específicas para o Vale da Celulose e lembrou que Inocência dobrou de população em poucos dias no início das atividades da Arauco. Ele afirmou que, com falta de creches e moradias, cidades se transformam em cidades de contêineres e que a submoradia gera favelas, como ocorreu em Ribas. Também destacou a necessidade de pavimentação e melhorias das rodovias. O senador se comprometeu a reunir as demandas municipais e encaminhá-las ao MIDR, incluindo a criação do comitê intermunicipal.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/25/g3jdf6rfjdch.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/inocencia-corre-contra-o-tempo-para-abrigar-investimento-de-us-4-6-bi-da-arauco",
        "data": "2025-11-25 22:48:00"
    },
    {
        "titulo": "Operação Sono Tranquilo interdita dois estabelecimentos em Santo André",
        "descricao": "Juntos, locais já somavam 19 multas; ação visa coibir problemas relacionados ao excesso de barulho e garantir sossego da população",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251125195052.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271400/operacao-sono-tranquilo-interdita-dois-estabelecimentos-em-santo-andre",
        "data": "2025-11-25 22:48:00"
    },
    {
        "titulo": "Defesa nega que Daniel Vorcaro, dono do Banco Master, tentava fugir do país",
        "descricao": "A defesa de Daniel Vorcaro, dono do Banco Master,...",
        "imagem": "https://s2-valor.glbimg.com/ZDkRYsOxCVA8THSMsoIy1qw1ovA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/h/c/A843ZYTHyFtCK7KBtWXQ/021219daniel050.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/11/25/defesa-nega-que-vorcaro-preso-em-aeroporto-na-ultima-semana-tentava-fugir-do-pais.ghtml",
        "data": "2025-11-25 22:46:44"
    },
    {
        "titulo": "“Não há bala de prata contra a mudança climática”, diz diretora do BNDES em evento pós-COP",
        "descricao": "O investimento em adaptações contra a mudança climática triplicou desde a assinatura do Acordo de Paris em 2019. A informação é de Luciana Costa, Diretora de Infraestrutura e Mudança Climática do BNDES, durante o seminário “Clima e Desenvolvimento Sustentável”, realizado pelo DCM e pela Fundação Escola de Sociologia e Política de São Paulo (FESPSP), com [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/dscf2310-2-scaled.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/nao-ha-bala-de-prata-contra-a-mudanca-climatica-diz-diretora-do-bndes-em-evento-pos-cop/",
        "data": "2025-11-25 22:46:43"
    },
    {
        "titulo": "Exposicao Marca 30 Anos De Producoes Em Laboratorio De Maquetes Da Fau Unb",
        "descricao": "Visitantes poderão conhecer projetos arquitetônicos produzidos por estudantes da Faculdade de Arquitetura e Urbanismo ao longo de três décadas de prática",
        "imagem": "https://www.correiobraziliense.com.br/frontend/dist/assets/img/no-image.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/euestudante/ensino-superior/2025/11/7300251-exposicao-marca-30-anos-de-producoes-em-laboratorio-de-maquetes-da-fau-unb.html",
        "data": "2025-11-25 22:46:32"
    },
    {
        "titulo": "Banco Inter lança investimento temático em dólar para torcedores de olho na Copa de 2026; veja como funciona",
        "descricao": "Com a Copa do Mundo de 2026 no horizonte, e três países distribuindo o mando de campo, o Banco Inter lança um produto de investimento temático para clientes da Global Account. Batizado de “Meu Porquinho",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/whatsapp-image-2025-11-25-at-174828_251120254910.jpeg-1200x900.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/inter-investimento-copa-2026-porquinho-rumo-ao-hexa/",
        "data": "2025-11-25 22:46:31"
    },
    {
        "titulo": "Cldf Aprova Nelson De Souza Para A Presidencia Do Brb",
        "descricao": "Os deputados distritais aprovaram o nome do inicado de Ibaneis para a Presidência do banco estatal",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/25/675x450/1_mj2511-06-61353871.jpg?20251125190443%3F20251125190443=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/11/7300265-cldf-aprova-nelson-de-souza-para-a-presidencia-do-brb.html",
        "data": "2025-11-25 22:45:32"
    }
]