[
    {
        "titulo": "Comércio entre China e Coreia do Norte cresce 26% com degelo nas relações",
        "descricao": "O valor do comércio entre a China e a Coreia do No...",
        "imagem": "https://s2-valor.glbimg.com/3qku6CuE1PXnk_CQWOkLGF-dZpE=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/w/1/YAl6WSRBSeKT8sugcrKA/caminhoes-fazem-fila-do-lado-chines-da-fronteira-com-a-coreia-do-norte.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/19/comrcio-entre-china-e-coreia-do-norte-cresce-26-pontos-percentuais-com-degelo-nas-relaes.ghtml",
        "data": "2026-01-19 04:36:03"
    },
    {
        "titulo": "Aplicativo gratuito ajuda identificar sintomas do AVC e a procurar ajuda",
        "descricao": "Conhecimento e agilidade no atendimento são determinantes para salvar vidas e reduzir as sequelas do Acidente Vascular Cerebral. Segundo os profissionais de saúde, identificar os primeiros sintomas e saber como agir, principalmente no pedido rápido de ajuda, fará toda a diferença e poderá impactar nos números preocupantes que fazem do AVC, juntamente com o infarto, as principais causas de mortes no país.Atuando na área de comunicação e saúde há muitos anos, o jornalista Ricardo Bial sempre se surpreendeu, durante as campanhas de mobilização anuais de conscientização, com a falta de informações básicas sobre a doença. “As pessoas desconhecem os principais sintomas, não sabem quando ela ou alguém próximo está tendo um AVC”, afirma Bial, idealizador do aplicativo de celular AVC BR, desenvolvido pela Rede Brasil AVC.Disponível gratuitamente nas lojas de aplicativo do celular, a ferramenta ajuda os usuários a identificar o derrame, permite acionar ajuda e localizar a unidade de saúde mais próxima com suporte para atendimento nesses casos. O aplicativo disponibiliza a relação dos grandes centros especializados em AVC no Brasil, habilitados pelo Ministério da Saúde e certificados pela Rede Brasil AVC e Organização Mundial do AVC. “A janela terapêutica para um atendimento mais eficaz é muito curta, em torno de 4 horas”, reforça.De fácil navegação, o aplicativo traz na tela principal os ícones Sintomas, Prevenção, Educação e Serviços e o link direto para ligar para o Samu, além de um teste básico desenvolvido pelo serviço de emergência para identificar o AVC, em apenas três passos: pedir para a pessoa sorrir, levantar os dois braços e repetir uma frase ou cantar uma música. Entre os principais sintomas, estão paralisia facial (boca torta), fraqueza ou dormência súbita, fala alterada ou confusa , dor de cabeça muito forte e repentina, alterações na visão, tontura e perda de equilíbrio.Todo o paísA plataforma funciona por geolocalização e traz uma rede com 400 hospitais. No meu caso, que mora no bairro de Nazaré, as principais sugestões são o Hospital Santa Izabel ou o Roberto Santos, a depender se o atendimento será particular ou pelo SUS. “Não adianta você ir para qualquer hospital. A equipe precisa ser treinada para identificar, por exemplo, se é um AVC isquêmico ou hemorrágico ou se unidade tem um tomógrafo”, observa.Segundo o jornalista, além de salvar vidas, o app quer chamar atenção para a necessidade da prevenção. E mudar o que chama de algoritmo negativo da doença. Segundo o Ministério da Saúde, cerca de 400 mil pessoas sofreram acidentes cardiovasculares em 2024 no país, número que deve se repetir em 2025, com mais de 85 mil mortes em decorrência de AVC. Vale destacar que o número de mortes vem superando as provocadas por infarto nos últimos anos. Na Bahia, até outubro passado, foram 2,7 mil mortes, sendo 344 em Salvador, com aumento de 3,30% em relação ao ano anterior.E se a maioria das pessoas usa a tecnologia para se divertir e se informar, porque não utilizá-la nesse grave problema de saúde pública? O aplicativo traz jogos para quem está em recuperação e contatos de associações e entidades médicas. Segundo Bial, as informações são chanceladas por profissionais de várias áreas, como médicos, enfermeiros, fonoaudiólogos e nutricionistas.O jornalista também destaca o link com o programa Farmácia Popular, do Ministério da Saúde, já que muitas pessoas que sofrem um AVC têm comorbidades como hipertensão, colesterol alto e diabetes. Ou vão precisar de medicamentos para combater as sequelas.ExpansãoEsta é a segunda versão do aplicativo, que evoluiu de uma forma estática para recursos com mais interação e audiodescrição. Segundo Bial, o app não conta com publicidade e também não coleta dados dos usuários. “O próximo passo é colocarmos uma tela de vídeo e utilizarmos mais recursos da inteligência artificial”, pontua .“Nossa expectativa é sensibilizar a população, os veículos de comunicação e o próprio Ministério da Saúde, para que ele invista no aplicativo. O AVC deveria ser a preocupação número 1 da sociedade”, reflete Bial, acrescentando que a prevenção traria uma redução de custos muito grande aos cofres públicos, já que os custos do tratamento é alto e o impacto na vida das famílias também.O AVC ocorre quando os vasos que irrigam o cérebro são obstruídos (AVC isquêmico, mais comum) ou se rompem (AVC hemorrágico). A prevenção passa, sobretudo, pelo controle de fatores de risco modificáveis, como hipertensão, diabetes, colesterol elevado e sedentarismo.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/aplicativo-gratuito-ajuda-identificar-sintomas-do-0137654200202601182230.jpg?xid=6957319",
        "fonte": "atarde",
        "link": "https://atarde.com.br/saude/aplicativo-gratuito-ajuda-identificar-sintomas-do-avc-e-a-procurar-ajuda-1376542",
        "data": "2026-01-19 04:32:19"
    },
    {
        "titulo": "Incêndio em shopping no Paquistão deixa ao menos 6 mortos e 65 desaparecidos",
        "descricao": "Bombeiros em Karachi, o Paquistão. buscavam neste...",
        "imagem": "https://s2-valor.glbimg.com/gldgQXnHiXlG0wH189kGLaeaIns=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/p/O/BdqmWbRoupLIbaxeigZA/fogo-em-shopping-no-paquistao.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/19/incndio-em-shopping-no-paquisto-deixa-ao-menos-6-mortos-e-65-desaparecidos.ghtml",
        "data": "2026-01-19 04:29:12"
    },
    {
        "titulo": "BBB26: Aline Campos, Ana Paula Renault e Milena estão no primeiro paredão",
        "descricao": "As participantes Aline Campos , Ana Paula Renault e Milena estão no primeiro paredão do BBB (Big Brother Brasil) 26. Agora, é preciso que o público vote para saber quem ficará na casa e quem será a primeira eliminada da disputa.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/bbb-26-aline-riscado-ana-paula-renault-milena.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bbb26-aline-campos-ana-paula-renault-e-milena-estao-no-primeiro-paredao",
        "data": "2026-01-19 04:25:41"
    },
    {
        "titulo": "Veja os destaques das novelas hoje na TV",
        "descricao": "ÊTA MUNDO MELHOR – Globo, 17h35Celso e Ernesto se desesperam, e socorrem Sandra. Samir e Picolé decidem procurar Pureza. Zulma maltrata Pureza, que promete se vingar da mulher. Estela convence Ernesto a permitir que Túlio acuda a Baronesa/Sandra. Dita confronta Asdrúbal. Estela e Túlio constatam que a Baronesa/Sandra foi salva pelo camafeu de Anastácia. Tamires sugere que Mirtes seja a protagonista do musical de Cunegundes. Sandra exige que Celso e Ernesto se entendam. Celso pede que Sandra retire a queixa contra Túlio no hospital. Picolé e Samir encontram Pureza. Dita repreende Candinho por pedir para Asdrúbal vigiá-la com Lourival.CORAÇÃO ACELERADO– Globo, 18h35Agrado e Eduarda conseguem fugir dos seguranças do evento. Naiane declara o namoro com João Raul em suas redes sociais. João Raul afirma a Ronei que deseja ter liberdade na escolha de seu repertório. Agrado e Eduarda surpreendem o público em seu show improvisado. Zilá e Naiane armam para Esteban. Leandro pede um emprego para Alaor. Ronei faz uma proposta para Alaorzinho. Agrado e Eduarda selam sua parceria. João Raul se decepciona com a atitude de Naiane. Talita promete prejudicar Naiane. Walmir faz apostas numa casa de jogo. Eduarda flagra Tiago com malas feitas. Agrado envia sua composição para João Raul.TRÊS GRAÇAS – Globo, 20h30Arminda é expulsa da Chacrinha por Gerluce, e Raul permanece com a cuidadora da avó. Leonardo conta a Viviane que Ferette descobriu sobre eles. Arminda anda pela Chacrinha e entra no ferro-velho de Joaquim. Joaquim cede aos encantos de Arminda, mas impede que a mulher retire a lona que cobre As Três Graças. Lucélia manda um áudio para Ferette, contando sobre a presença de Lorena na casa dos tios. Ferette comunica a Leonardo que o filho deve trazer a namorada para um jantar em sua casa. Consuelo aparece de surpresa no ferro-velho de Joaquim, dizendo que Misael planeja cometer um crime. NOVELAS Veja os destaques das novelas hoje na TV ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/07/02/560x420/1abf790b854e4b3f75de9e99e89d1671.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/veja-os-destaques-das-novelas-hoje-na-tv/727310",
        "data": "2026-01-19 04:21:00"
    },
    {
        "titulo": "Fernando de Noronha: 8 lugares imperdíveis para conhecer na ilha",
        "descricao": "Tudo o que você precisa saber para visitar Fernando de Noronha: como chegar, quando ir, onde se ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/19/1742918547-lugares-para-conhecer-em-noronha-fernando-de-noronha.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/fernando-de-noronha-8-lugares-imperdiveis-para-conhecer-na-ilha,4f97f6d88bff328699a9adee7c8f3396z1z36fsw.html",
        "data": "2026-01-19 04:11:27"
    },
    {
        "titulo": "Concurso SEMA AM abre 477 vagas para níveis médio e superior",
        "descricao": "Secretaria do Meio Ambiente do Amazonas oferece 477 vagas com salários de até R$11.079. Provas em 8 de março de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/7e372a99-fd7c-43d1-cde7-a2f3e7f75c00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-sema-am-abre-477-vagas-para-niveis-medio-e-superior",
        "data": "2026-01-19 04:10:59"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 19/01/2026",
        "descricao": "Veja o que os astros revelam sobre a segunda-feira de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/19/675x450/1_shutterstock_2586878759-63406943.jpg?20260119010703%3F20260119010703=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7335731-horoscopo-do-dia-previsao-para-os-12-signos-em-19-01-2026.html",
        "data": "2026-01-19 04:06:56"
    },
    {
        "titulo": "Cesta básica recua na 3a semana de janeiro, mas segue acima de R$ 800",
        "descricao": "Após o aumento observado na semana anterior, a cesta básica cuiabana apresentou redução de 0,59% na terceira semana de janeiro, atingindo um custo médio de R$ 804,98. O levantamento realizado pelo Instituto de Pesquisa e Análise da Fecomércio Mato Grosso (IPF-MT) mostrou, ainda, que a média atual subiu 0,59% em relação ao mesmo período do ano passado, quando registrava custo médio de R$ 800,29.O presidente em exercício da Fecomércio-MT, Marco Pessoz, afirmou que o valor elevado ainda impacta o custo familiar em Cuiabá. “Com a alta registrada na semana anterior, o recuo da cesta básica indica um ajuste pontual nos preços. Ainda assim, o valor acima de R$ 800 apurado neste início de ano reflete pressão sobre o orçamento das famílias”, destacou.Entre os itens que mais variaram de preço na semana, o tomate se destacou com recuo de 4,13% e preço médio de R$ 7,12/kg. Apesar das altas registradas nas últimas semanas, o início da colheita em algumas lavouras pode ter relação com a melhora da oferta do produto. No entanto, fatores climáticos estão afetando a qualidade dos tomates que chegam ao varejo, o que contribui para a redução dos preços.Outro item com redução no preço foi o óleo de soja, que atingiu valor médio de R$ 8,84/900mL, queda de 3,86% em relação à semana anterior. A boa produção de soja, aliada a estoques elevados e à menor procura pelo grão e seus derivados, tanto no mercado interno quanto externo, pode ter provocado a redução nos preços do produto.O preço da batata também registrou queda, chegando a R$ 4,51/kg de custo médio. Com a entrada da nova safra, algumas lavouras já vêm apresentando resultados nas colheitas, aumentando a disponibilidade do produto, o que pode ter resultado em redução de 3,28% na média semanal.Pessoz explicou que “o recuo de preço em nove dos 13 itens da cesta básica evidencia que o comportamento de consumo segue heterogêneo e fortemente condicionado às diferenças de o...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2024/06/23/560x420/feb182ca5cd420455d7437fcf16b2e99.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/economia/cesta-basica-recua-na-3-semana-de-janeiro-mas-segue-acima-de-r-800/727229",
        "data": "2026-01-19 04:04:00"
    },
    {
        "titulo": "O Cavaleiro dos Sete Reinos: Quem foi o mestre de Dunk?",
        "descricao": "Passamos pouco tempo com Sor Arlan...A estreia de O Cavaleiro dos Sete Reinos, novo spin-off de Game of Thrones, foi longe de glamouroso. Conhecemos Dunk quando ele está cavando uma cova para o cavaleiro que o criou, mas quem foi Sor Arlan? Atenção! A matéria pode conter spoilers sobre O Cavaleiro dos Sete ...",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/sa_qpx7.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/o-cavaleiro-dos-sete-reinos/150168/news/o-cavaleiro-dos-sete-reinos-quem-foi-o-mestre-de-dunk",
        "data": "2026-01-19 04:00:51"
    }
]