[
    {
        "titulo": "Nicole Bahls tem contrato renovado e permanece na Globo",
        "descricao": "Após bom desempenho no Domingão, a famosa garantiu sua permanência na emissora",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/10/saveclip_app_574234804_18542935486037891_8739248729037746071_n-37460278.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/colunas/daniel-nascimento/2026/01/7197215-nicole-bahls-tem-contrato-renovado-e-permanece-na-globo.html",
        "data": "2026-01-22 22:33:00"
    },
    {
        "titulo": "Quanto é (18 – 3 × 4) ÷ 22? Uma equação que confunde até mesmo gênios",
        "descricao": "Veja o passo a passo e nunca mais erre esse tipo de cálculo simplesThe post Quanto é (18 – 3 × 4) ÷ 22? Uma equação que confunde até mesmo gênios appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_6hhg9z6hhg9z6hhg.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/quanto-e-18-3-4-2-uma-equacao-que-confunde-ate-mesmo-genios/",
        "data": "2026-01-22 22:33:00"
    },
    {
        "titulo": "Mudança no Sisu eleva nota de corte e impulsiona cursos de tecnologia",
        "descricao": "Uso de notas de três edições do Enem amplia concorrência, impulsiona cursos de tecnologia e inteligência artificial e exige mais estratégia dos estudantes",
        "imagem": "https://www.correiobraziliense.com.br/frontend/dist/assets/img/no-image.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/euestudante/sisu/2026/01/7338781-mudanca-no-sisu-eleva-nota-de-corte-e-impulsiona-cursos-de-tecnologia.html",
        "data": "2026-01-22 22:32:53"
    },
    {
        "titulo": "França intercepta petroleiro da “frota fantasma” russa",
        "descricao": "Navio suspeito de financiar guerra na Ucrânia foi abordado no Mediterrâneo; esta é a 1a interceptação realizada pela França desde o início do conflito",
        "imagem": "https://static.poder360.com.br/2026/01/Marinha-francesa-22-jan-2026-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/franca-intercepta-petroleiro-da-frota-fantasma-russa/",
        "data": "2026-01-22 22:32:40"
    },
    {
        "titulo": "Indígenas do Acre estão entre os vencedores em prêmio nacional de fotografia",
        "descricao": "Fotografias feitas a partir do olhar de quem vive a própria história tomaram o centro da cena em Brasília. Na noite de quarta-feira (21), o Memorial dos Povos Indígenas foi...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/311f4113-9f65-4876-80ce-425223b0f282.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/indigenas-do-acre-estao-entre-os-vencedores-em-premio-nacional-de-fotografia/",
        "data": "2026-01-22 22:32:06"
    },
    {
        "titulo": "Onça Aracy surpreende ao chegar perto de veículo de safári no Pantanal",
        "descricao": "A onça-pintada Aracy, já conhecida entre guias, fotógrafos e amantes do Pantanal, voltou a chamar atenção nas redes sociais após um novo encontro com turistas durante um safári fotográfico na fazenda Caiman, no Pantanal, em Mato Grosso do Sul. O registro foi feito pelo biólogo Gustavo Figueiroa e compartilhado com o site Metrópolis. O vídeo mostra o momento em que o felino se aproxima calmamente do veículo que transportava visitantes. Surpresa com a cena, uma das turistas reage em voz alta, misturando admiração e apreensão: “Oh, my God”, que significa “Meu Deus” em português. Aracy chega a cerca de dois metros do carro, encara os ocupantes por alguns segundos e faz uma respiração profunda. Em seguida, vira-se de costas e se afasta, encerrando o contato sem qualquer sinal de agressividade. Monitorada pelo projeto Onçafari na fazenda Caiman, em Miranda, Aracy usa um colar com GPS, equipamento que permite acompanhar seus deslocamentos e coletar dados fundamentais para a proteção da espécie e o estudo do comportamento dos felinos em vida livre. Com 53 mil hectares de área preservada, a Caiman é uma das principais bases do projeto no Pantanal. No local, há aproximadamente 15 anos, tem sido feito um trabalho de habituação das onças à presença de veículos de ecoturismo, sempre com técnica científica, respeito ao animal e manutenção de distância segura. A iniciativa atua diretamente na conservação de espécies ameaçadas, como a onça-pintada, símbolo do bioma pantaneiro, além de onças-pardas e lobos-guarás. Desde o início do monitoramento, a taxa de avistamento de onças saltou de 7% para 100%, resultado de um processo que reduziu o estresse dos animais diante dos veículos sem comprometer seu comportamento natural. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/21/27c8txg3xzpc0.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/meio-ambiente/onca-aracy-surpreende-ao-chegar-perto-de-veiculo-de-safari-no-pantanal",
        "data": "2026-01-22 22:32:00"
    },
    {
        "titulo": "Bandido morre em troca de tiros com policiais militares durante fuga com atropelamento em VG",
        "descricao": "VEJA VÍDEO",
        "imagem": "https://odocumento.com.br/content/images/2026/01/b8412a3f12cfc458014aaedeeea9c6be.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/bandido-morre-em-troca-de-tiros-com-policiais-militares-durante-fuga-com-atropelamento-em-vg/",
        "data": "2026-01-22 22:32:00"
    },
    {
        "titulo": "O que se sabe do acordo de Trump sobre a Groenlândia",
        "descricao": "Presidente dos EUA disse ter garantido \"acesso total\" ao território, enquanto a Dinamarca assegura que não vai abrir mão de sua soberania. Ausência de informações gera confusão entre os aliados.O presidente dos Estados Unidos, Donald Trump, afirmou nesta quinta-feira (22/01) que garantiu o acesso total e permanente de seu país à Groenlândia em um acordo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-que-se-sabe-do-acordo-de-trump-sobre-a-groenlandia",
        "data": "2026-01-22 22:31:00"
    },
    {
        "titulo": "1% mais rico da população concentrou 41% da riqueza mundial nos últimos 25 anos",
        "descricao": "O mundo está cada vez mais pobre. É a chamada emergência da desigualdade. Nos últimos 25 anos, o 1% mais rico da população concentrou 41% da riqueza mundial. É o que diz este levantamento recente do G20.Leia mais (01/22/2026 - 19h31)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/06/20/17189302246674cb300222a_1718930224_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/tv/2026/01/1-mais-rico-da-populacao-concentrou-41-da-riqueza-mundial-nos-ultimos-25-anos.shtml",
        "data": "2026-01-22 22:31:00"
    },
    {
        "titulo": "Telefones públicos entram em extinção no Distrito Federal",
        "descricao": "Antes de existir celulares portáteis acessíveis para todos, os orelhões eram os queridinhos quando se tratava de ligações. O projeto inovador, criado em 1971 pela arquiteta chinesa Chu Ming, radicada no Brasil, deu a possibilidade de uma comunicação pública e fixa para aqueles que necessitavam e buscavam agilidade e economia, sem depender de cartas, faz ou dos caros telefones fixos residenciais da época. O orelhão foi inaugurado para o público em janeiro de 1972, quando foi instalado no Rio de Janeiro, no dia 20, e em São Paulo, no dia 25. Já em Brasília, logo após a fundação da capital federal, os orelhões e orelhinhas já estavam por aqui para substituir as antigas cabines telefônicas fechadas, que imitavam o modelo europeu. Atualmente, de acordo com o painel da Anatel (Agência Nacional de Telecomunicações) , existem dois orelhões fixos funcionando pela operadora Oi aqui em Brasília. Para aqueles nascidos entre os anos 1970, 1980 e 1990, usar a telefonia pública era parte da rotina, é o que relembra a brasiliense Fernanda Fontella, de 48 anos. Para ela, os orelhões fazem parte de uma história afetiva. Ela conta que colecionava cartões telefônicos por anos e, até hoje, mantém guardadas cerca de 200 unidades em alguma caixa em casa. Segundo Fernanda, o período em que mais utilizou os orelhões foi em meados da década de 90,“Eu tinha amigas que moravam fora, e o orelhão era a única forma de manter contato. Não era todo mundo que tinha telefone em casa, porque a linha fixa era muito cara”, lembra.Uma das memórias mais marcantes envolve uma amiga de infância que costumava passar temporadas em Itaparica, na Bahia. “Era meu aniversário e minha amiga enfrentou cerca de 40 minutos de fila em um orelhão apenas para ligar e dar os parabéns. Aquilo tinha um valor enorme. A pessoa fazia questão de ir até o orelhão, esperar, gastar ficha ou cartão. Era uma prova de carinho”, afirma.Fernanda também recorda os detalhes técnicos que hoje parecem curiosidades históricas. Os orelhões laranja eram usados para chamadas locais, enquanto os azuis permitiam ligações interurbanas e internacionais. As fichas duravam poucos minutos e exigiam atenção constante: ao ouvir o barulho da queda, era preciso inserir outra rapidamente para não perder a ligação. Já as chamadas de longa distância eram ainda mais rápidas e objetivas. “Era ‘alô, um beijo, tá tudo bem’ e pronto. Caía”, diz. Com o avanço da tecnologia, as fichas deram lugar aos cartões telefônicos, considerados mais modernos e práticos. Vendidos em bancas de jornal, padarias e pequenos comércios, os cartões tinham créditos pré-definidos e marcaram uma transição importante antes da chegada definitiva do celular.“Também era comum que pessoas informassem o número de um telefone público como contato em currículos ou para agendar entrevistas de emprego. Tinha gente que só podia ser encontrada ali. Às vezes alguém atendia, chamava a pessoa e passava o telefone”, relembra.O desaparecimento dos orelhões, na avaliação de Fernanda, começou a se tornar evidente com a popularização dos telefones celulares, a partir dos anos 2000. “A manutenção foi diminuindo, os aparelhos ficaram quebrados e foram sumindo das ruas, de pontos como escolas, hospital e centro comercial onde normalmente era encontrado ”, afirma. Mesmo reconhecendo que se trata de uma tecnologia superada, Fernanda defende que os orelhões não deveriam desaparecer por completo. Para ela, o equipamento ainda pode cumprir uma função social em locais onde o acesso ao celular e à internet é limitado. Público mais jovemPara o público mais jovem, os orelhões foram mais como uma fase de transição tecnológica do que uma inovação. Henrique Araújo, de 29 anos, atualmente morador do Guará ll, relata que, ao se mudar para a capital em 2006, se deparou com uma cidade cheia de telefonia pública, “Em praticamente todas as quadras era fácil encontrar um orelhão, muitos deles da antiga Brasil Telecom. O celular ainda não era essencial como hoje”, recorda.“Lembro que, na minha adolescência combinávamos com os amigos de nos encontrar ligando dos orelhões para os contatos anotados em agendas que tinham porta-cartões,os cartões eram vendidos em banquinha de jornal, eu mesmo colecionava alguns temáticos de Natal, Copa do mundo, aniversário da cidade, também lembro de conseguir meu primeiro emprego de estágio ligando para o CIEE por um orelhão perto de casa”, conta. Para ele, o fim causou uma certa nostalgia, mas não acredita que hoje em dia com a acessibilidade e a dependência dos celulares, eles sejam t]ao relevantes quanto antes.“A evolução do mundo digital, acredito eu, tornou o serviço de telefonia pública obsoleto”, conclui. Fim da concessão acelera retirada do telefones públicosA Anatel informou que os orelhões estavam vinculados aos contratos de concessão da telefonia fixa, firmados com as operadoras Algar, Claro, Oi e Telefônica, que tiveram vigência até dezembro de 2025. Com o encerramento desses contratos e a queda no uso do serviço, a agência passou a discutir um novo modelo para o setor, voltado à ampliação de investimentos em internet banda larga.Nesse processo, as empresas migraram do regime de concessão para o de autorização, passando a atuar sob regras do regime privado. Como contrapartida, assumiram o compromisso de manter a oferta de serviços de voz, incluindo os orelhões, até 31 de dezembro de 2028, apenas em localidades onde são as únicas prestadoras e onde a cobertura de telefonia móvel ainda é considerada insuficiente.A Anatel esclarece que não existe previsão legal para a retirada imediata dos orelhões considerados não obrigatórios. A partir de 2026, no entanto, as operadoras podem iniciar esse processo de desativação. Ainda assim, cerca de nove mil aparelhos devem permanecer em funcionamento em todo o país até 2028, para garantir comunicação básica em áreas mais vulneráveis ou sem sinal adequado de celular.Em dezembro de 2025, o Brasil contava com 38.354 orelhões instalados. A Oi, que concluiu a adaptação ao novo modelo antes das demais empresas, foi a operadora que mais reduziu sua base de equipamentos ao longo de 2025. Já a Sercomtel deverá manter todos os orelhões em sua área de atuação, no Paraná, até a conclusão do processo de adaptação ao regime privado.Em nota, a Oi informou que mantém orelhões apenas onde há obrigatoriedade prevista pela regulamentação da Anatel. Segundo a empresa, os equipamentos permanecem em funcionamento exclusivamente em localidades onde não há outras opções de comunicação por voz. A operadora destacou ainda que, no fim de 2024, deixou de ser concessionária do serviço telefônico fixo comutado e passou a atuar por meio de autorização, sem obrigações de universalização e continuidade. O acordo firmado determina a manutenção dos telefones públicos até 2028 somente nos locais onde a Oi ainda é a única prestadora do serviço de chamadas por voz. A retirada dos orelhões sem utilização, informou a empresa, segue um cronograma definido de acordo com a capacidade logística e financeira da operadora.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2022/03/03174900/orelhao-oi-telefone-publico-700x394-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/telefones-publicos-entram-em-extincao-no-distrito-federal/",
        "data": "2026-01-22 22:30:46"
    }
]