[
    {
        "titulo": "BBB 26: Babu Santana atende o 2o Big Fone da semana e recebe pulseira prateada",
        "descricao": "O Big Fone tocou na manhã desta sexta-feira, 30, e quem atendeu à ligação foi Babu Santana. Após ouvir a mensagem, o participante foi instruído a se dirigir imediatamente à despensa e colocar uma pulseira prateada no braço, dando início a mais uma etapa da dinâmica especial da semana.\"Atenção, preste muita atenção. Pegue agora a pulseira prateada na despensa e coloque no seu braço. Caso você seja o Líder, dê a pulseira para outro jogador. Faça isso imediatamente\", determinou a voz do Big Fone.DinâmicaDurante o programa ao vivo de quinta-feira, 29, o apresentador Tadeu Schmidt anunciou que o Big Fone tocaria quatro vezes ao longo da semana, em chamadas que se conectam entre si.A primeira ligação aconteceu ainda na noite de quinta-feira, 29, durante a exibição ao vivo, e foi atendida por Breno. Como consequência, ele precisou escolher um participante para ser vetado de todas as provas da semana. O escolhido foi Brigido, que ficou fora da Prova do Líder e também não participará da Prova do Anjo nem do Bate e Volta, caso vá ao Paredão.Além dessas duas ligações, o Big Fone ainda tocará mais duas vezes: uma durante o programa ao vivo desta sexta, 30, e outra no sábado, 31.Os três participantes que atenderem aos Big Fones entre sexta e sábado serão convocados ao Confessionário. Lá, eles terão que entrar em consenso para indicar uma pessoa diretamente ao Paredão, que será formado no domingo, 1o.Com a dinâmica em andamento, a tensão aumenta no Big Brother Brasil 26, e cada ligação pode mudar completamente os rumos do jogo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/bbb-26-babu-santana-atende-o-2-big-fone-da-semana-e-recebe-pulseira-prateada-290146",
        "data": "2026-01-30 08:38:00"
    },
    {
        "titulo": "Final de semana será de chuva e altas temperaturas no ES; veja previsão",
        "descricao": "O final de semana deve ser de chuvas intensas e altas temperaturas no Espírito Santo. O Instituto Nacional de Meteorologia (Inmet), emitiu um alerta de perigo potencial para 63 municípios capixabas, com chuvas de até 50 mm por dia e ventos intensos de até 60 km/h. O alerta é válido até às 23h59 desta sexta-feira (30).De acordo com o Incaper, o tempo chuvoso deve permanecer no Estado durante todo o final de semana, mas o calor não deve dar trégua e as temperaturas máximas devem chegar a 36oC e algumas regiões. A partir da tarde desta sexta-feira (30), a aproximação de uma frente fria provoca pancadas de chuva com trovoadas nas regiões Sul, Serrana e em parte da Região Noroeste, avançando à noite para o litoral sul e a Grande Vitória. As temperaturas máximas apresentam elevação, e o vento sopra fraco a moderado no litoral, com rajadas ocasionais no litoral sul e na Região Metropolitana.No sábado (31), último dia de janeiro, o tempo permanece instável devido à atuação de um sistema de baixa pressão no litoral, na altura do estado. Há previsão de chuva ao longo do dia em todas as regiões, com trovoadas na metade sul, incluindo a Grande Vitória, e nos trechos sul e oeste da Região Noroeste. No domingo (1), primeiro dia de fevereiro, o tempo permanece instável no Espírito Santo devido à atuação de um sistema de baixa pressão no litoral, na altura do estado. Há previsão de chuva ao longo do dia em todas as regiões, com trovoadas nas regiões Sul, Serrana e nos trechos sul e oeste da Região Noroeste. As temperaturas apresentam elevação mais acentuada na metade norte, e o vento sopra fraco a moderado no litoral, com rajadas ocasionais.Veja a previsão:Sexta-feira (30)Na Grande Vitória, tempo aberto até a manhã, com pancadas de chuva e trovoadas à noite. Vento fraco a moderado, com rajadas ocasionais. Temperatura mínima de 22 °C e máxima de 33 °C.Na Região Sul, tempo aberto até a manhã, com pancadas de chuva e trovoadas a partir da tarde. Vento fraco a moderado, com rajadas ocasionais. Nas áreas menos elevadas: temperatura mínima de 21 °C e máxima de 36 °C. Nas áreas altas: mínima de 18 °C e máxima de 31 °C.Na Região Serrana, tempo aberto até a manhã, com pancadas de chuva e trovoadas a partir da tarde. Nas áreas menos elevadas: temperatura mínima de 20 °C e máxima de 30 °C. Nas áreas altas: mínima de 17 °C e máxima de 29 °C.Na Região Norte, poucas nuvens, sem chuva. Temperatura mínima de 20 °C e máxima de 34 °C.Na Região Noroeste, tempo aberto até a manhã, com pancadas de chuva e trovoadas nos trechos sul e oeste a partir da tarde. Nas áreas menos elevadas: temperatura mínima de 21 °C e máxima de 34 °C.Na Região Nordeste, poucas nuvens, sem chuva. Vento fraco a moderado. Temperatura mínima de 21 °C e máxima de 34 °C.Sábado (31)Na Grande Vitória, muitas nuvens, com chuva ao longo do dia e trovoadas. Vento fraco a moderado, com rajadas ocasionais. Temperatura mínima de 22 °C e máxima de 33 °C.Na Região Sul, muitas nuvens, com chuva ao longo do dia e trovoadas. Vento fraco a moderado, com rajadas ocasionais. Nas áreas menos elevadas: temperatura mínima de 21 °C e máxima de 36 °C. Nas áreas altas: mínima de 19 °C e máxima de 31 °C.Na Região Serrana, muitas nuvens, com chuva ao longo do dia e trovoadas. Nas áreas menos elevadas: temperatura mínima de 21 °C e máxima de 30 °C. Nas áreas altas: mínima de 18 °C e máxima de 29 °C.Na Região Norte, muitas nuvens, com chuva ao longo do dia. Temperatura mínima de 22 °C e máxima de 34 °C.Na Região Noroeste, muitas nuvens, com chuva ao longo do dia e trovoadas nos trechos sul e oeste. Nas áreas menos elevadas: temperatura mínima de 22 °C e máxima de 34 °C.Na Região Nordeste, muitas nuvens, com chuva ao longo do dia. Vento fraco a moderado, com rajadas ocasionais. Temperatura mínima de 22 °C e máxima de 34 °C.Domingo (1)Na Grande Vitória, muitas nuvens, com chuva ao longo do dia e trovoadas. Vento fraco a moderado, com rajadas ocasionais. Temperatura mínima de 23 °C e máxima de 34 °C. Vitória: mínima de 24 °C e máxima de 34 °C.Na Região Sul, muitas nuvens, com chuva ao longo do dia e trovoadas. Vento fraco a moderado, com rajadas ocasionais. Nas áreas menos elevadas: temperatura mínima de 23 °C e máxima de 38 °C. Nas áreas altas: mínima de 21 °C e máxima de 33 °C.Na Região Serrana, muitas nuvens, com chuva ao longo do dia e trovoadas. Nas áreas menos elevadas: temperatura mínima de 22 °C e máxima de 32 °C. Nas áreas altas: mínima de 20 °C e máxima de 31 °C.Na Região Norte, muitas nuvens, com chuva ao longo do dia. Temperatura mínima de 23 °C e máxima de 35 °C.Na Região Noroeste, muitas nuvens, com chuva ao longo do dia e trovoadas nos trechos sul e oeste. Nas áreas menos elevadas: temperatura mínima de 23 °C e máxima de 35 °C.Na Região Nordeste, muitas nuvens, com chuva ao longo do dia. Vento fraco a moderado, com rajadas ocasionais. Temperatura mínima de 23 °C e máxima de 35 °C.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/Final-de-semana-sera-de-chuva-e-altas-temperaturas0029014300202601300833.jpg?xid=1339103",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/previsaodotempo/final-de-semana-sera-de-chuva-e-altas-temperaturas-no-es-veja-previsao-290143",
        "data": "2026-01-30 08:33:00"
    },
    {
        "titulo": "Jefferies inicia cobertura da ação da Engene com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-inicia-cobertura-da-acao-da-engene-com-recomendacao-de-compra-93CH-1816754",
        "data": "2026-01-30 08:32:08"
    },
    {
        "titulo": "Bolsas da Ásia encerram em queda após oscilações em Wall Street",
        "descricao": "As bolsas caíram na Ásia nesta sexta-feira, após u...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/30/bolsas-da-asia-encerram-em-queda-apos-oscilacoes-em-wall-street.ghtml",
        "data": "2026-01-30 08:31:15"
    },
    {
        "titulo": "Do Black aos mais exclusivos: como funcionam os cartões para alta e altíssima renda",
        "descricao": "Os bancos intensificaram a disputa pelos clientes de maior patrimônio e elevaram a régua da exclusividade. Acima dos tradicionais cartões Black – que já oferecem acesso a salas VIP e alta pontuação – surgem agora",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/adobestock-107721574_230120262713.jpg-1200x801.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/comportamento/cartoes-alta-e-altissima-renda-2026/",
        "data": "2026-01-30 08:30:41"
    },
    {
        "titulo": "Você sabia? Ana Paula Renault, do 'BBB 26', foi a única participante expulsa que ganhou discurso de despedida. Confira como aconteceram as eliminações dos outros veteranos",
        "descricao": "Integrante do grupo dos veteranos do \"BBB 26\", Ana Paula Renault foi desclassificada da 16a edição do reality após agredir Renan Oliveira durante uma festa. Na época, sua participação foi tão marcante que, mesmo sendo expulsa, ela ganhou um discurso de despedida do apresentador Pedro Bial. Confira abaixo os discursos de eliminação dos veteranos do \"BBB 26\" e veja os vídeos:Ana Paula Renault, por Pedro Bial, no 'BBB 16':\"O 'BBB' não é necessariamente vitrine de virtudes nem de vícios. Tantas vezes desrespeitosa e desequilibrada, Ana Paula não é um exemplo, mas merece toda a compaixão e nos inspira a reflexão. Ana, a louca. Já em seu primeiro Paredão eu dizia: 'Você que, ao expor, se expõe'. Você, descontrole. Você que quer holofote na cara da verdade. Você que quer escancarar. Faísca, você arrisca. Você que passa do ponto. Passou. Ô se passou! Passou muito do ponto. E hoje eu posso concluir: você engrandeceu o jogo ao relativizar falsos bem mal absolutos. Ironia. Você, que trouxe o relativismo, foi vítima de sua busca pelo absoluto. Você que, tava na cara, era destinada a arder no fogo que acendeu. Você que não teve medo de ser odiada como vilã e foi amada como anti-heroína. Você, que mesmo na hora da briga, não perdia o humor, pois enxerga o ridículo de nossas paixões e tem a grande virtude de saber rir de si mesma. Você. Criança perversa ou criança perdida? Você que tem demais e nada basta. Você é um só tempo mimada e carente. Você, generosa, viu a solidão de Ronan e o trouxe de volta. Você, esperta, percebeu o brilho de Munik e com ela 'formou'. Você e sua intuição ativa, que é como se chama inteligência no 'BBB'. Você que disse bonito: 'Meu objetivo era enxergar um rumo para a minha vida'. Rumo que buscava desde sempre arriscando, testando, provocando. Até chegar ao rumo que se chama: limite! Esse é o rumo que você buscava aqui, e o 'BBB' deu pra você. Limite. Uma forma muito generosa de amar\".Sol Vega, por Pedro Bial, no 'BBB 4':O paredão foi entre Sol e Juliana. \"Eu estava falando, né? Crueldade chegar até aqui entre os últimos quatro, né? Que situação. Na verdade, as duas oponentes no paredão de hoje foram, cada uma a seu modo, no seu estilo, tão divertidas de se assistir. A gente curtiu. E eu queria dizer que seja recebido o resultado dessa votação, pela eliminada de hoje, pensando que o 'Big Brother Brasil' é uma vírgula na vida dessa pessoa. Uma vírgula. É uma pessoa que o Brasil acha que conhece, porque de repente a gente acha que fica íntimo de vocês aí dentro. E o Brasil todo ganhou intimidade, acha que conhece vocês. De verdade. Só que conhecem talvez da missa um terço. Não sabem da infância, não sabem da luta contra a pobreza, contra o abandono. Não sabem da vitória dessa mulher por ser uma sobrevivente, entendeu? Por ter sido uma pessoa que chegou até aqui e que, mesmo eliminada no paredão de hoje, pode se considerar vitoriosa na vida. Então, de cabeça erguida, a eliminada de hoje, com 79% dos votos, é você, Solange. É você, Sol\". Alberto Cowboy, por Pedro Bial, no 'BBB 7':\"Dois parceiros desde o início. Não seria difícil escolher os momentos-chave da trajetória de cada um de vocês. De Analy eu citaria dois exemplos. Analy foi a única participante que usou o veto, vetou a imunidade do Alemão, dada pela Siri, propiciando o paredão Alemão x Siri. Depois, teve o veto nas mãos novamente, anteontem, poderia ter usado esse veto para pelo menos tentar se proteger, não ir para o paredão, e aí está. Alberto. É irremediável. Até hoje você é perseguido por um gesto que protagonizou na primeira festa do 'Big Brother'. Você topou fazer um pacto de sangue com Felipe Cobra, que você tinha conhecido quatro dias antes, cara. Para nós, aqui fora, o 'Big Brother' funciona mais ou menos como as histórias de contos de fadas, como histórias infantis funcionam para as crianças. Elas ouvindo aquelas histórias experimentam emoções sem correr perigo. Medo, desamparo, solidão, a dor da perda, mas no final é só uma história. Para nós, gente grande, o 'Big Brother' funciona de forma semelhante. A gente bota para fora sem pudor emoções discriminadas, sentimentos taxados como feios, como ódio, despeito, inveja, sede de vingança, vontade de olhar pelo buraco da fechadura. E é tudo só uma brincadeira com gente de verdade. E uma brincadeira que vale um milhão de reais. Se fosse para definir o estilo dos dois jogadores, eu diria que Analy parece uma brisa anunciando tempestade. E o Alberto é um redemoinho no meio da rua sob um céu sem nuvens, azulzinho. Analy com as armas do charme, da beleza. E o Alberto com uma garra, mas uma garra que todo mundo tirou o chapéu. Poucas vezes se viu um lutador como você. Bom, deixa eu usar um provérbio de origem oriental que tantas vezes foi citado aí dentro. Prego que se destaca merece martelada. Vamos ao resultado de hoje. Foram 55 milhões e 300 mil votos. Com 85% dos votos, o prego que de destacou hoje: rala, Cowboy\".Jonas, por Pedro Bial, no 'BBB 12':O paredão aconteceu entre Jonas e Fael, que viria a ser o campeão. \"Quem vai ter a honra da última valsa com Fabiana? Qual dos dois cavalheiros tão companheiros, qual dos dois amigos, tão amigos agora para sorrir da vitória que parecia tão perto e lhe fugiu? Quem vai rir da própria derrota? Qual é a graça agora? Qual é a desgraça agora? Nenhum desastre. Jogar, perder, viver. O 'Big Brother Brasil' não é mais seu, mas o mundo será. Pode crer. Sinto muito, Jonas\".Babu Santana, por Tiago Leifert, no 'BBB 20':\"Brincamos duas vezes de 'Monte a sua final'. Thelma tinha colocado Marcela e Gizelly, que saíram. Manu colocou Gabi e Rafa. Gabi saiu. Rafa colocou naquele segundo jogo Manu e Gabi. Gabi saiu. Babu colocou Prior e a Thelma. Thelma tá aí ainda. Nós brincamos duas vezes. O público brincou uma. Foi essa. Manu já está lá, temos duas vagas sobrando. Qual critério será que o público usou para preencher essas duas vagas que sobraram? (...) Ficou muito claro que há duas grandes histórias paralelas neste 'Big Brother Brasil'. A primeira é de um grupo de meninas que se uniu. Contrariando todos os clichês de amizade feminina, competitividade feminina, de mulheres trancadas num ambiente fechado, se uniram e se entenderam apesar de serem diferentes entre si. Dominaram o jogo. Vocês meninas, ganharam 12 das 17 provas mais importantes. Os homens só ganharam provas de sorte. Habilidade foram vocês, resistência foram vocês. E juntas vocês eliminaram todos os caras. Exceto um. O que nos leva à segunda grande história desta temporada. Alexandre Santana, o Babu. Dez paredões. Ao contrário das meninas, não ganhou nenhuma prova do líder. E foi para quase todos os paredões. Porque, mesmo quando não estava, foi votado, tomou um votinho. Babu é um sobrevivente. Um dos maiores que a gente já viu na História do 'BBB'. O público salvou o Babu tanto, mas tanto, que teve gente aí dentro que falou: \"Cara, vou parar de votar nele. Não dá, o cara não sai. Tem alguma coisa\". Ele é realmente um gigante. Só que só uma dessas histórias chegou à final. A final do 'BBB 20' tem: Manu, Rafaela e Thelma. Babu, muito obrigado por tudo. Hoje é a sua vez, vem pra cá\".Sarah Andrade, por Tiago Leifert, no 'BBB 21': Sarah disputou com Juliette e Rodolfo. \"O tema deste paredão é um tema que acontece todo ano, é repetido, é um clássico, que é a confiança. Foi um assunto que vocês conversaram nesses últimos dias. Confiança. Já falei com vários times de 'Big Brother' sobre isso. A gente é programado para confiar nas pessoas. Quando a gente chega um lugar novo, a gente quer fazer amigos. Nossa posição padrão é confiar (...) Mas quando você entra no 'Big Brother' especificamente, a posição padrão é não confiar. É muito difícil confiar aí. Vocês entram já superassustados. E aí esse conflito entre o confiar e o não confiar cria em vocês paranoias. Que é estado de alguns de vocês neste momento. Vocês pegam informações aleatórias, juntam e tomam uma atitude. Veem uma coisa aqui, pescam uma frase do apresentador totalmente aleatória e tentam chegar a uma conclusão. E às vezes você acerta algumas coisas, só que acertou meio que na sorte. Foi um chute. Você acha: 'Agora eu entendi o rumo do jogo'. Mas o rumo do jogo nem a gente sabe. A gente vê o que está acontecendo hoje, mas o rumo é surpreendente. Eu diria que a formação deste paredão, do jeito que foi, é surpreendente. E aí sob sob tanta pressão, paranoia e informações aleatórias, dá para confiar mesmo em você? Dá para confiar no que você está vendo, sentindo e enxergando? Dá para confiar na sua opinião? Quem sai do jogo hoje é a Sarah\". Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/yitFA3Sd7xzcTCDq5p_uAZxoBPQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/r/l/A8zUdlRLiCNGrnQc5b1A/foto-946.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/realities/noticia/2026/01/30/voce-sabia-ana-paula-renault-do-bbb-26-foi-a-unica-participante-expulsa-que-ganhou-discurso-de-despedida-confira-como-aconteceram-as-eliminacoes-dos-outros-veteranos.ghtml",
        "data": "2026-01-30 08:30:29"
    },
    {
        "titulo": "Irã reforça que responderá 'imediata e firmemente' a qualquer ataque contra seu território",
        "descricao": "O presidente do Irã, Masoud Pezeshkian, afirmou que Teerã responderá \"imediata e firmemente\" a qualquer agressão contra o país e seu povo, ao comentar os desdobramentos regionais, em tensão elevada com os Estados Unidos, em conversa telefônica com o presidente dos Emirados Árabes Unidos, Mohammed bin Zayed Al Nahyan. Segundo comunicado divulgado nesta quinta-feira, 29, Pezeshkian reiterou que o Irã \"não acolhe de forma alguma a guerra\", mas advertiu que não hesitará em reagir diante de ataques.Em comunicado enviado via Telegram nesta sexta-feira, 30, o presidente iraniano destacou que a política externa do país é guiada pela chamada \"diplomacia digna\", baseada na interação e no diálogo dentro do marco do direito internacional, no respeito mútuo e na rejeição do uso da força e de ameaças para a resolução de conflitos. Ainda assim, reforçou que \"qualquer agressão ao país e à nação iraniana será respondida de maneira imediata e decisiva\".O comunicado também menciona a disposição do líder dos Emirados Árabes Unidos de participar de forma construtiva de esforços diplomáticos voltados à obtenção de soluções que promovam a segurança regional, em meio a um ambiente de tensões elevadas no Oriente Médio.As declarações de Pezeshkian ocorrem em um contexto de pressão crescente sobre Teerã no cenário internacional. Nesta quinta-feira, a União Europeia (UE) concordou em incluir a Guarda Revolucionária do Irã (IRGC, na sigla em inglês) em sua lista de organizações terroristas, medida classificada por autoridades iranianas como simbólica, mas que amplia o isolamento do país e eleva o risco de novos atritos diplomáticos e de segurança.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ira-reforca-que-respondera-imediata-e-firmemente-a-qualquer-ataque-contra-seu-territorio-290144",
        "data": "2026-01-30 08:30:00"
    },
    {
        "titulo": "Transcrição da teleconferência de resultados: ZOZO registra forte crescimento de GMV e inovação no 3o tri de 2025",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-de-resultados-zozo-registra-forte-crescimento-de-gmv-e-inovacao-no-3o-tri-de-2025-93CH-1816753",
        "data": "2026-01-30 08:29:50"
    },
    {
        "titulo": "Jogos de hoje, 30/01/26: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 6°feira, 30/01, vai para o confronto entre Al-Kholood x Al-Nassr válido pelo Campeonato Saudita. Além disso, a bola também rola pelos Campeonanto Estaduais, Champions League e muitas partidas pelos gramados do Brasil e do mundo. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas...The post Jogos de hoje, 30/01/26: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/Cristiano-Ronaldo.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-30-01-26-horarios-e-onde-assistir/",
        "data": "2026-01-30 08:24:00"
    },
    {
        "titulo": "Executiva do PT diz que 2026 opõe Lula ao bolsonarismo",
        "descricao": "Partido afirma que eleição terá caráter histórico e opõe projeto democrático a agenda autoritária",
        "imagem": "https://static.poder360.com.br/2026/01/Lula-Cidade-do-Panama-27-jan-2026-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-partidos-politicos/executiva-do-pt-diz-que-2026-opoe-lula-ao-bolsonarismo/",
        "data": "2026-01-30 08:23:54"
    }
]