[
    {
        "titulo": "Esse tipo de telha virou a queridinha de quem quer gastar menos e ter a casa mais fresquinha",
        "descricao": "Saiba como a telha térmica econômica substitui laje, reduz estrutura e corta custos na sua construçãoThe post Esse tipo de telha virou a queridinha de quem quer gastar menos e ter a casa mais fresquinha appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_6ii5ec6ii5ec6ii5-e1764870305626.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/esse-tipo-de-telha-virou-a-queridinha-de-quem-quer-gastar-menos-e-ter-a-casa-mais-fresquinha/",
        "data": "2025-12-06 16:53:00"
    },
    {
        "titulo": "Campo Grande confirma adesão da GCM a projeto nacional de câmeras",
        "descricao": "A Guarda Civil Metropolitana de Campo Grande deve aderir ao Projeto Nacional de Câmeras Corporais do governo federal.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/03/20/800x600/eed4eed7c0bfe15d6a81359395fcaee3.png",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/politica-e-poder/executivo/campo-grande-confirma-adesao-da-gcm-a-projeto-nacional-de-cameras/432273",
        "data": "2025-12-06 16:52:00"
    },
    {
        "titulo": "Flamengo muda esquema de segurança para o AeroFla do Intercontinental",
        "descricao": "Depois da confusão no embarque para a final da Copa Libertadores, na última semana, o Flamengo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/170305485-whatsapp-image-2025-12-06-at-134148easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/flamengo-muda-esquema-de-seguranca-para-o-aerofla-do-intercontinental,15871fb8305035ca0e56e39b07f5a1d6qxhvn17w.html",
        "data": "2025-12-06 16:51:45"
    },
    {
        "titulo": "Ex-BBB Felipe Prior é absolvido pela Justiça em mais um caso de estupro",
        "descricao": "A Justiça de São Paulo absolveu em segunda instância o ex-BBB Felipe Prior da acusação de estupro em Votuporanga (2015), revertendo uma condenação de 6 anos por falta de provas. Esta é a segunda absolvição do arquiteto em 2025; ele ainda enfrenta outros processos, incluindo um com condenação já confirmada.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/felipe-prior.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/felipe-prior-absolvido-estupro",
        "data": "2025-12-06 16:51:43"
    },
    {
        "titulo": "Idosa é atropelada e morta em Niterói por empresária que dirigia sem CNH",
        "descricao": "A Polícia Civil do Rio abriu inquérito para investigar o atropelamento da idosa Solange Therezinha de Almeida e Albuquerque Azevedo Marques, de 89 anos, em Icaraí, na Zona Sul de Niterói, na tarde da última quinta-feira. A empresária Gabriela Castellani Pinto, de 46 anos, é alvo da investigação sob suspeita de dirigir o veículo mesmo sem carteira de habilitação. A idosa morreu no local após ser atingida pelo carro e sofrer traumatismo craniano.Localizado por câmeras da prefeitura: PM é preso com fuzil e pistola com numerações raspadas em NiteróiApós cinco anos: Árvore de Natal da Lagoa volta neste final de semana; saiba como será a festa de acendimentoTestemunhas afirmam que Solange estava na faixa de pedestres quando foi atropelada. Vídeos que circularam nas redes sociais mostram pessoas indignadas com o acontecimento, batendo no vidro dirigido por Gabriela, que parou no acostamento até a chegada do socorro médico.Gabriela Castellani Pinto é casada com Luiz Carlos Gallo, atual secretário municipal de Esporte e Lazer de Niterói, que também acumula nove mandatos como vereador da cidade. Em sua conta do Instagram, Gabriela aparece como empresária de um salão de beleza que fica na mesma rua do acidente, a poucos passos do local. O atropelamentoO acidente ocorreu no cruzamento da Rua Lopes Trovão com a Rua Ator Paulo Gustavo, duas das vias mais movimentadas de Icaraí. A circulação de pedestres na região já é alta, mas se intensifica durante o mês de dezembro por conta das compras de Natal. Segundo a Polícia Civil, o caso está sendo investigado pela 77a DP (Icaraí) como homicídio culposo agravado pela falta de habilitação da condutora e pelo fato de a vítima ter sido atingida na faixa de segurança.A perícia foi realizada no local e os agentes solicitaram as imagens das câmeras de segurança da região para auxiliar na apuração dos fatos. Novas diligências estão em andamento para entender a dinâmica completa do atropelamento.Procurada pela reportagem, a Prefeitura de Niterói não se manifestou sobre o assunto até o fechamento da matéria. O GLOBO não conseguiu contato com a defesa de Gabriela Castellani.",
        "imagem": "https://s2-extra.glbimg.com/a3bBeIynw6S73Y0HuqbjQNpiByE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/r/z/fAUe6oSaGa21jTNSlkXA/whatsapp-image-2025-12-06-at-13.17.58-1-.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2025/12/idosa-e-atropelada-e-morta-niteroi-por-empresaria-que-dirigia-sem-cnh.ghtml",
        "data": "2025-12-06 16:51:38"
    },
    {
        "titulo": "Com marco na região, crise do Metanol aparece como um dos assuntos mais pesquisados em 2025",
        "descricao": "Google divulgou as pesquisas feitas pelos brasileiros; 'Diário' realizou cobertura dos casos de intoxicação e desdobramentos no Grande ABC",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025126135123.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273139/com-marco-na-regiao-crise-do-metanol-aparece-como-um-dos-assuntos-mais-pesquisados-em-2025",
        "data": "2025-12-06 16:51:00"
    },
    {
        "titulo": "VÍDEO: Como Carluxo reagiu ao saber da candidatura de Flávio à Presidência?",
        "descricao": "A homenagem realizada na Assembleia Legislativa de São Paulo na noite de sexta-feira (5), marcou o momento em que o vereador Carlos Bolsonaro confirmou ter sido informado sobre a escolha do irmão, Flávio Bolsonaro, como candidato do grupo à Presidência. A comunicação, segundo ele, veio por meio do advogado de Jair Bolsonaro. O anúncio pegou [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/carlos-chora-1200x795.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-como-carluxo-reagiu-ao-saber-da-candidatura-de-flavio-a-presidencia/",
        "data": "2025-12-06 16:50:16"
    },
    {
        "titulo": "Pix bate recordes em número de transações e volume na sexta",
        "descricao": "O Pix bateu novos recordes em número de transações...",
        "imagem": "https://s2-valor.glbimg.com/TPQ_B5J5za7fVgdB9L3iP8cpkKg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/3/A/Sc8W5aT52nAXqTTHUNsw/pix-automatico-bruno-peres-agencia-brasil.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/06/pix-bate-recordes-em-nmero-de-transaes-e-volume-na-sexta.ghtml",
        "data": "2025-12-06 16:49:46"
    },
    {
        "titulo": "Margot Robbie Defende Escolha de Jacob Elordi para ‘O Morro dos Ventos Uivantes’: “Ele É Heathcliff”",
        "descricao": "A estrela Margot Robbie, que produz e estrela a nova adaptação de ‘O Morro dos Ventos Uivantes’, saiu em defesa da escalação de Jacob Elordi no papel de Heathcliff, uma escolha que gerou críticas online por se desviar da descrição do personagem no romance de Emily Brontë de 1847. Em entrevista à Variety, Robbie defendeu [...]O post Margot Robbie Defende Escolha de Jacob Elordi para ‘O Morro dos Ventos Uivantes’: “Ele É Heathcliff” apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/o-morro-dos-ventos-uivantes.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/margot-robbie-defende-escolha-de-jacob-elordi-para-o-morro-dos-ventos-uivantes-ele-e-heathcliff-706546/",
        "data": "2025-12-06 16:49:25"
    },
    {
        "titulo": "Cosméticos previstos para 2026 aparecem à venda ilegalmente no Feiraguay",
        "descricao": "Uma operação da Polícia Civil apreendeu, no centro comercial popular de Feira de Santana, uma série de produtos de beleza que pertencem a uma linha ainda inédita de uma multinacional brasileira do setor de cosméticos. As mercadorias, que deveriam chegar ao mercado apenas em 2026, estavam sendo vendidas sem nota fiscal por um comerciante do Feiraguay.A 1a Coordenadoria Regional de Polícia do Interior (1a Coorpin) abriu inquérito na sexta-feira , 5, após identificar que o comerciante divulgava em redes sociais vídeos anunciando perfumes, itens de higiene e produtos de beleza fora do período autorizado. Ao entrar em contato com a empresa fabricante, os investigadores foram informados de que a linha só seria distribuída às lojas franqueadas a partir de maio de 2026. Leia Também: Homem tenta assaltar idosos e é morto por policial à paisana em Salvador PMs são presos após morte de suspeito rendido em operação Caso Benício: técnica teria alertado colega sobre uso de adrenalina O suspeito foi localizado com cinco caixas dos cosméticos. Todo o material foi apreendido e levado para a unidade policial, já que o comerciante não apresentou documentos que comprovassem a origem do estoque.Embora tenha sido ouvido e liberado, ele continua sendo investigado. Segundo a Polícia Civil, ainda é preciso esclarecer como os produtos saíram das instalações da empresa, seja do parque industrial ou de centros logísticos, antes do prazo estabelecido.As apurações procuram identificar possíveis crimes, como receptação, furto, roubo ou infrações contra a ordem tributária, decorrentes da comercialização sem nota fiscal.A ação teve participação do Grupo de Apoio Técnico e Tático às Investigações (Gatti), da 1a Delegacia Territorial de Feira de Santana e da Delegacia de Repressão a Furtos e Roubos de Cargas em Rodovias (Decarga).",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Caso-Benicio-tecnica-teria-alertado-colega-sobre-u0137139700202512061413.webp?xid=6912849",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/cosmeticos-previstos-para-2026-aparecem-a-venda-ilegalmente-no-feiraguay-1371412",
        "data": "2025-12-06 16:49:12"
    }
]