[
    {
        "titulo": "Britânia promove o circuito Beauty Truck em Curitiba com experiências de beleza e tecnologia",
        "descricao": "A Britânia está promovendo em Curitiba o Circuito Beauty Truck, uma ação especial que leva experiências de beleza, cuidados pessoais e tecnologia para perto do público. O projeto oferece demonstrações de produtos, dicas com especialistas e espaços interativos para quem deseja conhecer as novidades da marca. A iniciativa reforça a presença da Britânia no mercado de eletrobeleza e aproxima consumidores de soluções práticas para o dia a dia.",
        "imagem": "https://static.wixstatic.com/media/e36095_d24321e8ba49490ea0d0ccce4390e195~mv2.png/v1/fit/w_558,h_298,al_c,q_80/file.png",
        "fonte": "paranashop",
        "link": "https://www.paranashop.com.br/post/beleza-britania-beauty-truck-curitiba",
        "data": "2025-11-30 03:30:50"
    },
    {
        "titulo": "Jardim valoriza briga do Cruzeiro com Flamengo e Palmeiras, mas lamenta: \"Não foi possível\"",
        "descricao": "O Cruzeiro está fora da briga pelo título brasileiro. Com duas rodadas para o fim da competição, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/30/1876889190-549040301427d71f6a060oeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/cruzeiro/jardim-valoriza-briga-do-cruzeiro-com-flamengo-e-palmeiras-mas-lamenta-nao-foi-possivel,0a53d525b00265e23a2a4f1b380df8aflj0rteaf.html",
        "data": "2025-11-30 03:30:41"
    },
    {
        "titulo": "Mattheus Montenegro é eleito novo presidente do Fluminense",
        "descricao": "Mattheus Montenegro é o novo presidente do Fluminense. Candidato da situação, o advogado e atual ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/30/379540607-uploads1764462384752-54954301158d546ca4213k-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/fluminense/mattheus-montenegro-e-eleito-novo-presidente-do-fluminense,f164cb1a0e4735f331d921df3ce67b58kgo47ivw.html",
        "data": "2025-11-30 03:30:40"
    },
    {
        "titulo": "Sesi Bauru leva susto, vira com ajuda do banco e segue no G8. Veja a classificação",
        "descricao": "Depois de três derrotas seguidas, o Sesi Bauru voltou a vencer. O time do técnico Anderson ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/30/1719103827-pedro-teixeira-sesibaurujpg1-rc4wqv-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/sesi-bauru-leva-susto-vira-com-ajuda-do-banco-e-segue-no-g8-veja-a-classificacao,d068d639612b2c562d18f8f3b334e2802xeoq36m.html",
        "data": "2025-11-30 03:30:39"
    },
    {
        "titulo": "Ceará empata com o Cruzeiro e mantém esperança do Inter na fuga do Z4",
        "descricao": "Colorado entrou na zona de rebaixamento neste sábado, 29",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671545:1764473411/54954401073_2cc3ca2f83_c.jpg?%24p%24a%24q%24w=18d89b5&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/ceara-empata-com-o-cruzeiro-e-mantem-esperanca-do-inter-na-fuga-do-z4-1.1671546",
        "data": "2025-11-30 03:30:13"
    },
    {
        "titulo": "Morre dramaturgo britânico Tom Stoppard, vencedor do Oscar, aos 88 anos",
        "descricao": "O dramaturgo inglês Tom Stoppard morreu neste sábado (29), aos 88 anos, em sua casa em Dorset, na Inglaterra. A informação foi divulgada nas redes sociais da United Agents, agência que representava o autor. Nenhum outro detalhe foi divulgado.\"Ele será lembrado por suas obras, por seu brilhantismo e humanidade, por seu humor, sua irreverência, sua generosidade e seu profundo amor pela língua inglesa. Foi uma honra trabalhar com Tom e conhecê-lo\", afirma a nota. Stoppard tornou-se um dos dramaturgos mais prestigiados do Reino Unido. Ganhou cinco Tony, a principal premiação do teatro mundial, e ainda levou um Oscar e um Globo de Ouro pelo roteiro de \"Shakespeare Apaixonado\" (1998), parceria feita com o roteirista estadunidense Marc Norman.A comédia romântica imagina, de forma fictícia, o romance que teria inspirado William Shakespeare (Joseph Fiennes) a escrever \"Romeu e Julieta\". Em meio à falta de inspiração, ele encontra Viola de Lesseps (Gwyneth Paltrow), jovem aspirante a atriz, e se apaixona. O papel rendeu a Gwyneth o Oscar de melhor atriz em 1999, ano em que disputou a estatueta com Fernanda Montenegro (\"Central do Brasil\"). O autor nasceu em 1937 na República Tcheca, mas foi levado ainda criança para a Singapura pelos pais judeus, após a invasão do país pelos nazistas em 1939. Foi apenas nos anos 40 que Stoppard e sua família chegaram à Inglaterra, levado após a morte do pai e o novo casamento da mãe com um major do exército britânico.Stoppard deixou a escola aos 17 anos e começou a trabalhar como jornalista no Western Daily Press, em Bristol, escrevendo peças radiofônicas e colunas de críticas de teatro, o que o aproximou do palco. Em 1962, já em Londres, assinava resenhas e entrevistas como crítico sob o pseudônimo William Boot.O dramaturgo viu o sucesso bater à porta em 1966, com a estreia da peça \"Rosencrantz e Guildenstern estão mortos\", trama que recontextualiza a tragédia shakespeariana \"Hamlet\". ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/morre-dramaturgo-britanico-tom-stoppard-vencedor-do-oscar-aos-88-anos/723814",
        "data": "2025-11-30 03:28:00"
    },
    {
        "titulo": "Criança de 10 anos fica ferida após ser atropelada por motociclista",
        "descricao": "Uma criança de 10 anos, identificada pelas iniciais L. M. de A. A., ficou ferida após ser atropelada por uma motocicleta na noite deste sábado (29), na rua principal da sede do município de Porto Acre, conhecida como AC-10, a estrada de acesso à cidade. De acordo com informações repassadas, a criança tentava atravessar a [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/acidentecrianca.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/crianca-de-10-anos-fica-ferida-apos-ser-atropelada-por-motociclista-no-interior-do-acre/",
        "data": "2025-11-30 03:24:22"
    },
    {
        "titulo": "Quatro pessoas ficam feridas após colisão entre duas motos em cruzamento",
        "descricao": "Uma colisão entre duas motocicletas deixou quatro pessoas feridas no final da tarde deste sábado (29), no cruzamento das ruas Nações Unidas e Pernambuco, no bairro Bosque, em Rio Branco. O acidente envolveu o motociclista de aplicativo Luiz Fernando Silva do Nascimento, de 33 anos, o adolescente de 13 anos que estava como passageiro, além [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/5-1.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/quatro-pessoas-ficam-feridas-apos-colisao-entre-duas-motos-em-cruzamento-em-rio-branco/",
        "data": "2025-11-30 03:21:47"
    },
    {
        "titulo": "Pãozinho de liquidificador: tão gostoso que supera o da padaria",
        "descricao": "Nada melhor do que um pão fresquinho com um café quentinho. Essa receita é perfeita para o final de semana: um pão leve, fofinho e com preparo super rápido.Se você quer um pão caseiro rápido, sem sovar e com poucos ingredientes, essa receita de pão de liquidificador é perfeita. Fica macio, cresce bem e ainda é ideal para acompanhar o café da manhã ou um lanche reforçado.É a combinação perfeita para o café da manhã sem complicação.Pãozinho de LiquidificadorTempo de preparo: 30 min + descansoNível de dificuldade: FácilRendimento: 2 pães Leia Também: Sextou: 8 locais para comer comida baiana em Salvador Panetone na airfryer: é possível fazer e resultado impressiona Brasil domina o mapa mundial da pizza: conheça as melhores redes Além da tilápia: descubra o peixe branco ideal para fazer na airfryer Ingredientes 11⁄2 xícara (chá) de leite morno2 ovos2 colheres (sopa) de açúcar1 colher (café) de sal1 envelope de fermento biológico seco (10 g)2 colheres (sopa) de margarina41⁄2 xícaras (chá) de farinha de trigoDicasSe desejar, acrescente 2 colheres (sopa) de queijo ralado à massa.A massa também pode ser assada em forma de cone de 26 cm.Modo de preparoNo liquidificador, coloque o leite morno, os ovos, o açúcar, o sal, o fermento biológico e a margarina. Bata por 1 minuto.Transfira a mistura para uma tigela e acrescente a farinha de trigo aos poucos, mexendo com uma colher até obter uma massa homogênea.Unte e enfarinhe duas formas de bolo inglês e distribua a massa entre elas.Espalhe com uma colher, cubra com um saco plástico limpo (untado com óleo ou margarina para não grudar) e deixe descansar por 1 hora, ou até dobrar de volume.Retire o saco com cuidado, pincele 1 gema de ovo sobre a massa e leve ao forno pré-aquecido a 180 oC por 40 minutos, ou até dourar.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Alem-da-tilapia-descubra-o-peixe-branco-ideal-para0137024600202511271758.jpg?xid=6902701",
        "fonte": "atarde",
        "link": "https://atarde.com.br/gastronomia/paozinho-de-liquidificador-tao-gostoso-que-supera-o-da-padaria-1370399",
        "data": "2025-11-30 03:21:18"
    },
    {
        "titulo": "Em risco, Ceará é o quarto pior mandante do Brasileirão",
        "descricao": "O Ceará empatou em 1 a 1 com o Cruzeiro no último sábado (29), pela Série A. O clube tem uma das piores campanhas entre mandantes.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Ceara-x-Cruzeiro-3-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/ceara/em-risco-ceara-e-o-quarto-pior-mandante-do-brasileirao.html",
        "data": "2025-11-30 03:20:45"
    }
]