[
    {
        "titulo": "Chapada dos Veadeiros: guia de viagens com as melhores cachoeiras do parque",
        "descricao": "Saiba quais são os principais passeios na Chapada dos Veadeiros, cachoeiras e trilhas, dicas de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/30/497202824-cachoeiradosaltodoriopretochapadadosveadeirosaline-fortunawikimedia.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/chapada-dos-veadeiros-guia-de-viagens-com-as-melhores-cachoeiras-do-parque,2195f44022e3742ffad249a3d48ece87v4bdgijr.html",
        "data": "2026-01-30 04:47:25"
    },
    {
        "titulo": "Novo homem-chave de Trump em Minneapolis promete operação 'mais inteligente'",
        "descricao": "O \"czar da fronteira\" de Donald Trump, Tom Homan, disse nessa quinta-feira que alguns agentes federais poderiam ser retirados de Minneapolis, a cidade do norte dos EUA que se tornou o ponto crítico da repressão à imigração promovida pelo presidente.Maioria dos americanos reprova política de repressão à imigração de Trump, aponta novo levantamentoO governo Trump, enfrentando uma reação pública negativa devido às mortes a tiros de dois americanos por agentes federais em Minneapolis, também flexibilizou as operações de imigração no estado do Maine, no nordeste do país.Tom Homan, czar da fronteira do governo TrumpCOTT OLSON / GETTY IMAGES NORTH AMERICA / Getty Images via AFPTom Homan prometeu em uma coletiva de imprensa em Minneapolis continuar com a repressão à imigração na cidade, mas disse que mais cooperação poderia levar a uma redução no número de agentes federais no local.Ofensiva do ICE em Minneapolis tem detenção de criança, morte e imagem manipulada; vice dos EUA pede para 'baixar temperatura'Menino equatoriano de 5 anos detido por agentes do ICE está 'deprimido e triste', diz parlamentar- Não estamos abandonando nossa missão. Estamos apenas fazendo isso de forma mais inteligente - disse Homan. - O presidente Trump quer que isso seja resolvido. E eu vou resolver. Minneapolis tem sido palco de semanas de protestos contra a detenção de imigrantes por agentes federais mascarados e fortemente armados.O prefeito de Minneapolis, Jacob Frey, falando em uma conferência de prefeitos dos EUA em Washington na quinta-feira, comparou a situação a uma \"invasão\".- Os direitos constitucionais das pessoas foram violados - disse ele. - A discriminação ocorre apenas com base em perguntas como 'Você é somali?', 'Você é latino?' ou 'Você é do Sudeste Asiático?'. Não é assim que funcionamos na América.Lady Gaga faz longo discurso contra política anti-imigração de Trump em show no Japão: 'Meu coração dói'; veja vídeoTrump realizou uma reunião de gabinete na quinta-feira, mas os distúrbios em Minnesota não foram mencionados enquanto os repórteres estavam presentes, e ele não convocou a secretária de Segurança Interna, Kristi Noem, ao pedir que alguns funcionários se pronunciassem.Trump enviou Homan a Minnesota para assumir o controle das operações de imigração no estado, com ordens para que se reportasse diretamente a ele, deixando Noem à margem, na prática.SenadoA batalha política chegou ao Congresso, com uma possível paralisação do financiamento do governo no horizonte, depois que os democratas do Senado rejeitaram uma votação processual para expressar indignação com o assassinato dos dois manifestantes em Minnesota.Os democratas prometeram bloquear a medida, a menos que o financiamento do Departamento de Segurança Interna seja renegociado para incluir salvaguardas para o ICE (Serviço de Imigração e Alfândega dos EUA).'Melhorias' necessáriasHoman adotou um tom conciliatório em sua primeira coletiva de imprensa, dizendo que \"certas melhorias poderiam e deveriam ser feitas\", uma diferença marcante em relação ao comandante da Patrulha da Fronteira que chefiava a missão anteriormente e foi removido do cargo.O chefe da fronteira pediu aos moradores de Minnesota que evitassem \"discursos de ódio\" contra agentes federais de imigração.Homan afirmou que sua equipe estava \"trabalhando em um plano de redução\" do efetivo de alguns dos mais de 3 mil agentes federais que participam da \"Operação Metro Surge\".Uma dessas medidas, por exemplo, seria notificar os agentes do ICE sobre as datas de soltura de imigrantes detidos considerados \"riscos criminais à segurança pública\", para que possam ser detidos pela agência, disse ele.- Essa é uma cooperação de bom senso que nos permite reduzir o número de pessoas que temos aqui.Steven Gagner, um designer de joias de 41 anos e \"observador cidadão\" em Minneapolis, mostrou-se cético quanto à redução do efetivo.- Esta administração provou repetidamente que simplesmente mente para nós e não se responsabiliza, nem responsabiliza ninguém - disse ele à AFP.Aviso de condutaOs dois agentes envolvidos no tiroteio de sábado foram afastados de suas funções, e Homan afirmou que qualquer agente federal que violar os padrões de conduta \"será punido\".Trump se esforçou para conter a indignação causada pelos assassinatos de Good e Pretti, afirmando no início desta semana que queria \"diminuir um pouco a tensão\" em Minneapolis.Mas o presidente republicano não diminuiu seus ataques à congressista Ilhan Omar, nascida na Somália e naturalizada de Minnesota, chegando ao ponto de sugerir que ela pode ter forjado um ataque na terça-feira, quando um homem a atingiu com um líquido enquanto ela discursava.O homem, Anthony Kazmierczak, enfrenta acusações de agressão nos âmbitos estadual e federal por usar uma seringa para borrifar o que parecia ser vinagre de maçã na representante democrata.",
        "imagem": "https://s2-oglobo.glbimg.com/iGZAtUzxMYnzThkuOXjJoQegWzw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/k/y/DOl5s1S42wAK0L48NzOQ/113638873-demonstrators-gather-near-the-site-of-where-state-and-local-authorities-say-a-man-was-shot.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/30/novo-homem-chave-de-trump-em-minneapolis-promete-operacao-mais-inteligente.ghtml",
        "data": "2026-01-30 04:46:55"
    },
    {
        "titulo": "Alcaraz surpreende Zverev momentos antes da semifinal; veja vídeo",
        "descricao": "Espanhol Carlos Alcaraz, sempre simpático, faz questão de cumprimentar o rival, o alemão Alexander Zverev, antes da semifinal.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/AFP__20260130__94HT4UV__v1__MidRes__TennisAusOpen.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/r7/alcaraz-surpreende-zverev-momentos-antes-da-semifinal-veja-video.html",
        "data": "2026-01-30 04:40:31"
    },
    {
        "titulo": "Vaxcyte precifica oferta pública de ações ordinárias em US$ 550 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/vaxcyte-precifica-oferta-publica-de-acoes-ordinarias-em-us-550-milhoes-93CH-1816667",
        "data": "2026-01-30 04:38:22"
    },
    {
        "titulo": "Profissionais de saúde recebem capacitação sobre arboviroses nesta semana",
        "descricao": "Poços de Caldas, MG – A Secretaria Municipal de Saúde realizou, nesta semana, capacitações sobre arboviroses. A iniciativa integra o cronograma permanente de atividades da pasta e vem sendo desenvolvida desde 2025, com foco no fortalecimento das ações de saúde pública. O objetivo é qualificar as estratégias de prevenção, vigilância e manejo clínico das doenças [...]O post Profissionais de saúde recebem capacitação sobre arboviroses nesta semana apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-profissionais-de-saude-recebem-capacitacao-sobre-arboviroses-nesta-semana-30-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/30/profissionais-de-saude-recebem-capacitacao-sobre-arboviroses-nesta-semana/",
        "data": "2026-01-30 04:37:33"
    },
    {
        "titulo": "Essa fruta comum do dia a dia tem até 100 vezes mais vitamina C do que uma laranja",
        "descricao": "Incluir a acerola na alimentação diária é um hábito simples que gera efeitos muito maiores do que parece. Pequena, fácil de encontrar e acessível, essa fruta concentra nutrientes importantes que atuam diretamente na imunidade, na disposição e no equilíbrio do corpo. Quando consumida com regularidade, a acerola deixa de ser apenas um detalhe da dieta...The post Essa fruta comum do dia a dia tem até 100 vezes mais vitamina C do que uma laranja appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/imagem_2026-01-29_201146731-e1769728332187.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/essa-fruta-comum-do-dia-a-dia-tem-ate-100-vezes-mais-vitamina-c-do-que-uma-laranja/",
        "data": "2026-01-30 04:36:00"
    },
    {
        "titulo": "CAESCM reforça cuidado com gestantes por meio de rodas de conversa durante o mês de janeiro",
        "descricao": "Poços de Caldas, MG – O Centro de Atenção Especializada à Saúde da Mulher e da Criança (CAESCM) deu continuidade, durante o mês de janeiro, às rodas de conversa voltadas para gestantes e seus familiares. A iniciativa promove momentos de acolhimento, troca de experiências e orientação sobre o período gestacional. Os encontros ocorreram nos dias [...]O post CAESCM reforça cuidado com gestantes por meio de rodas de conversa durante o mês de janeiro apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-caescm-reforca-cuidado-com-gestantes-por-meio-de-rodas-de-conversa-durante-o-mes-de-janeiro-30-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/30/caescm-reforca-cuidado-com-gestantes-por-meio-de-rodas-de-conversa-durante-o-mes-de-janeiro/",
        "data": "2026-01-30 04:34:39"
    },
    {
        "titulo": "Segundo episódio de “Mosaicos” apresenta a trajetória de Jô Lobo",
        "descricao": "Poços de Caldas, MG- Em sua terceira temporada, a série documental “Mosaicos” busca inspiração nas artes plásticas, em entrevistas com personalidades em que a vida e a arte se fundem. Nesta sexta-feira (30), às 16h, o projeto apresenta seu segundo episódio, registrando a trajetória da artista plástica Jô Lobo. A obra estreia, às 16h, no [...]O post Segundo episódio de “Mosaicos” apresenta a trajetória de Jô Lobo apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-segundo-episodio-de-mosaicos-apresenta-a-trajetoria-de-jo-lobo-30-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/30/segundo-episodio-de-mosaicos-apresenta-a-trajetoria-de-jo-lobo/",
        "data": "2026-01-30 04:32:28"
    },
    {
        "titulo": "USP 2026: prazo para pré-matrícula termina nesta sexta-feira (30)",
        "descricao": "Para garantir a vaga, os convocados devem realizar o processo virtual obrigatório",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/educacao/usp-2026-prazo-para-pre-matricula-termina-nesta-sexta-feira-30/",
        "data": "2026-01-30 04:30:46"
    },
    {
        "titulo": "Guia de Florianópolis: melhores praias para visitar e outras dicas de viagem",
        "descricao": "Guia de viagem completo sobre Florianópolis: veja as principais dicas de lugares para ir, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/30/1559000695-melhores-praias-florianopolis.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/guia-de-florianopolis-melhores-praias-para-visitar-e-outras-dicas-de-viagem,739025d85b38729428e01db29703118ft1g2nmiq.html",
        "data": "2026-01-30 04:26:24"
    }
]