[
    {
        "titulo": "Como o livro 'Mártir!' virou best-seller com sua obsessão por dar um sentido à morte",
        "descricao": "Uma frase de Clarice Lispector, escritora nascida na Ucrânia e criada no Brasil, serve de epígrafe para o romance de Kaveh Akbar, um autor que nasceu no Irã e se formou nos Estados Unidos. \"Meu Deus, só agora me lembrei que a gente morre.\"Leia mais (02/06/2026 - 04h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/29/1769702352697b83d04c6b5_1769702352_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/02/como-o-livro-martir-virou-best-seller-com-sua-obsessao-por-dar-um-sentido-a-morte.shtml",
        "data": "2026-02-06 07:00:00"
    },
    {
        "titulo": "Michael França criticou apagamento de pessoas negras na TV brasileira",
        "descricao": "O colunista Michael França criticou a imagem \"essencialmente branca\" que domina a televisão no Brasil -um país de populaçao majoritariamente negra.Leia mais (02/06/2026 - 04h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2022/10/26/1666799925635959359d929_1666799925_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/folha-105-anos/2026/02/michael-franca-criticou-apagamento-de-pessoas-negras-na-tv-brasileira.shtml",
        "data": "2026-02-06 07:00:00"
    },
    {
        "titulo": "Processos encarecem passagem, diz presidente da Anac sobre limitar ações por atraso de voo",
        "descricao": "O presidente da Anac (Agência Nacional de Aviação Civil), Tiago Faierstein, defendeu em entrevista à Folha que a proposta do órgão para isentar a responsabilidade civil das empresas aéreas em casos de atraso ou cancelamento não retira direitos dos passageiros.Leia mais (02/06/2026 - 04h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/28/176956952369797cf3e23dc_1769569523_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/02/processos-encarecem-passagem-diz-presidente-da-anac-sobre-limitar-acoes-por-atraso-de-voo.shtml",
        "data": "2026-02-06 07:00:00"
    },
    {
        "titulo": "Vicente Pires lidera em embargos de obras, que crescem 169% no DF",
        "descricao": "Vicente Pires é uma das regiões administrativas com maior histórico de edificações irregulares. Desde 2019, a Secretaria DF Legal interrompeu 657 construções. Moradores reclamam dos transtornos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/20/675x450/1_20012026mf07-63444108.jpg?20260120130620%3F20260120130620=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7336669-vicente-pires-lidera-em-embargos-de-obras-que-crescem-169-no-df.html",
        "data": "2026-02-06 07:00:00"
    },
    {
        "titulo": "Veja em qual fase da Lua estamos nesta sexta-feira, 6 de fevereiro",
        "descricao": "Ciclo lunar é formado por quatro fases. São elas: Lua Nova, Lua Crescente, Lua Cheia e Lua Minguante",
        "imagem": "https://midia.gruposinos.com.br/_midias/png/2024/08/26/800x500/1_ciclo_lunar-21848059.png",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/veja-em-qual-fase-da-lua-estamos-nesta-sexta-feira-6-de-fevereiro/",
        "data": "2026-02-06 07:00:00"
    },
    {
        "titulo": "Pequenas mudanças, grandes efeitos: Conheça dieta 'simples' que promete cortar calorias sem diminuir tamanho das refeições",
        "descricao": "Uma alteração aparentemente simples na alimentação pode ajudar a reduzir a ingestão calórica diária sem a necessidade de comer menos. Segundo um estudo conduzido por pesquisadores da Universidade de Bristol, no Reino Unido, pessoas que adotaram uma dieta baseada apenas em alimentos não processados passaram a consumir, em média, cerca de 330 calorias a menos por dia — mesmo ingerindo maior quantidade de comida em peso.Você gosta de tomar café ou chá fervendo? Especialistas alertam que ultrapassar essa temperatura pode aumentar o risco de câncerSkincare: Dermatologista explica por que não se deve lavar o rosto com água muito friaA pesquisa, que contou com a colaboração de especialistas em nutrição dos Estados Unidos e foi publicada no The American Journal of Clinical Nutrition, analisou dados de participantes que se comprometeram a eliminar alimentos ultraprocessados (UPFs, na sigla em inglês) da dieta. O resultado mostrou que, ao optar por alimentos em seu estado natural, as pessoas tendem espontaneamente a priorizar frutas e vegetais, em vez de itens mais calóricos como arroz, carnes e manteiga.Alimentos não processadosFreepikDe acordo com o estudo, quem seguiu a dieta sem alimentos processados consumiu mais de 50% a mais de comida em peso do que aqueles que comeram apenas ultraprocessados. Ainda assim, a ingestão calórica diária foi significativamente menor.Capacidade natural de equilibrar nutrição e energiaOs resultados reforçam a hipótese de que os seres humanos possuem uma espécie de “inteligência nutricional” inata, capaz de orientar escolhas alimentares mais equilibradas quando os alimentos são apresentados em sua forma natural. Esse mecanismo, segundo os pesquisadores, pode ser prejudicado em ambientes dominados por fast food e produtos altamente industrializados.A melhor hora do dia para sair para caminhar: reduz o açúcar e combate o sedentarismoO autor principal do estudo, Jeff Brunstrom, professor de Psicologia Experimental da Universidade de Bristol, afirmou: “É empolgante ver que, quando as pessoas têm acesso a opções não processadas, elas intuitivamente escolhem alimentos que equilibram prazer, nutrição e saciedade, ao mesmo tempo em que reduzem a ingestão total de energia. Nossas escolhas alimentares não são aleatórias — na verdade, tomamos decisões muito mais inteligentes do que se imaginava, quando os alimentos estão em seu estado natural”.Nova análise de estudo históricoA pesquisa se baseou em uma nova análise de dados de um ensaio clínico de referência liderado pelo médico Kevin Hall, pesquisador do Instituto Nacional de Saúde dos Estados Unidos (NIH). O estudo original havia demonstrado que dietas compostas exclusivamente por alimentos ultraprocessados levam ao consumo excessivo de calorias e ao ganho de peso.Galerias RelacionadasNa nova análise, os cientistas investigaram por que pessoas que consumiam apenas alimentos integrais comiam porções maiores, mas ainda assim ingeriam menos calorias. Observou-se que esses participantes enchiam seus pratos com frutas e vegetais, chegando a consumir centenas de gramas por refeição, enquanto evitavam alimentos mais densos em energia, como bife, massas e creme. No total, quem seguiu a dieta não processada ingeriu 57% mais comida em peso.Frutas e vegetais fecham lacunas nutricionaisOs pesquisadores também avaliaram a qualidade nutricional das dietas. Concluíram que a diversidade e a quantidade de frutas e vegetais garantiram vitaminas e minerais essenciais que estariam ausentes caso os participantes tivessem optado apenas por alimentos integrais mais calóricos.O coautor do estudo Mark Schatzker, autor de The Dorito Effect e The End of Craving, explicou: “Se os participantes tivessem consumido apenas alimentos ricos em calorias, nossos resultados mostram que eles ficariam abaixo das necessidades de várias vitaminas e minerais essenciais e acabariam desenvolvendo insuficiências de micronutrientes. Essas lacunas foram preenchidas por frutas e vegetais de baixa caloria”.Os cientistas descrevem esse comportamento como um processo de “desalavancagem de micronutrientes”, no qual as pessoas priorizam alimentos ricos em vitaminas e minerais, mesmo que isso signifique reduzir o consumo de opções mais energéticas.O papel dos ultraprocessadosOs alimentos ultraprocessados, por sua vez, produziram um efeito oposto. Embora frequentemente classificados como fontes de “calorias vazias”, o estudo mostrou que eles podem suprir micronutrientes devido à fortificação industrial. Itens calóricos como palitos de rabanada e panquecas, por exemplo, figuraram entre as principais fontes de vitamina A. Já na dieta não processada, essa vitamina veio principalmente de cenoura e espinafre, alimentos com muito menos calorias.Alimentos processadosFreepikA coautora do estudo Annika Flynn, pesquisadora sênior da Universidade de Bristol, alertou: “Isso levanta a possibilidade alarmante de que os ultraprocessados forneçam, ao mesmo tempo, muita energia e micronutrientes, o que pode resultar em sobrecarga calórica, porque eles eliminam a troca benéfica entre calorias e nutrientes”.Segundo ela, os alimentos integrais restauram esse equilíbrio ao incentivar a competição entre opções ricas em nutrientes e menos calóricas e alimentos mais energéticos, direcionando as escolhas para frutas e vegetais, em vez de massas e carnes.Os pesquisadores destacam que o excesso de consumo pode não ser o principal problema da alimentação moderna. “Comer demais não é necessariamente o problema central. Nossa pesquisa mostrou claramente que consumidores em uma dieta de alimentos integrais comeram muito mais do que aqueles em uma dieta de processados. Mas a composição nutricional dos alimentos influencia as escolhas, e os ultraprocessados parecem empurrar as pessoas para opções mais calóricas, que mesmo em menores quantidades levam ao excesso de energia e, consequentemente, à obesidade”, afirmou Brunstrom.Estudos relacionados da Universidade de Bristol indicam que pequenas mudanças já podem influenciar escolhas mais saudáveis. Em uma pesquisa separada, apenas alterar a ordem de pratos mais saudáveis e sustentáveis em um cardápio semanal foi suficiente para aumentar a escolha desses itens pelos consumidores.A pesquisa contou com apoio do National Institute for Health and Care Research (NIHR) Bristol Biomedical Research Centre.",
        "imagem": "https://s2-oglobo.glbimg.com/A5nufgOgCDbqccuuvZ9lCieCrpM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/9/B/BlzTnEQ5qNfnDogdXFQg/composition-different-delicious-ingredients.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/06/pequenas-mudancas-grandes-efeitos-conheca-dieta-simples-que-promete-cortar-calorias-sem-diminuir-tamanho-das-refeicoes.ghtml",
        "data": "2026-02-06 06:58:12"
    },
    {
        "titulo": "Bolsonarista é favorito para assumir nova vaga no TCU",
        "descricao": "O vice-presidente da Câmara, deputado Altineu Côrtes (PL-RJ), é apontado como um dos nomes favoritos para ocupar uma das vagas de ministro que devem ficar abertas no Tribunal de Contas da União (TCU) neste ano.As articulações têm como base a aposentadoria de Aroldo Cedraz, neste mês, e a provável saída de Augusto Nardes da Corte para disputar as eleições.A expectativa é que o ministro Augusto seja vice na chapa encabeçada pelo deputado federal Luciano Zucco (PL-RS) para o governo do Rio Grande do Sul.O magistrado completa 75 anos, idade-limite para deixar o serviço público, apenas em outubro de 2027. Caso concorra às eleições, ele precisaria se afastar do cargo até o início de abril.Como Nardes foi indicado pela Câmara, Altineu já relatou a aliados que poderia se colocar para a vaga no TCU. Leia Também: Bolsonarista incomoda aliados ao abrir diálogo com Alexandre de Moraes Preterida por Carlos Bolsonaro, deputada rompe com o PL Lula sela paz com Hugo Motta e afaga Câmara em jantar no Planalto De acordo com informações da revista Veja, inclusive, aliados do presidente da Câmara, Hugo Motta (Republicanos-PB), afirmam que ele enxerga com bons olhos o nome de Altineu para o TCU.Isso porque, segundo eles, o espaço dado a um bolsonarista poderia entrar no bojo das negociações para que a bancada do PL apoie Motta na eleição do ano que vem à presidência da Casa, quando deve tentar se manter no posto.PerfilUm dos nomes mais próximos do presidente nacional do PL, Valdemar Costa Neto, Altineu Côrtes também é aliado do ex-presidente Jair Bolsonaro.Ele atuou como líder do governo Bolsonaro na Câmara e atualmente é vice-presidente do Congresso, com boa articulação entre as bancadas.Composição do TCUO tribunal é composto por nove ministros: três indicados pela Câmara, três pelo Senado, um pelo presidente da República, outro oriundo da carreira de auditores do órgão de controle e um último proveniente do Ministério Público de Contas.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/lula-sela-paz-com-hugo-motta-e-afaga-camara-em-jan0137864200202602050656.jpg?xid=6976663",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/bolsonarista-e-favorito-para-assumir-nova-vaga-no-tcu-1378783",
        "data": "2026-02-06 06:58:10"
    },
    {
        "titulo": "IA que assustou mercado financeiro acaba de receber grande atualização",
        "descricao": "Assistente de IA Cowork da Anthropic causou grande impacto em Wall Street esta semana",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/ChatGPT-Image-11-de-dez.-de-2025-22_52_13.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/negocios/ia-que-assustou-mercado-financeiro-acaba-de-receber-grande-atualizacao/",
        "data": "2026-02-06 06:55:57"
    },
    {
        "titulo": "Caroline de Toni recebe convite para se filiar ao Novo",
        "descricao": "Deputada de SC tem apoio de Michelle Bolsonaro para disputar o Senado, mas a vaga na aliança do PL está destinada a Carluxo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/05/675x450/1_64566-64042885.jpg?20260205222923%3F20260205222923=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7349112-caroline-de-toni-recebe-convite-para-se-filiar-ao-novo.html",
        "data": "2026-02-06 06:55:00"
    },
    {
        "titulo": "Polícia mira hacker do DF em fraude no TJ-GO",
        "descricao": "Adolescente de 15 anos, apontado como autor de falsos mandados de prisão contra Lula e Alexandre de Moraes na Corte goiana, é suspeito de integrar esquema para adulterar alvarás de soltura de presos de alta periculosidade, ligados a facções criminosas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/05/675x450/1_operacao-64014339.jpeg?20260205085057%3F20260205085057=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2026/02/7349107-policia-mira-hacker-do-df-em-fraude-no-tj-go.html",
        "data": "2026-02-06 06:55:00"
    }
]