[
    {
        "titulo": "Cristiano Ronaldo, Messi e Selena Gomez: o que as celebridades mais seguidas do Instagram têm em comum",
        "descricao": "Com mais de dois bilhões de usuários ativos, o Instagram se consolidou como a principal vitrine global de imagem para celebridades. No topo da plataforma, cinco nomes concentram as maiores audiências do mundo: Cristiano Ronaldo (cerca de 670 milhões de seguidores), Lionel Messi (aproximadamente 510 milhões), Selena Gomez (em torno de 416 milhões), Kylie Jenner (cerca de 390 milhões) e Dwayne Johnson (aproximadamente 389 milhões). Juntos, eles formam um grupo restrito de personalidades que transformaram presença digital em poder de influência global.Entenda: Por que o carnaval faz do Brasil um destino preferido para quem busca cirurgia plásticaTurismo estético: o que leva estrangeiros a escolher São Paulo para procedimentos de belezaPara o jornalista Cacau Oliver, especialista em branding pessoal e construção de imagem pública, o ponto de convergência entre esses perfis vai além da fama prévia. \"Essas pessoas não usam o Instagram como um diário aleatório. Elas operam suas redes como extensões muito claras da própria identidade\", afirma.Segundo Cacau, Cristiano Ronaldo e Lionel Messi utilizam a plataforma para reforçar atributos já associados às suas trajetórias esportivas. \"Eles comunicam disciplina, performance e consistência. Mesmo fora de campo, o conteúdo mantém essa narrativa, o que gera identificação e confiança\", analisa. Para ele, o público não segue apenas o atleta, mas o que ele simboliza.Entre as mulheres mais seguidas do mundo, a estratégia muda, mas a coerência permanece. \"A Selena Gomez construiu uma relação emocional com os seguidores ao falar de vulnerabilidade, saúde mental e bastidores da própria vida. Já a Kylie Jenner trabalha uma imagem aspiracional ligada a estética, moda e negócios. São caminhos diferentes, mas ambos extremamente consistentes\", observa o especialista.No caso de Dwayne Johnson, o diferencial está no equilíbrio entre carisma e proximidade. \"Ele mistura bastidores de Hollywood com mensagens motivacionais e uma comunicação direta. O público sente acesso, mesmo sabendo que ele é uma estrela global\", diz.Na avaliação do jornalista, o erro mais comum de quem tenta crescer nas redes sociais é buscar viralização sem identidade definida. \"Esses perfis não vivem de tendências passageiras. A viralização acontece como consequência de uma marca pessoal bem construída, não como objetivo central\", pontua.Outro ponto comum entre os cinco é a constância. \"Eles aparecem com frequência, mas sem saturar. Existe ritmo, planejamento e entendimento de longo prazo. Não é sobre um post performar hoje, é sobre sustentar uma imagem coerente por anos\", destaca.Para Cacau, o sucesso dessas celebridades mostra que o crescimento no Instagram está cada vez menos ligado a fórmulas prontas. \"O público percebe quando existe estratégia, verdade e propósito. Quem entende isso deixa de ser apenas influenciador e passa a ser referência\", conclui.",
        "imagem": "https://s2-oglobo.glbimg.com/en9eGE0osn4gIFN71YaTNSyEvjk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/1/8/YTaUGwSjqpfmEtN0HZAg/famosos-14-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/27/cristiano-ronaldo-messi-e-selena-gomez-o-que-as-celebridades-mais-seguidas-do-instagram-tem-em-comum.ghtml",
        "data": "2026-01-27 05:30:28"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta terça-feira, dia 27",
        "descricao": "Um encontro para abalar as estruturas! Nesta terça-feira, dia 27, dois dos mais passionais corpos celestes, de acordo com a metafísica astrológica, se abraçam no céu. Sob a Lua Crescente, esse evento promete evidenciar emoções e deixar claro quem é quem. Por isso, é hora de estar atento, mas também de evitar exageros.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/A_ghost_in_the_Pleiades_pillars-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-terca-feira-dia-27-2",
        "data": "2026-01-27 05:29:06"
    },
    {
        "titulo": "BBB 26: Matheus acusa Ana Paula de “falso moralismo” no jogo",
        "descricao": "\"Seu exército está caindo\", disparou o gaúcho para a jornalista durante discussão no Sincerão desta segunda-feira (26)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/exercito-anapaula-bbb26.avif?crop=1&h=562&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-matheus-acusa-ana-paula-de-falso-moralismo-no-jogo/",
        "data": "2026-01-27 05:28:05"
    },
    {
        "titulo": "Chinesa Anta Sports anuncia aquisição de participação majoritária da Puma por US$ 1,79 bilhão",
        "descricao": "A gigante chinesa de artigos esportivos Anta Sports vai adquirir uma participação majoritária da ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/chinesa-anta-sports-anuncia-aquisicao-de-participacao-majoritaria-da-puma-por-us-179-bilhao,22c548e4c633d531aec35163fbb61696ld08kael.html",
        "data": "2026-01-27 05:26:04"
    },
    {
        "titulo": "Cariúcha troca SBT por RedeTV! e vai comandar o SuperPop",
        "descricao": "Apresentadora deixa o Fofocalizando e assume a atração que foi de Luciana Gimenez por 25 anos, em uma virada histórica na televisão",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/27/360x240/1_cari-capa-63650645.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/coluna-do-sodre/2026/01/7341255-cariucha-troca-sbt-por-redetv-e-vai-comandar-o-superpop.html",
        "data": "2026-01-27 05:25:01"
    },
    {
        "titulo": "Cariúcha pede demissão do SBT, emissora que lhe abriu as portas",
        "descricao": "Uma semana após voltar ao ar, apresentadora convoca reunião a portas fechadas, pede desligamento e reacende rumores sobre bastidores, audiência e desgaste interno",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/27/360x240/1_cari-63650643.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/coluna-do-sodre/2026/01/7341254-cariucha-pede-demissao-do-sbt-emissora-que-lhe-abriu-as-portas.html",
        "data": "2026-01-27 05:15:25"
    },
    {
        "titulo": "Como Juliano Floss transformou 30 segundos em vantagem no embate com Sarah no 'BBB 26' e enlouqueceu a web: 'Formado em fazer stories'",
        "descricao": "Mais uma noite, mais um Sincerão pegando fogo no \"BBB 26\" (graças a Deus)! Na segunda-feira ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/27/1606586296-66c1a5f43b593809-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/como-juliano-floss-transformou-30-segundos-em-vantagem-no-embate-com-sarah-no-bbb-26-e-enlouqueceu-a-web-formado-em-fazer-stories,3299611be6b9e4b1b408b7fae239b34fb7cdiaj6.html",
        "data": "2026-01-27 05:13:28"
    },
    {
        "titulo": "Mantiqueira – 27/01/2026",
        "descricao": "Confira a versão digital.O post Mantiqueira – 27/01/2026 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/Capa-15.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/27/mantiqueira-27-01-2026/",
        "data": "2026-01-27 05:02:13"
    },
    {
        "titulo": "Gigante chinesa de artigos esportivos Anta Sports se tornará a maior acionista da Puma",
        "descricao": "A gigante chinesa de artigos esportivos Anta Sports vai adquirir participação majoritária na icônica marca alemã Puma por US$ 1,79 bilhão, de acordo com um documento enviado na terça-feira à Bolsa de Valores de Hong Kong.A Anta comprará 43 milhões de ações a € 35 cada (aproximadamente US$ 41) do Grupo Artemis, pertencente à família francesa de bilionários Pinault, segundo o documento, o que lhe dará uma participação de 29%.O preço é mais de 60% superior ao último preço de fechamento das ações da Puma, de acordo com dados da Bloomberg.Após acordo do TikTok nos EUA, empresas chinesas buscam um novo caminho globalBrasil deve ter boom de baterias com novo leilão, e China já está de olho. Veja o que está em jogoA Anta afirmou no comunicado à imprensa que a participação \"fortalecerá ainda mais sua presença e reconhecimento da marca no mercado global de artigos esportivos\", incluindo a China.- Acreditamos que o preço das ações da Puma nos últimos meses não reflete totalmente o potencial de longo prazo da marca - disse Ding Shizhong, presidente da Anta.Shizhong afirma que a Anta não tem planos de lançar uma oferta pública de aquisição total da Puma.A empresa, com sede na província de Fujian, no sudeste da China, é uma das maiores empresas de artigos esportivos do mundo.Fundada em 1991, é a empresa controladora de muitas marcas globais por meio de sua subsidiária Amer Sports, incluindo Wilson, Arc'teryx e Salomon.Ela também detém os direitos no vasto mercado chinês para marcas estrangeiras de artigos esportivos, como Fila e Descente.A Puma, no entanto, vem enfrentando dificuldades com a fraca demanda nos últimos meses e viu suas vendas caírem mais de 15% no terceiro trimestre do ano passado.",
        "imagem": "https://s2-oglobo.glbimg.com/FJwdiHjzIKHiMqWRVXo_0JjsZ7A=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/d/X/vBCmoDQu6fYM31SZt2VA/puma-tenis-loja-em-londres-bloomberg.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/negocios/noticia/2026/01/27/gigante-chinesa-de-artigos-esportivos-anta-sports-se-tornara-a-maior-acionista-da-puma.ghtml",
        "data": "2026-01-27 05:01:17"
    },
    {
        "titulo": "Piloto que espancou jovem em briga por chiclete no DF foi denunciado por outra agressão meses antes",
        "descricao": "Briga por chiclete: 'Minha intenção não foi machucar, e sim apartar', diz piloto presoO piloto Pedro Turra, suspeito de espancar um adolescente de 16 anos após uma briga motivada por um chiclete em Vicente Pires, já havia sido denunciado anteriormente por agredir outro jovem de 18 anos meses antes.O g1 teve acesso com exclusividade ao boletim de ocorrência, registrado em 28 de junho de 2025. Nele, a vítima afirma ter sido atacada por Pedro, de 19 anos, em uma praça de de Águas Claras.✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.Apesar de ter registrado o caso na Polícia Civil, a família do jovem agredido diz que nunca mais foi procurada pelos investigadores. A ocorrência obtida pelo g1 não inclui nenhum depoimento prestado por Pedro Turra.O g1 questionou a Polícia Civil e a defesa de Pedro Turra sobre o caso, mas não obtve resposta até a última atualização desta reportagem. Como foi a agresssão?Na denúncia, a vítima diz que teve um desentendimento com Pedro, no mês anterior, por conta da então namorada do piloto.O boletim não detalha o motivo da discussão. Segundo a vítima, nessa primeira ocasião, não houve violência física.No dia 28 de junho, a vítima estava sozinha em uma praça de Águas Claras quando Pedro chegou acompanhado de quatro amigos.Eles conversaram por cerca de dez minutos e, ao final, o piloto teria dito que \"estava tudo certo\" entre os dois.A vítima afirma que, ao virar de costas para ir embora, foi surpreendida com um soco nas costelas.O jovem conta ainda que foi derrubado no chão e imobilizada com um golpe conhecido como \"mata-leão\".Ele diz que conseguiu evitar o enforcamento, mas \"levou diversou socos no rosto\".Segundo o depoimento, os amigos não agrediram a vítima, mas só interviram após cerca de cinco minutos — momento em que Pedro foi contido e a vítima fugiu correndo. Caso de Vicente Pires Jovens trocam socos e murros em Vicente Pires por conta de chiclete.TV Globo/ReproduçãoPouco menos de sete meses depois, uma nova ocorrência foi registrada contra Pedro Turra. Desta vez, ele passou a ser investigado por agredir um adolescente de 16 anos. O jovem agredido levou uma série de golpes, bateu a cabeça em um carro e, horas depois, entrou em coma já no hospital. Pedro Turra foi preso em flagrante, em casa, e é investigado por lesão corporal gravíssima. No sábado, ele foi liberado após pagar uma fiança definida em 15 salários mínimos – R$ 24.315, em valores atuais.A decisão da audiência de custódia cita \"relatório médico informando que a vítima encontra-se na UTI em estado muito grave\".O adolescente continua em coma – e em estado crítico. A briga mais recentePedro Turra é suspeito de agredir adolescente de 16 anos em Vicente Pires.TV Globo/ReproduçãoO depoimento de Pedro Turra à Polícia Civil, logo após ser preso em flagrante, durou pouco menos de 4 minutos. No vídeo, o empresário narra que estava com amigos em um carro, e que só foi ao condomínio em Vicente Pires porque um desses amigos queria encontrar uma ex-namorada no local.\"Eu e meus amigos, a gente tem uma brincadeira de ficar jogando chiclete nos outros. Eu joguei no Luquinhas, a gente ficou rindo, e alguém falou: 'foi quase no Rodrigo'\", narrou Turra.Rodrigo, mencionado nessa parte do depoimento, é o adolescente que se envolveu na agressão e foi hospitalizado. O g1 optou por não divulgar os dados dele, por ser um menor de idade.\"E aí, ele [Rodrigo] já falou: 'Se fosse em mim, eu ia quebrar na porrada'. E eu achei que ele estava brincando, porque antes ele estava brincando comigo. A gente estava lá conversando e tudo. Aí, eu desci do carro e falei 'então fala na minha cara'\", seguiu Turra.\"Ele falou na minha cara e eu dei uma empurrada nele, porque estava muito perto. Ele veio para dar um soco em mim, aí começou. Nos vídeos, você que eu estava tentando apartar, só que ele não parava. Aí, eu tive que... se não, ele não ia parar\", narrou no depoimento.Outros amigos de Pedro Turra que estavam no local também falaram à Polícia Civil como testemunhas. Alguns disseram ter visto o adolescente manuseando um \"canivete\" minutos antes do início da briga. O item não aparece nos vídeos de câmeras de segurança obtidos pela polícia até este sábado.Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/Oio-V9uBf0oqQ65peGQC9J617A0=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/U/5/BvVDQlQ9SZevXAFErHJg/chuva-onibus-2026-01-23t184453.080.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/01/27/piloto-que-espancou-jovem-em-briga-por-chiclete-no-df-foi-denunciado-por-outra-agressao-meses-antes.ghtml",
        "data": "2026-01-27 05:00:36"
    }
]