[
    {
        "titulo": "Mistério: servidor público é morto a tiros em cidade baiana",
        "descricao": "Um servidor público de 26 anos foi morto a tiros na noite de quinta-feira, 29, em uma área movimentada do centro de Barrocas, município localizado no interior da Bahia.A vítima foi identificada como Eric Matheus Ferreira dos Anjos, que atuava como servidor da Secretaria Municipal de Educação. Informações preliminares indicam que ele estava no local quando foi alvo de disparos efetuados por dois suspeitos que chegaram em uma motocicleta. Eric não resistiu aos ferimentos e morreu antes da chegada do socorro.Equipes da Polícia Militar e da Guarda Civil Municipal foram acionadas para conter a movimentação no local e preservar a cena do crime até a chegada do Departamento de Polícia Técnica (DPT), responsável pela perícia. A autoria e a motivação ainda são desconhecidas. Leia Também: Mulher é presa suspeita de matar marido a facadas na Bahia Adolescente é sequestrada e estuprada ao sair para passear com cachorro Caso Orelha: hotel nega vínculo de dono com suspeitos e relata ameaças HistóricoA Polícia Civil confirmou que Eric Matheus havia sido detido em novembro de 2025, após uma ocorrência de violência doméstica envolvendo o próprio pai. A corporação ressalta que esse histórico não estabelece, até o momento, ligação direta com o homicídio.Em nota oficial, a Secretaria Municipal de Educação de Barrocas manifestou pesar pela morte do servidor e prestou solidariedade à família e aos colegas de trabalho.As investigações seguem sob responsabilidade da Polícia Civil. Este é o primeiro homicídio registrado no município em 2026.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/suspeitos-pela-morte-do-cao-orelha-serao-ouvidos-n0137750900202601261903.webp?xid=6970624",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/misterio-servidor-publico-e-morto-a-tiros-em-cidade-baiana-1378034",
        "data": "2026-01-30 17:43:00"
    },
    {
        "titulo": "Tesouro Direto mantém atratividade com Selic a 15% e abre janelas de oportunidade em títulos de longo prazo",
        "descricao": "Atualmente, o programa conta com mais de 3,4 milhões de investidores ativos e um estoque que ultrapassa os R$ 213 bilhões, consolidando-se como opção",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/30/whatsapp_image_2026_01_30_at_13_54_48-36405776.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/economia/2026/01/30/tesouro-direto-mantem-atratividade-com-selic-a-15-e-abre-janelas-de-oportunidade-em-titulos-de-longo-prazo.html",
        "data": "2026-01-30 17:42:41"
    },
    {
        "titulo": "PC prende mais dois alvos de operação contra tráfico, agiotagem e extorsão",
        "descricao": "CARTÓRIO CENTRAL",
        "imagem": "https://odocumento.com.br/content/images/2026/01/WhatsApp-Image-2026-01-30-at-10.22.41.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/pc-prende-mais-dois-alvos-de-operacao-contra-trafico-agiotagem-e-extorsao/",
        "data": "2026-01-30 17:42:39"
    },
    {
        "titulo": "Rayan joga neste sábado? Técnico do Bournemouth abre o jogo sobre escalação do atacante",
        "descricao": "Anunciado na última terça-feira (27/1), jogador pode fazer sua primeira partida pelo clube inglês contra o Wolverhampton",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/30/rayan-assina-com-bournemouth-610x400-63801169.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7344399-rayan-joga-neste-sabado-tecnico-do-bournemouth-abre-o-jogo-sobre-escalacao-do-atacante.html",
        "data": "2026-01-30 17:41:49"
    },
    {
        "titulo": "Daltonismo pode dificultar identificação precoce do câncer de bexiga, diz estudo",
        "descricao": "Pessoas com dificuldade em enxergar cores podem tem dificuldade para identificar sintomas iniciais (Foto: Reprodução)Dificuldade de identificar cores pode atrasar o diagnósticoO post Daltonismo pode dificultar identificação precoce do câncer de bexiga, diz estudo apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/01/sG7ULcmSqaL6n7jwzAqEk8-1024x768.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/saude-e-bem-estar/daltonismo-pode-dificultar-identificacao-precoce-do-cancer-de-bexiga-diz-estudo/",
        "data": "2026-01-30 17:41:30"
    },
    {
        "titulo": "QFC e América se enfrentam na Arena neste sábado (31) pelo Campeonato Potiguar",
        "descricao": "​QFC e América se enfrentam neste sábado (31), às 16h, em um duelo decisivo válido pela 5a rodada do Campeonato Potiguar. A partida será na Casa de Apostas Arena das Dunas e colocará frente a frente as duas equipes que dividem a liderança da competição, ambas com 100% de aproveitamento. ​Os ingressos estão disponíveis para [...]O post QFC e América se enfrentam na Arena neste sábado (31) pelo Campeonato Potiguar apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-30-at-14.36.22-e1769795218797-1068x909.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/esportes/qfc-e-america-se-enfrentam-na-arena-neste-sabado-31-pelo-campeonato-potiguar/",
        "data": "2026-01-30 17:41:26"
    },
    {
        "titulo": "Nova linha da Gold Spell supera expectativas de vendas",
        "descricao": "A Gold Spell Cosméticos lançou oficialmente a linha capilar Laranja Poderoso, que apresentou forte desempenho comercial já no primeiro dia de vendas. O estoque foi esgotado em menos de duas horas após o início da oferta, resultado da atualização da fórmula dos produtos, que agora incorporam o composto exclusivo da marca, o Capillenzine, desenvolvido para auxiliar no crescimento saudável dos fios.Anderson Morais, CEO da Gold Spell, comemora o desempenho comercial e afirma que as expectativas foram superadas. \"Havíamos planejado um estoque que durasse pelo menos 24 horas\", compartilha.De acordo com o executivo, durante o desenvolvimento da linha, a marca priorizou produtos de alta performance aliados a um posicionamento de preço mais acessível. Inicialmente, os itens foram enviados a criadoras de conteúdo com o objetivo de despertar o interesse de um público que ainda não conhecia a linha.\"Essa estratégia de marketing refletiu diretamente no comportamento de vendas do lançamento\", analisa.Em 2023, o Brasil voltou a figurar entre os três maiores mercados globais de produtos para cuidados com os cabelos, ultrapassando o Japão e ficando atrás apenas dos Estados Unidos e da China.Segundo dados da Euromonitor International, divulgados pela Associação Brasileira da Embalagem (ABRE), em 2023 o setor movimentou R$ 28,2 bilhões no país, o que representa um crescimento de 11,9% em relação a 2022. Até 2028, a expectativa é de que o mercado mundial cresça 35,1%, enquanto, no Brasil, a alta estimada é de 54,5%, com faturamento projetado de R$ 43,6 bilhões.Evolução de uma linha já conhecida pelo consumidorA Linha Poderosa sempre apresentou forte aceitação entre os consumidores da Gold Spell. Desde o desenvolvimento inicial dos produtos, a empresa investiu em tecnologia para atender aos objetivos propostos, mas identificou a oportunidade de aprimorar a fórmula sem descaracterizar um item já bem estabelecido junto ao público.\"A proposta foi evoluir o que já funcionava. Assim surgiu a linha Laranja Poderoso, com foco em maior potência e hidratação, além de nova embalagem, aplicadores atualizados e um posicionamento de preço acessível\", conta o CEO.O lançamento da linha Laranja Poderoso reforça o posicionamento da Gold Spell no segmento de cuidados capilares ao ampliar sua atuação em diferentes faixas de preço.De acordo com Anderson, a marca é tradicionalmente associada a produtos de ticket médio mais elevado e, agora, passa a atender também um público que busca opções mais acessíveis, sem abrir mão da alta performance, estratégia que pode fortalecer sua competitividade e ampliar o alcance no mercado.No campo da inovação e do desenvolvimento de ativos próprios, o executivo anuncia que a Gold Spell já projeta novos investimentos para ampliar seu portfólio. A empresa está focada no lançamento de uma nova linha chamada VibraTons, voltada à coloração capilar, além do desenvolvimento de uma linha de reconstrução, buscando reforçar a estratégia de inovação contínua da marca no segmento de cuidados com os cabelos.Para mais informações, basta acessar: https://goldspell.com.br/",
        "imagem": "https://s2-oglobo.glbimg.com/XNR6Ga70rhOfmu9CyM09Cw3rEU8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/a/i/09ZbZoToa7wtWNpYG7yQ/publicador-api-oglobo-dino-100-c2127eb2-d0f7-4a60-aa47-59af053d5d86.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/patrocinado/dino/noticia/2026/01/30/nova-linha-da-gold-spell-supera-expectativas-de-vendas-1.ghtml",
        "data": "2026-01-30 17:41:22"
    },
    {
        "titulo": "INSS terá assistente virtual com IA generativa",
        "descricao": "A chatbot Helô será modernizada pela Dataprev usando modelos de IA da brasileira Widelabs. Expectativa é superar 10 milhões de atendimentos por dia",
        "imagem": "https://www.mobiletime.com.br/wp-content/uploads/2025/12/pilot-bots3RDZ.jpg",
        "fonte": "mobiletime_br",
        "link": "https://www.mobiletime.com.br/noticias/30/01/2026/inss-helo-ia-generativa/",
        "data": "2026-01-30 17:41:03"
    },
    {
        "titulo": "Essa cidade no interior da Bahia virou portal dos maiores espetáculos da natureza",
        "descricao": "Lençóis se destaca como a principal porta de entrada para a Chapada Diamantina, situada a 405 km de Salvador. Conhecida pela sua arquitetura colonial preservada, a cidade oferece uma infraestrutura completa para entusiastas do ecoturismo e da história nacional. Qual o motivo de Lençóis ter sido a maior produtora de diamantes A cidade alcançou o...The post Essa cidade no interior da Bahia virou portal dos maiores espetáculos da natureza appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/lencois-bahia_1757366751711.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/turismo/essa-cidade-no-interior-da-bahia-virou-portal-dos-maiores-espetaculos-da-natureza/",
        "data": "2026-01-30 17:41:00"
    },
    {
        "titulo": "Inflação do aluguel sobe 0,41% em janeiro, mas tem queda em um ano",
        "descricao": "O Índice Geral de Preços – Mercado (IGP-M), conhecido como “inflação do aluguel”, começou 2026 com alta de 0,41%.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/29/800x600/ac7f11f899ea687d4e73edbdbd5f598a-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/nacional/inflacao-do-aluguel-sobe-041-em-janeiro-mas-tem-queda-em-um-ano/435005",
        "data": "2026-01-30 17:41:00"
    }
]