[
    {
        "titulo": "'Hobby dogging': prática de passear com 'cães invisíveis' vira febre na Alemanha e divide opiniões",
        "descricao": "Começou como uma brincadeira, mas a prática de passear com uma guia e coleira sem nenhum animal visível já é uma tendência na Alemanha, batizada de \"hobby dogging\". Depos do sucesso do \"hobby horsing\" (andar com cavalos de pau) , o novo passatempo consiste em simular um passeio com um cão imaginário em parques e ruas, e já conquistou pessoas de diferentes gerações. A moda, que surgiu como uma sátira, agora gera curiosidade e estranheza entre a população. Índia: corpo decapitado em rio desencadeia onda de ódio e destruição em massa em aldeia na ÍndiaÁustria: alpinista que 'deixou a namorada para morrer' no alto de montanha gelada pode pegar três anos de prisãoO \"hobby dogging\" não é apenas um passeio. A atividade já tem workshops e seminários dedicados a ensinar os praticantes a lidar com situações típicas, mesmo sem um cão presente. Isso inclui simular a interação com outros donos e reagir a comportamentos do \"animal\", como puxar a guia ou rolar. A facilidade é um atrativo, sendo uma atividade lúdica à qual qualquer pessoa pode aderir, de crianças a idosos.Tutora treina com cão imaginário na AlemanhaReprodução/XBarbara Gerlinger é uma das especialistas que ensinam as pessoas cuidar e fazer atividades com os seus animais de estimação imaginários. A treinadora faz os tutores saltarem obstáculos, atravessarem cones e completarem outros desafios segurando apenas uma coleira rígida, contou reportagem da emissora RTL.Initial plugin textSegundo os entusiastas, o objetivo é proporcionar uma experiência lúdica e divertida, servindo também como uma forma de simular a responsabilidade de ter um animal de estimação. Para alguns, é uma preparação para ter um cão real no futuro, enquanto para outros é uma simples e divertida maneira de socializar e fazer exercício físico.Naturalmente, o \"hobby dogging\" divide opiniões nas redes sociais.\"Faz tempo que andamos a normalizar problemas mentais\", disse um usuário do Instagram.Outros até brincam com a situação, como uma mulher no Instagram: \"Eu estou à disposição para passear com os seus cães invisíveis e cuidar dos seus bebês reborn. Não cobro caro!\"* estagiária sob supervisão de Fernando Moreira",
        "imagem": "https://s2-extra.glbimg.com/w68kNOzaZ9KEWZZtFTLfl5y6U-w=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/B/W/ImR8L7RYmVyJ1NX6f4rQ/blog-dogging.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/page-not-found/post/2025/12/hobby-dogging-pratica-de-passear-com-caes-invisiveis-e-febre-na-alemanha-e-divide-opinioes.ghtml",
        "data": "2025-12-09 16:55:50"
    },
    {
        "titulo": "Bolsas da Europa fecham sem direção única, com queda em consumo e alta em defesa",
        "descricao": "Os principais índices de ações da Europa fecharam...",
        "imagem": "https://s2-valor.glbimg.com/hI2-WE2_rOl1eJdGG6phuoDLAiA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/v/1/BubyaVTVyJz3jhjYyTUg/bolsa-alemanha20.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/09/bolsas-da-europa-fecham-sem-direcao-unica-com-queda-em-consumo-e-alta-em-defesa.ghtml",
        "data": "2025-12-09 16:55:34"
    },
    {
        "titulo": "Alba aprova projeto que altera valores de contribuição do Planserv",
        "descricao": "A Assembleia Legislativa da Bahia (Alba) aprovou, na sessão desta terça-feira, 9, o projeto de lei do Executivo que promove a reestruturação do Plano de Assistência à Saúde dos Servidores Públicos Estaduais da Bahia (Planserv) com um novo critério de contribuição. A aprovação teve o voto contrário do deputado Hilton Coelho (PSOL). Leia Também: Planserv terá ampliação de serviços e rede de prestadores na Bahia Planserv passa por alteração e muda comando; saiba quem assume Força Invicta intensifica mobilização por melhorias no Planserv Esperado pelos servidores, o texto tinha sido prometido pelo governador Jerônimo Rodrigues (PT) em outubro. A entrega do texto foi realizada pelos secretário de Relações Institucionais (Serin), Adolpho Loyola, e de Administração da Bahia (Saeb), Rodrigo Pimentel, no salão nobre da Alba na semana passada.As faixas salariais serão substituídas por um percentual único aplicado sobre a remuneração do servidor. Com essa mudança, estima-se que cerca de 130 mil servidores terão redução no valor pago. Além disso, a proposta prevê a interiorização da rede com cidades-polo; a revisão da remuneração dos médicos; e a prospecção de novos profissionais para ampliar os atendimentos.O percentual irá iniciar com 5.5% em 2026 e em 2027 chega a 6%. A proposta prevê elevar a contribuição do governo de 2,5% para 3,25% em 2026, e para 4,0% em 2027. Em relação a interiorização, a ideia é fortalecer as micro-regiões, levando serviços itinerantes a locais desassistidos e ampliando a oferta de telemedicina, especialmente nas especialidades com menor disponibilidade.Com a aprovação na Alba, o projeto segue para a sanação do governador para entrar em vigor.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1340000/Forca-Invicta-intensifica-mobilizacao-por-melhoria0134421100202507181156.jpg?xid=6733721",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/alba-aprova-projeto-que-altera-valores-de-contribuicao-do-planserv-1371713",
        "data": "2025-12-09 16:55:22"
    },
    {
        "titulo": "Equipe de Beyoncé pede remoção de música em teaser do filme de Bolsonaro; entenda",
        "descricao": "A equipe de Beyoncé revelou ter tomado providências legais contra o uso da música Survivor, do Destiny’s Child, no teaser do filme de Jair Bolsonaro. Anderson Nick, que atua como coordenador de projetos no Brasil para a BeyGood, fundação de filantropia da cantora, publicou em suas redes sociais nessa segunda-feira, 8, uma nota de repúdio [...]O post Equipe de Beyoncé pede remoção de música em teaser do filme de Bolsonaro; entenda apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2023/12/Beyonce-1068x713.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/brasil/equipe-de-beyonce-pede-remocao-de-musica-em-teaser-do-filme-de-bolsonaro-entenda/",
        "data": "2025-12-09 16:55:15"
    },
    {
        "titulo": "Milhares protestam contra impacto ambiental de projeto de mineração na Argentina",
        "descricao": "Milhares de manifestantes protestaram, nesta terça-feira (9), na cidade argentina de Mendoza contra um projeto de mineração por seu possível impacto no acesso à água. O Senado da província homônima, 1.000 km a oeste de Buenos Aires, tem previsto votar nesta terça um pacote de propostas de exploração de cobre e ouro. Nos arredores do [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/milhares-protestam-contra-impacto-ambiental-de-projeto-de-mineracao-na-argentina",
        "data": "2025-12-09 16:55:00"
    },
    {
        "titulo": "Bolsas da Europa fecham sem rumo único à espera de decisão do Fed",
        "descricao": "Um dia antes do provável corte nos juros pelo Fed, a atenção do mercado se concentra nas expectativas de como será a divisão do Fomc",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251291443.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273574/bolsas-da-europa-fecham-sem-rumo-unico-a-espera-de-decisao-do-fed",
        "data": "2025-12-09 16:55:00"
    },
    {
        "titulo": "Caso de apostas: Justiça turca ordena prisão preventiva de 11 jogadores das principais divisões",
        "descricao": "A turbulência que já rondava os bastidores do futebol turco ganhou seu capítulo mais tenso nessa ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/09/1479291454-metehan-baltaci-2-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/caso-de-apostas-justica-turca-ordena-prisao-preventiva-de-11-jogadores-das-principais-divisoes,91f59ed8ce4f7b9f4f7e3e568fe3e1087dbn2szq.html",
        "data": "2025-12-09 16:54:44"
    },
    {
        "titulo": "Dove Cameron e Avan Jogia nas imagens de ’56 Dias’, novo thriller erótico do Prime Video",
        "descricao": "De acordo com o Deadline, Dove Cameron (‘Descendentes’) e Avan Jogia (‘Brilhante Vitória’) serão os protagonistas da série ‘56 Dias‘, novo thriller erótico do Prime Video. Na trama... “Após um encontro por acaso em um supermercado, Oliver e Ciara se apaixonam rapidamente e de forma perigosa. 56 dias depois, investigadores de homicídios chegam ao apartamento [...]O post Dove Cameron e Avan Jogia nas imagens de ’56 Dias’, novo thriller erótico do Prime Video apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/56DY_S1_FG__00351818_Still563R.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/dove-cameron-e-avan-jogia-nas-imagens-de-56-dias-novo-thriller-erotico-do-prime-video-706884/",
        "data": "2025-12-09 16:54:38"
    },
    {
        "titulo": "Lipedema no verão: calor intensifica a dor e o inchaço nas pernas",
        "descricao": "Entenda por que as altas temperaturas agravam os sintomas da doença e descubra estratégias ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/09/77848318-feche-lindos-corpos-posando-scaled.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/comportamento/lipedema-no-verao-calor-intensifica-a-dor-e-o-inchaco-nas-pernas,2b787f47fffe549f6d08d9d5666504cdcwt3yxpo.html",
        "data": "2025-12-09 16:54:37"
    },
    {
        "titulo": "“Eduardo Bolsonaro tem o número de faltas para cassação do mandato”, diz Motta",
        "descricao": "O presidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB), anunciou nesta terça-feira, 9, que o deputado Eduardo Bolsonaro (PL-RJ), que está nos Estados Unidos desde fevereiro, “já tem o número de faltas que são suficientes para a cassação do seu mandato”. Segundo Motta, com esse número de faltas, a Mesa Diretora da Casa publicará hoje...The post “Eduardo Bolsonaro tem o número de faltas para cassação do mandato”, diz Motta appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/img20240703160339805.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/eduardo-bolsonaro-tem-o-numero-de-faltas-para-cassacao-do-mandato-diz-motta/",
        "data": "2025-12-09 16:54:27"
    }
]