[
    {
        "titulo": "ANP impõe condições para retomada de perfuração na Foz do Amazonas",
        "descricao": "A Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) comunicou à Petrobras, nesta quarta-feira (4/2), que a companhia poderá retomar a perfuração de um poço exploratório na Bacia da Foz do Amazonas, na Margem Equatorial, quando cumprir novas condições estabelecidas.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/10/24/800x600/6dcab1dea808d4497dc352dfc17156d4-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/nacional/anp-impoe-condicoes-para-retomada-de-perfuracao-na-foz-do-amazonas/435329",
        "data": "2026-02-05 16:53:00"
    },
    {
        "titulo": "Erros de decoração que deixam sua casa parecendo menor do que realmente é",
        "descricao": "Veja como reverter com mudanças simplesThe post Erros de decoração que deixam sua casa parecendo menor do que realmente é appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/decoracao-plantas_1769730833311.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/erros-de-decoracao-que-deixam-sua-casa-parecendo-menor-do-que-realmente-e/",
        "data": "2026-02-05 16:53:00"
    },
    {
        "titulo": "Estudo: Polícia Civil é a instituição menos transparente sobre uso de arma",
        "descricao": "Levantamento dos institutos Igarapé e Sou da Paz mostra que o órgão deixa de responder a 78% dos pedidos de acesso à informação",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/pcba.png?crop=1&h=461&w=826",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/brasil/estudo-policia-civil-e-a-instituicao-menos-transparente-sobre-uso-de-arma/",
        "data": "2026-02-05 16:52:35"
    },
    {
        "titulo": "Prefeito de Rio das Ostras vai a Brasília e avança com projeto do Rio Imagem",
        "descricao": "De pires na mão, Carlos Augusto peregrina por gabinetes em busca de recursos. Unidade foi garantida pelo deputado Dr Luizinho e deve ser instalada no hospital de Barra de São João",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/05/whatsapp_image_2026_02_05_at_13_45_03-38045156.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/colunas/politica-costa-do-sol/2026/02/7203989-prefeito-de-rio-das-ostras-vai-a-brasilia-e-avanca-com-projeto-do-rio-imagem.html",
        "data": "2026-02-05 16:52:00"
    },
    {
        "titulo": "Virginia Fonseca fala sobre possibilidade de Vini Jr. prestigiá-la no Carnaval 2026: - Trabalho dele não permite",
        "descricao": "Virginia Fonseca fala sobre possibilidade de Vini Jr. prestigiá-la no Carnaval 2026: - Trabalho dele não permite - Notícias e informações do Grande ABC: a influenciadora comentou que seria 'seu sonho',mas infelizmente não será possível",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283596/virginia-fonseca-fala-sobre-possibilidade-de-vini-jr-prestigia-la-no-carnaval-2026-trabalho-dele-nao-permite",
        "data": "2026-02-05 16:52:00"
    },
    {
        "titulo": "Pedidos miram acessibilidade, conforto e tecnologia nas escolas de Dourados",
        "descricao": "Com foco em resolver gargalos históricos e criar condições reais para melhorar o aprendizado, o deputado estadual José Roberto Teixeira, Zé Teixeira, apresentou série de indicações na Assembleia Legislativa que colocam a educação pública de Dourados no centro da agenda política. Mais do que pedidos pontuais, as propostas miram objetivos claros: garantir dignidade, acessibilidade, conforto e estímulo pedagógico para milhares de estudantes da rede municipal. O caso mais emblemático envolve a Escola Municipal Rotary Dr. Nelson de Araújo, fundada em 1967. A unidade, que carrega décadas de história, hoje enfrenta um impasse burocrático que trava melhorias essenciais. Desde 2019, a escola é administrada pelo município, mas o prédio segue pertencendo ao Estado, o que impede a prefeitura de realizar reformas estruturais. Para destravar essa situação, Zé Teixeira acionou o Governo do Estado pedindo intervenções urgentes, com três objetivos centrais: modernizar a cozinha, reduzir o calor excessivo no pátio por meio de isolamento térmico e, sobretudo, adequar os banheiros para garantir acessibilidade a cadeirantes — um passo decisivo para tornar a escola verdadeiramente inclusiva. Outro eixo das indicações trata do conforto térmico e da inclusão digital, fatores cada vez mais determinantes para o rendimento escolar. O deputado solicitou à bancada federal de Mato Grosso do Sul recursos para equipar a Escola Municipal Aurora Pedroso de Camargo, que atende cerca de 620 alunos, com aparelhos de ar-condicionado, computadores e notebooks. A meta é clara: criar um ambiente mais saudável para estudantes e professores, reduzindo o impacto das altas temperaturas e ampliando o acesso às ferramentas tecnológicas no processo de ensino. Já na Escola Municipal Neil Fioravanti (CAIC), que recebe aproximadamente 1.400 alunos, o foco recai sobre a biblioteca. O pedido de recursos federais busca renovar o mobiliário e transformar o espaço em um ambiente mais atrativo, funcional e ergonômico. A intenção é fortalecer o hábito da leitura e fazer da biblioteca um ponto vivo de aprendizagem, e não apenas um local de passagem. Ao justificar as indicações, Zé Teixeira reforçou que estrutura também educa. “O sucesso do processo de aprendizagem depende de um ambiente que ofereça segurança e dignidade. Seja na reforma de um prédio histórico ou na modernização de uma biblioteca, nosso objetivo é garantir que o aluno de Dourados tenha as melhores oportunidades de desenvolvimento”, afirmou. As propostas agora seguem para análise do Executivo estadual e da bancada federal, com a expectativa de que saiam do papel e se traduzam em salas mais frescas, escolas acessíveis e espaços de leitura que inspirem novos caminhos para a educação no município.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/05/xe3g8q7u70ta.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/pedidos-miram-acessibilidade-conforto-e-tecnologia-nas-escolas-de-dourados",
        "data": "2026-02-05 16:52:00"
    },
    {
        "titulo": "Reforma do funcionalismo público dá a Trump poder para demitir até 50 mil servidores federais",
        "descricao": "O governo Trump concluiu nesta quinta-feira (5) a...",
        "imagem": "https://s2-valor.glbimg.com/4G9-YwgRSlePrGx2s5EWAMESmx8=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/i/b/HplZ3mQO68A8B2RPYl8w/trump-17-.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/05/reforma-do-funcionalismo-publico-da-a-trump-poder-para-demitir-ate-50-mil-servidores-federais.ghtml",
        "data": "2026-02-05 16:51:44"
    },
    {
        "titulo": "F2 2026: Com Rafael Villagomez anunciado, confira o grid e calendário completo da categoria",
        "descricao": "A Van Amersfoort Racing confirmou, nesta quinta-feira (05), Rafael Villagomez para mais uma ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/05/f2-vbszas3fgjeg.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/f2-2026-com-rafael-villagomez-anunciado-confira-o-grid-e-calendario-completo-da-categoria,db352c4480e7686a3ac0ce2596338d3cm98d6thi.html",
        "data": "2026-02-05 16:51:39"
    },
    {
        "titulo": "Condenado a 73 anos de prisão teria espancado mais de 10 pessoas no Papoco",
        "descricao": "Condenado a mais de 73 anos de prisão em regime fechado por diversos crimes, entre eles homicídios, Matrizon Mauzone Caetano, conhecido como “Dezenove”, preso na sexta-feira (30) da semana passada por investigadores da Delegacia de Homicídios e Proteção à Pessoa (DHPP), deverá responder por novos crimes na especializada. Inicialmente, ele será responsabilizado por tortura e [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/976x695_IMAGEM-DESTACADA-2026-02-05T114213.694-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/condenado-a-73-anos-de-prisao-teria-espancado-mais-de-10-pessoas-no-papoco/",
        "data": "2026-02-05 16:51:26"
    },
    {
        "titulo": "Deputados trocam insultos de “fake news” e “hiena” na CPMI do INSS",
        "descricao": "Mauricio Marcon (PL-RS) e Rogerio Correia (PT-MG) discutiram durante reunião da comissão de inquérito nesta quinta-feira (5)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/CPMI-INSS-05-02-26.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/deputados-trocam-insultos-de-fake-news-e-hiena-na-cpmi-do-inss/",
        "data": "2026-02-05 16:51:13"
    }
]