[
    {
        "titulo": "Transcrição da teleconferência de resultados: Astellas Pharma registra aumento de receita no 3o tri de 2025, ação sobe",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-de-resultados-astellas-pharma-registra-aumento-de-receita-no-3o-tri-de-2025-acao-sobe-93CH-1822861",
        "data": "2026-02-04 14:42:59"
    },
    {
        "titulo": "Transcrição da teleconferência de resultados: Azenta do 1o tri 2026 fica abaixo do LPA esperado e ação cai",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-de-resultados-azenta-do-1o-tri-2026-fica-abaixo-do-lpa-esperado-e-acao-cai-93CH-1822860",
        "data": "2026-02-04 14:42:57"
    },
    {
        "titulo": "O fenômeno que explica por que iguanas estão despencando de árvores com onda de frio na Flórida",
        "descricao": "A Flórida tem passado por uma onda de frio incomum nos últimos dias. O Estado americano ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/04/911082036-fe51fec0-011a-11f1-a88f-113f60a613fb.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/o-fenomeno-que-explica-por-que-iguanas-estao-despencando-de-arvores-com-onda-de-frio-na-florida,347f14b6ce00e93013d2408772336fe9jn8lac3l.html",
        "data": "2026-02-04 14:42:48"
    },
    {
        "titulo": "Ação da WesBanco atinge máxima de 52 semanas a US$ 37,19",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acao-da-wesbanco-atinge-maxima-de-52-semanas-a-us-3719-93CH-1822859",
        "data": "2026-02-04 14:42:46"
    },
    {
        "titulo": "Piper Sandler reduz preço-alvo das ações da Chipotle devido à perspectiva de vendas estagnadas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/piper-sandler-reduz-precoalvo-das-acoes-da-chipotle-devido-a-perspectiva-de-vendas-estagnadas-93CH-1822857",
        "data": "2026-02-04 14:42:05"
    },
    {
        "titulo": "Dow Jones após resultados da Lilly e da Super Micro",
        "descricao": "O ​S&P 500 abriu praticamente estável e ‌o Dow Jones tinha ‌leve alta nesta ​quarta-feira ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/dow-jones-apos-resultados-da-lilly-e-da-super-micro,d4da68bd0769eabc3c3d97a1565aaa7ba05q51yj.html",
        "data": "2026-02-04 14:41:40"
    },
    {
        "titulo": "Vitória registra mais de 2 mil raios durante tempestade na última terça",
        "descricao": "Vitória registrou cerca de 30 milímetros de chuva em pouco mais de 1 hora | Foto: Colaboração do Leitor Sob alerta para tempestades, a cidade de Vitória registrou mais de 2 mil raios e cerca de 30 milímetros de chuva em pouco mais de 1 hora durante a noite de terça-feira (03), segundo a Defesa Civil do Município. Os clarões começaram por volta das 18 horas do mesmo dia. A Secretaria Municipal de Meio Ambiente informou que, em razão do grande volume de chuvas que atingiram a Capital capixaba, os bairros Santa Cecília, Ilha do Frade e Jesus de Nazaré registraram queda de árvores. O Instituto Nacional de Meteorologia (Inmet) já havia emitido um alerta para tempestades em todos os municípios do Espírito Santo, válido até as 23 horas e 59 minutos desta quarta-feira (04). Nesta quarta-feira (04), um novo alerta foi emitido pelo órgão, desta vez, colocando todos as cidades do Estado em perigo potencial para chuvas intensas e 7 municípios sob alerta de perigo para chuvas intensas. A Defesa Civil da Capital reforçou que, em casos ocorrências decorrentes do tempo, a população acione as equipes por meio do telefone 156, o Fala Vitória, ou pelo plantão da Defesa Civil de Vitória, por meio do número (27) 98125-0986.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Vitoria-registra-mais-de-2-mil-raios-durante-tempe0029070400202602041440.jpg?xid=1342795",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/previsaodotempo/vitoria-registra-mais-de-2-mil-raios-durante-tempestade-na-ultima-terca-290704",
        "data": "2026-02-04 14:40:06"
    },
    {
        "titulo": "Bolão e aposta em Mato Grosso ganham mais de R$ 100 mil na Mega-Sena",
        "descricao": "O bolão de Jauru (406 km a Oeste de Cuiabá) e a aposta simples de Várzea Grande acertaram cinco das seis dezenas sorteadas da Mega-Sena, ontem à noite, ganhando mais R$ 52,5 mil cada um. Os bilhetes foram com seis números, que custam R$ 6 por aposta. Outras 80 apostas de diversos Estados também ganharam [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/06/Mega-Sena-loteria-15-junho-2025-divulgacao.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/bolao-e-aposta-em-mato-grosso-ganham-mais-de-r-100-mil-na-mega-sena/",
        "data": "2026-02-04 14:40:00"
    },
    {
        "titulo": "Palmeiras oferece R$ 154 milhões por Arias e confia que baterá Fluminense",
        "descricao": "O Palmeiras fez uma proposta oficial ao Wolverhampton pela contratação de Jhon Arias: 25 milhões de euros (cerca de R$ 154 milhões na cotação atual). A informação inicial foi publicada pelo ge e confirmada pelo UOL.O UOL apurou que a direção alviverde ofertou esse valor para ter garantias de que o Fluminense não pudesse exercer a sua preferência de compra em caso de retorno ao futebol brasileiro o Tricolor das Laranjeiras acertou a cláusula no momento da venda do jogador.O Tricolor das Laranjeiras tem três dias para igualar a oferta pelo jogador, caso contrário ele deve ser o novo reforço do Palmeiras. Mattheus Montenegro, presidente do Fluminense, disse em coletiva de imprensa no mês passado que a equipe estava se planejando para exercer a opção de compra, mas que não era uma garantia pelos valores envolvidos.Como publicou o UOL em janeiro, Arias já tinha acenado positivamente para uma transferência para o Palmeiras. O Wolves ainda não aceitou a proposta por aguardar uma resposta do Fluminense.O colombiano quer um time competitivo, já que no Wolves a situação é dramática. A equipe é a lanterna do Campeonato Inglês com apenas 8 pontos em 24 jogos disputados. Na temporada são 28 jogos, 4 vitórias, 5 empates e 19 derrotas.Além disso, o atleta quer recuperar o nível que apresentou nos últimos anos no Fluminense para chegar em alta na Copa do Mundo. Arias atua com frequência (disputou 26 dos 28 jogos da equipe na temporada), mas seus números são modestos: 2 gols e 1 assistência. O Wolverhampton pagou 17 milhões de euros (R$ 110 milhões), mais 5 milhões de euros (R$ 32 milhões) em metas, para tirar Arias do Flu em julho do ano passado.Pelo Fluminense, Arias somou 230 jogos, 47 gols e deu 55 assistências. O atleta conquistou a Copa Libertadores de 2023, a Recopa Sul-Americana de 2024, e dois bicampeonatos do Carioca e da Taça Guanabara de 2022 e 2023. Ele se encaixa no perfil de jogador que o Palmeiras busca para 2026. FUTEBO...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/palmeiras-oferece-r-154-milhoes-por-arias-e-confia-que-batera-fluminense/728632",
        "data": "2026-02-04 14:39:00"
    },
    {
        "titulo": "São Leopoldo intensifica ações para combater conhecidos pontos de alagamentos na cidade",
        "descricao": "Trabalhos são feitos em locais mais afetados em casos de chuva forte; nesta terça-feira, serviços ocorreram na rótula do Rio Branco",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/03/whatsapp_image_2026_02_03_at_16_11_42-22674616.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/sao-leopoldo/sao-leopoldo-intensifica-acoes-para-combater-conhecidos-pontos-de-alagamentos-na-cidade/",
        "data": "2026-02-04 14:38:46"
    }
]