[
    {
        "titulo": "Budweiser divulga resultados do 4o tri de 2025 abaixo do esperado e ações caem",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/budweiser-divulga-resultados-do-4o-tri-de-2025-abaixo-do-esperado-e-acoes-caem-93CH-1832603",
        "data": "2026-02-12 05:57:28"
    },
    {
        "titulo": "Prefeitura de Sonora MS abre processo seletivo para Educação com 2 vagas",
        "descricao": "Sonora MS abre processo seletivo para professor de matemática e assistente educacional em 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/15ed5ace-a29f-4f38-6f0f-147ac10cb300/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-sonora-ms-abre-processo-seletivo-para-educacao-com-2-vagas",
        "data": "2026-02-12 05:56:09"
    },
    {
        "titulo": "WhatsApp diz que Rússia tentou bloquear o aplicativo no país",
        "descricao": "Today the Russian government attempted to fully block WhatsApp in an effort to drive people to a ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/whatsapp-diz-que-russia-tentou-bloquear-o-aplicativo-no-pais,f6f7bf6702212381e1217355d8afc55f4e9vll9n.html",
        "data": "2026-02-12 05:47:13"
    },
    {
        "titulo": "Prefeitura de São Pedro do Sul RS abre processo seletivo simplificado com 1 vaga para médico pediatra",
        "descricao": "Processo seletivo simplificado oferece 1 vaga para médico pediatra em São Pedro do Sul RS, com inscrições gratuitas de 11 a 20 de fevereiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/757a9b70-8e39-4c35-9773-f6f5037b9f00/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-sao-pedro-do-sul-rs-abre-processo-seletivo-simplificado-com-1-vaga-para-medico-pediatra",
        "data": "2026-02-12 05:45:57"
    },
    {
        "titulo": "Prefeitura prevê novos ecopontos e quer ampliar reciclagem em Feira de Santana",
        "descricao": "Após reaproveitar 60 toneladas em 2025, Divisão de Coleta Seletiva da Sesp projeta expansão e reforça necessidade de educação ambiental A Prefeitura de Feira de Santana pretende ampliar a política de destinação correta de resíduos com a instalação de novos ecopontos em locais estratégicos da cidade. A medida busca reduzir o descarte irregular, melhorar a [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2026/02/reciclagem-foto-jorge-magalhaes-11fev26-300x200.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/prefeitura-preve-novos-ecopontos-e-quer-ampliar-reciclagem-em-feira-de-santana/",
        "data": "2026-02-12 05:43:20"
    },
    {
        "titulo": "Prefeitura de Imbituba SC abre processo seletivo para motorista socorrista",
        "descricao": "Processo seletivo simplificado para cadastro reserva de motorista socorrista no SAMU, inscrições até 27 de fevereiro de 2026",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/e9f1c4ad-ed57-49bd-f7f3-94d134afbb00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-imbituba-sc-abre-processo-seletivo-para-motorista-socorrista",
        "data": "2026-02-12 05:35:42"
    },
    {
        "titulo": "Empresas do Japão buscam motoristas de caminhão no Vietnã e Indonésia",
        "descricao": "Empresas de logística japonesas estão contratando...",
        "imagem": "https://s2-valor.glbimg.com/0S2Exo8vu_d6SVVbLKBLgOddjGw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/D/3/kV4BwwRSmewkFH8IFyIw/nakano-shokai-comecou-a-contratar-motoristas-vietnamitas-este-ano.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/12/empresas-do-japo-buscam-motoristas-de-caminho-no-vietn-e-indonsia.ghtml",
        "data": "2026-02-12 05:33:08"
    },
    {
        "titulo": "Autenticidade em três dimensões: como Bad Bunny levou ativismo anticolonial ao coração da cultura dos EUA",
        "descricao": "A apresentação de Bad Bunny demonstrou como a autenticidade pode ser produzida por meio do ativismo anticolonial",
        "imagem": "https://images.theconversation.com/files/717646/original/file-20260211-56-piicjx.jpg?auto=format&fit=clip&ixlib=rb-4.1.0&q=45&w=754",
        "fonte": "theconversation",
        "link": "https://theconversation.com/autenticidade-em-tres-dimensoes-como-bad-bunny-levou-ativismo-anticolonial-ao-coracao-da-cultura-dos-eua-275769",
        "data": "2026-02-12 05:31:26"
    },
    {
        "titulo": "Prazer gelado: entenda por que balas se tornaram um truque para intensificar a sensação na hora H",
        "descricao": "O \"truque\" do Halls preto antes do sexo oral atravessou gerações, ganhou status de dica entre amigas e virou assunto recorrente nas redes. A promessa? Um efeito gelado capaz de intensificar a sensação e turbinar o orgasmo. Mas, entre relatos empolgados e vídeos virais, especialistas alertam: a prática pode ser mais arriscada do que parece e não há comprovação científica de que funcione.Prazer dividido: entenda como os celulares estão transformando o sexo dos jovens'Amor ambicioso': descubra as cidades brasileiras onde ele mais aconteceA lógica por trás da tendência é simples. O mentol presente na bala provoca sensação térmica intensa na boca. Durante o sexo oral, essa variação de temperatura pode gerar estímulos diferentes na região genital, o que algumas pessoas interpretam como aumento de excitação. O problema é que refrescância não é sinônimo de prazer e muito menos de segurança.A sexóloga Camila Gentile é direta: \"Como especialista no assunto, alerto que essa prática deve ser abolida. Vou explicar detalhadamente: a sensação gelada e o uso de lubrificantes com estímulos térmicos, tanto quentes quanto frios, são comprovadamente eficazes para aumentar a intensidade e o prazer no momento do orgasmo. Porém, o uso de açúcares durante o sexo, como balas Halls e chantilly, por exemplo, é extremamente contraindicado e traz muitos riscos.\"Segundo ela, o açúcar é um dos principais vilões. \"Um dos principais riscos é o desenvolvimento de infecções fúngicas e bacterianas, já que o açúcar cria um ambiente propício à proliferação de microrganismos, como a Candida, podendo desencadear quadros vaginais ou anais dolorosos e persistentes. Além disso, essas substâncias alteram o pH da região íntima, pois não são formuladas para esse tipo de uso, o que compromete as defesas naturais do organismo\", explica.Outro ponto de atenção é o risco mecânico. \"A textura do açúcar, composta por cristais, pode causar microfissuras na mucosa sensível das regiões genitais e anais, o que favorece irritações, pequenas lesões e a entrada de patógenos, além de provocar ardor e vermelhidão\", acrescenta.E o alerta se estende aos preservativos. \"Isso sem falar na incompatibilidade com preservativos, já que gomas, balas ou chantilly podem danificar o látex, aumentando o risco de rompimento e, consequentemente, de gravidez indesejada e infecções sexualmente transmissíveis (ISTs)\", destaca.Do ponto de vista ginecológico, a recomendação também é clara. A médica Claudia Ribeiro Talaga afirma: \"Como médica, posso afirmar que o Halls preto (mentolado) não tem nenhuma evidência científica de que melhore o orgasmo feminino. O que pode acontecer é uma sensação intensa de frio ou ardor provocada pelo mentol, que estimula as terminações nervosas da pele e da mucosa. Algumas mulheres podem confundir essa resposta sensorial com aumento de excitação, mas isso não significa melhora real da resposta sexual ou do orgasmo. Não há estudos clínicos que comprovem benefício sexual, aumento do fluxo sanguíneo clitoriano ou melhora da função orgásmica.\"Ela esclarece que existem relatos informais de pessoas dissolvendo a bala na boca antes do contato íntimo, mas reforça: \"Isso não é recomendado do ponto de vista médico.\"Os possíveis efeitos adversos incluem \"ardor intenso, dor e queimação; irritação da mucosa vaginal e vulvar; dermatite de contato; alteração do pH vaginal; desequilíbrio da flora vaginal; maior risco de vaginose bacteriana e candidíase; e, em casos mais graves, microlesões da mucosa. O mentol não foi formulado para uso genital, muito menos intravaginal.\"A médica enfatiza: \"Não deve ser usado na penetração, nem no sexo oral. Não recomendo o uso de nenhuma das formas. No sexo oral, existe risco de irritação e queimadura química; na penetração vaginal, o risco é ainda maior, pois a mucosa vaginal é mais sensível e absorve substâncias com facilidade. Além disso, balas ou gomas nunca devem ser introduzidas na vagina.\"Se a intenção é inovar com segurança, há alternativas. \"Há alternativas seguras e específicas, como lubrificantes íntimos com efeito warming ou cooling, testados dermatologicamente, e estimuladores clitorianos próprios para uso íntimo. Em alguns casos, terapia sexual e avaliação hormonal também são importantes, já que desequilíbrios podem afetar a libido e a lubrificação\", observa.Mas, se a ciência coloca limites, o desejo também passa por outra dimensão. Para a psicanalista Michele Umezu, a popularidade da prática pode estar menos na bala e mais na simbologia do gesto.\"Na perspectiva da psicanálise, a sexualidade humana não se restringe ao ato físico, mas se constrói a partir de experiências simbólicas, sensoriais e afetivas. Nesse contexto, o sexo oral pode ser compreendido como uma prática que envolve comunicação inconsciente, troca de prazer e ativação de zonas erógenas profundamente ligadas à história psíquica do sujeito\", diz.Efeito refrescante: por que balas viraram aliadas para apimentar a intimidadeDivulgaçãoEla lembra que, desde Freud, a boca ocupa lugar central na construção do prazer: \"Freud já apontava a boca como uma das primeiras zonas de prazer do ser humano, relacionada à fase oral do desenvolvimento psicossexual. Essa fase inicial não se limita à alimentação, mas envolve sensações de acolhimento, segurança e vínculo. Na vida adulta, estímulos orais podem reativar essas memórias inconscientes, associando o prazer físico a sentimentos de entrega e intimidade.\"Nesse sentido, variações térmicas e gustativas podem funcionar como gatilho erótico. \"O uso de diferentes estímulos sensoriais — como variações de temperatura (frio e calor), sabores ou sensações refrescantes — pode intensificar a experiência justamente por provocar contrastes perceptivos. Do ponto de vista psicanalítico, essas variações ampliam a excitação ao deslocar a atenção do sujeito, rompendo automatismos e despertando o corpo para o ‘aqui e agora’ da experiência sensorial\", esclarece.Para ela, mais importante do que a técnica é o significado. \"Para a psicanálise contemporânea, o mais relevante não é a técnica em si, mas o significado que ela assume para cada sujeito e para o vínculo estabelecido. O prazer está profundamente ligado à fantasia, ao consentimento e à sensação de se sentir desejado e reconhecido pelo outro\", conclui.No fim das contas, o Halls preto pode até gelar a boca, mas não substitui diálogo, intimidade e cuidado com o próprio corpo. Em tempos de truques virais e promessas instantâneas, talvez a pergunta mais interessante não seja se funciona, e sim por que buscamos atalhos para o prazer.",
        "imagem": "https://s2-oglobo.glbimg.com/83sPgSaG9_zD8MGwUYOoQSqQUPI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/A/e/pz2pU3TbaZ5Zn2baTabQ/couple-embracing-fondly-while-bed-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/12/prazer-gelado-entenda-por-que-balas-se-tornaram-um-truque-para-intensificar-a-sensacao-na-hora-h.ghtml",
        "data": "2026-02-12 05:30:29"
    },
    {
        "titulo": "Acordo comercial entre Modi e Trump gera reação negativa de agricultores indianos",
        "descricao": "O acordo comercial provisório entre Índia e Estado...",
        "imagem": "https://s2-valor.glbimg.com/8_MhZox8nVqvmQUTsbKMId99Bzs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/p/4/AC8U10SQuzBcMm5lB0Pg/ap25044858165155.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/12/acordo-comercial-entre-modi-e-trump-gera-reao-negativa-de-agricultores-indianos.ghtml",
        "data": "2026-02-12 05:29:58"
    }
]