[
    {
        "titulo": "Xororó se manifesta sobre morte do irmão; confira homenagem",
        "descricao": "Xororó usou suas redes sociais para se manifestar sobre a morte de Mauri Lima, seu irmão. O cantor sertanejo fez um post em seu perfil do Instagram, nesta segunda-feira, 8, e lamentou a partida precoce do familiar, que faleceu durante um acidente de trânsito em São Paulo.“Irmão! Que o nosso Pai, nossa Mãe e nossa irmã, te recebam com muita luz! Que Deus ilumine a sua companheira de tantos anos e seus filhos para que eles consigam entender a dádiva que é viver! Nós, os manos, vamos sentir muita falta do nosso caçula! Vai em paz!”, escreveu ele. Ver essa foto no Instagram Um post compartilhado por Xororó (@xororooficial)Dupla de Xororó, Chitãozinho também falou sobre o ocorrido e publicou uma mensagem para o irmão. “Descanse em paz meu irmão. Que Deus te receba de braços abertos”, disparou ele. Leia Também: Whindersson Nunes faz confissão surpreendente sobre sexualidade Gusttavo Lima abre o jogo sobre candidatura à presidência do Brasil Sandy presta última homenagem a tio que faleceu em acidente O acidenteMauri Lima sofreu o acidente na rodovia Régis Bittencourt, em São Paulo, após retornar de um show realizado em Curitiba, no Paraná. O artista estava acompanhado do irmão, Maurício, que fazia dupla sertaneja com ele e sofreu apenas ferimentos leves.Além deles, o técnico de bastidores Douglas Riva também estava presente no veículo e faleceu. Ao todo, 10 pessoas estavam na van, que colidiu na traseira de uma carreta após o motorista sofrer um mal súbito e perder o controle.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Sandy-presta-ultima-homenagem-a-tio-que-faleceu-em0137159100202512081754.jpg?xid=6914406",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/xororo-se-manifesta-sobre-morte-do-irmao-confira-homenagem-1371602",
        "data": "2025-12-08 19:40:43"
    },
    {
        "titulo": "Com chuvas intensas, Defesa Civil realiza vistorias em igarapés e pontes de Rio Branco",
        "descricao": "Na manhã desta segunda-feira (8), a Defesa Civil de Rio Branco realizou uma série de vistorias preventivas e ações de monitoramento em igarapés e pontes de áreas consideradas sensíveis da capital acreana. O trabalho teve como objetivo antecipar possíveis riscos relacionados ao aumento do nível das águas e ao acúmulo de balseiros, comuns neste período [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/1000003923.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/com-chuvas-intensas-defesa-civil-realiza-vistorias-em-igarapes-e-pontes-de-rio-branco/",
        "data": "2025-12-08 19:40:32"
    },
    {
        "titulo": "Mulheres começam a romper patriarcado do café na Colômbia",
        "descricao": "Os exuberantes cafezais que cobrem as colinas enev...",
        "imagem": "https://s2-valor.glbimg.com/0hESqFN5mteU40YcQ-ycj-JEHEc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/X/B/5GFkhLQqGLYiuypxXsjg/233465504.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/08/mulheres-comecam-a-romper-patriarcado-do-cafe-na-colombia.ghtml",
        "data": "2025-12-08 19:40:31"
    },
    {
        "titulo": "Acro Cabos lança gancho para operações subsea",
        "descricao": "Com o objetivo de ampliar sua presença no segmento offshore, a Acro Cabos - empresa ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/08/1978616001-4d229451-b5b4-45e6-8b6a-e3badcba4e03.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/acro-cabos-lanca-gancho-para-operacoes-subsea,da2bf6516bd391e1552dfbc6181fdd25wupgq28s.html",
        "data": "2025-12-08 19:40:26"
    },
    {
        "titulo": "Lavanderia self-service é tendência de negócio para 2026",
        "descricao": "O mercado de lavanderias self-service no Brasil tem experimentado uma expansão significativa, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/08/1447427298-21aac6ca-a08e-4654-a9c4-bc32c25ff994.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/lavanderia-self-service-e-tendencia-de-negocio-para-2026,1abf1d565c13de491310f48b2c23d83f6e9rgqja.html",
        "data": "2025-12-08 19:40:26"
    },
    {
        "titulo": "João Brasio é reconhecido com medalha do Mérito Legislativo",
        "descricao": "A Câmara dos Deputados concedeu a Medalha do Mérito Legislativo à Elytron Cybersecurity . A ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/08/724337971-9d2a2849-edfe-4220-ba51-915ecb3eb9c7.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/joao-brasio-e-reconhecido-com-medalha-do-merito-legislativo,4ff136013e6cf14758000f65109a993eqiq84mth.html",
        "data": "2025-12-08 19:40:25"
    },
    {
        "titulo": "Polícia suspeita que motorista de carro que atingiu mãe e filha em uma moto causou batida intencionalmente, no PR; suspeito está foragido",
        "descricao": "Polícia investiga se motorista teve intenção de matar motociclista em acidenteA Polícia Civil (PC-PR) está investigando a morte de Kelly Ferreira dos Reis, de 36 anos, depois que a moto em que ela estava com a filha de 11 anos foi atingida por um carro na BR-376, em Maringá, no norte do Paraná. Antes o caso era tratado como acidente de trânsito, mas após diligências e depoimentos de testemunhas, a polícia suspeita que a batida tenha sido intencional. De acordo com a Polícia Militar (PM-PR), o motorista do carro envolvido na colisão fugiu do local enquanto as vítimas eram atendidas, depois de roubar a picape de uma pessoa que parou para prestar socorro. Ele foi identificado como Anderson Barbosa Gomes. Segundo o delegado Francisco Caricatti, a prisão preventiva dele foi decretada e, por isso, ele é considerado foragido. Ele vai responder pelo crime de homicídio doloso -- quando há a intenção de matar - e furto de veículo. O g1 tenta localizar a defesa dele. ✅ Siga o g1 Maringá no WhatsAppCaricatti explicou que foi possível chegar a essa suspeita depois de ouvir duas testemunhas que presenciaram a batida. \"Uma [testemunha] relatou que houve uma perseguição da moto dela [Kelly] pelo carro. A outra [testemunha], que presenciou o momento do impacto e foi a pessoa que chegou primeiro e prestou o auxílio, disse que ele atingiu a moto sem qualquer sinal de querer frear o veículo, como se não tivesse visto ninguém na frente dele. Foi um impacto muito violento, inclusive ele capotou o veículo em função disso. Após o acidente ele sequer esboçou qualquer reação para socorrer a vítima. Pelo contrário, o que ele queria naquele momento era fugir, como acabou fazendo\", explicou o delegado. Anderson Barbosa está foragido por ser suspeito de matar Kelly Ferreira.Polícia Civil (PC-PR)A polícia também descobriu que o carro usado por Anderson era alugado. Ele usava o veículo para trabalhar como motorista de aplicativo. Segundo o delegado, o proprietário do carro foi até a delegacia e apresentou a documentação da locação, comprovando que o carro estava sob a responsabilidade de Anderson. A principal suspeita da polícia é de que tenha acontecido uma briga de trânsito entre Kelly e Anderson, uma vez que a investigação apontou não haver nenhum tipo de vínculo pessoal entre os dois. Caricatti explicou que agora aguarda a recuperação na filha de Kelly, para que, posteriormente, ela possa ser ouvida e diga o que aconteceu antes da batida. Leia também:Baudelaire: Paranaenses que começaram a fazer cookies no quarto de casa vivem 'boom' após viralizarem repetidamente com recheios 'exagerados''Nem eu sabia que ele amava tanto assim meu filho': diz viúva de homem que infartou ao visitar enteado internado, no PRVeja cuidados: Mulher encontra cerca de 300 escorpiões no quintal de casa em 12 dias, no ParanáComo o acidente aconteceu?Kelly tinha 36 anos e estava pilotando uma moto no momento do acidente.Grupo AngelusKelly pilotava uma moto com a filha de 11 anos na garupa, na madrugada deste domingo (30), quando houve a batida contra o carro.Um terceiro condutor, sem envolvimento com o acidente, deixou a chave dentro da picape que dirigia e desceu para prestar socorro. Neste momento, o motorista que bateu contra a moto furtou o veículo e abandonou o próprio carro.A criança teve ferimentos graves e foi encaminhada pelo Serviço de Atendimento Móvel de Urgência (Samu) a um hospital de Maringá. Kelly não resistiu aos ferimentos e morreu ainda no local. Ela deixou três filhos. Picape roubada foi localizadaCaminhonete roubada no local do acidente foi localizada durante a manhã de domingo (30).PM-PRA picape roubada foi encontrada abandonada em Mandaguaçu, conforme a PM. A cidade fica a 11 quilômetros de distância de onde o acidente aconteceu. Por meio de denúncia, a PM foi informada que o suspeito foi visto deixando o veículo e indo embora. Depois da perícia feita por um papiloscopista, a picape foi levada ao pátio da PM.VÍDEOS: mais assistidos do g1 ParanáDLeia mais notícias em g1 Norte e Noroeste.",
        "imagem": "https://s2-g1.glbimg.com/ydFQTncFCMYV0h8n5vxzKauGn-c=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/47/62/14156247",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/norte-noroeste/noticia/2025/12/08/policia-suspeita-motorista-de-carro-mae-e-filha-moto-batida-intencional-pr.ghtml",
        "data": "2025-12-08 19:40:17"
    },
    {
        "titulo": "Filme sobre Bolsonaro terá cena da facada de Adélio Bispo ocorrida em 2018; veja imagens vazadas",
        "descricao": "O filme que irá retratar a vida de Jair Bolsonaro está sendo gravado e imagens de cenas vazaram ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/08/filme-bolsonaro-t4ca3ogczc54.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/bolsonaro/filme-sobre-bolsonaro-tera-cena-da-facada-de-adelio-bispo-ocorrida-em-2018-veja-imagens-vazadas,f20f45105067c774733dc84e3d721dd7j1jirfbv.html",
        "data": "2025-12-08 19:39:58"
    },
    {
        "titulo": "Poste cai sobre via durante chuva forte e tráfego fica comprometido em região de Rio Branco",
        "descricao": "A forte chuva que atinge Rio Branco nas primeiras horas da tarde desta segunda-feira (8) já causa transtornos significativos em alguns pontos da cidade. Entre as ocorrências, está a queda...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/poste.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/poste-cai-sobre-via-durante-chuva-forte-e-trafego-fica-comprometido-em-regiao-de-rio-branco/",
        "data": "2025-12-08 19:39:34"
    },
    {
        "titulo": "Suspeito de furtar apartamentos de luxo em Juiz de Fora é preso na rodoviária de Uberlândia com joias e relógios",
        "descricao": "Terminal Rodoviário de Uberlândia, foto de arquivoTricon/DivulgaçãoUm homem de 47 anos foi preso no Terminal Rodoviário de Uberlândia quando tentava fugir para o Distrito Federal. Segundo a Polícia Civil, ele é suspeito de arrombar apartamentos de luxo em Juiz de Fora e estava com joias, relógios e roupas usadas nos crimes.Segundo as investigações, o homem tinha mandado de prisão em aberto por furtos semelhantes em Contagem, na Região Metropolitana de BH. Na semana passada, ele foi filmado ao arrombar uma cobertura no Bairro Granbery, em Juiz de Fora. As imagens registraram o rosto e como ele agia. ✅ Clique aqui para seguir o canal do g1 Triângulo no WhatsAppA polícia informou que os crimes ocorriam durante o dia, quando os moradores estavam fora de casa. O suspeito entrava nos prédios fingindo estar ao telefone, verificava apartamentos vazios pelas frestas das portas e arrombava fechaduras com uma alavanca metálica.Ele usava boné e camisa polo sobre outra peça para trocar rapidamente de roupa após os furtos.Entre os itens levados estavam joias em ouro, relógios e equipamentos eletrônicos. A prisão foi possível após troca de informações entre delegacias de Juiz de Fora, Uberlândia e Contagem. Com base no monitoramento, os policiais descobriram que ele havia comprado passagem para o Distrito Federal no sábado (6) e fizeram a abordagem dele em Uberlândia na noite de domingo (7).LEIA TAMBÉM:Mulher sequestra bebê em Uberlândia, e criança é encontrada em MuriaéPassageiro vindo da Bahia é preso com malas cheias de drogas em UberlândiaASSISTA TAMBÉM: Vídeo mostra briga de motorista e segurança na rodoviária de UberlândiaVídeo mostra briga de motorista e segurança na rodoviária de UberlândiaVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/C2Cjs3p82Sf4kEe6TUgCNfM4Mt4=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/15/33/14163315",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2025/12/08/suspeito-de-furtar-apartamentos-de-luxo-em-juiz-de-fora-e-preso-na-rodoviaria-de-uberlandia-com-joias-e-relogios.ghtml",
        "data": "2025-12-08 19:39:27"
    }
]