[
    {
        "titulo": "Suspeito de matar cobrador de ônibus é preso em Lauro de Freitas",
        "descricao": "Um homem suspeito de matar o cobrador de ônibus e motorista por aplicativo Adailton Oliva Pereira, de 49 anos, foi preso, nesta segunda-feira, 12, em Lauro de Freitas, na Região Metropolitana de Salvador (RMS).Durante a abordagem, os agentes encontraram o celular da vítima com o suspeito, reforçando as provas que ligam o homem à execução. Ele é o segundo envolvido localizado pelas forças de segurança.Adailton Oliva Pereira foi encontrado morto a tiros às margens do Rio Joanes, no bairro Lama Preta, em Camaçari. O corpo foi localizado no dia 29 de outubro do ano passado, com várias marcas de disparos de arma de fogo.As investigações apontam que o assassinato foi cometido por um grupo criminoso com atuação em Lauro de Freitas e Camaçari, investigado por agiotagem, extorsão, tráfico de drogas e homicídios. A polícia trabalha com a hipótese de que o crime tenha ligação direta com essas atividades ilícitas. Leia Também: Idoso é preso na Bahia por perseguir e divulgar vídeos íntimos da ex Ex-companheiro é preso suspeito de matar mulher a tiros dentro de bar Filho de vereador pode ter sido morto por traficante, ex da namorada Primeiro suspeito já havia sido capturadoO primeiro investigado pelo homicídio foi localizado no dia 26 de dezembro, no bairro de Barro Duro, em Salvador. Com ele, policiais militares apreenderam maconha, crack, cocaína e drogas sintéticas. O suspeito foi autuado em flagrante por tráfico de drogas e também teve cumprido um mandado de prisão temporária pelo homicídio de Adailton.Investigações continuamContra o segundo suspeito preso nesta segunda, foi cumprido mandado de prisão temporária por homicídio. Ele permanece custodiado e à disposição da Justiça. A Polícia Civil segue com as investigações para identificar outros envolvidos, aprofundar o monitoramento telemático e esclarecer a motivação do crime que chocou a região.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Filho-de-vereador-pode-ter-sido-morto-por-trafican0137583400202601122136.jpg?xid=6951034",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/suspeito-de-matar-cobrador-de-onibus-e-preso-em-lauro-de-freitas-1375854",
        "data": "2026-01-13 06:31:39"
    },
    {
        "titulo": "Por que protestos no Irã atingiram dimensão inédita na história do país",
        "descricao": "Protesto no IrãMAHSA / Middle East Images / AFP via Getty Images, via BBCOs protestos contra o governo no Irã atingiram um patamar nunca visto nos 47 anos de história da República Islâmica, segundo muitos especialistas e testemunhas oculares.Enquanto pessoas vão às ruas em cidades de todo o país, o presidente dos Estados Unidos, Donald Trump, ameaçou \"atingir com muita força onde dói\" caso as autoridades reprimam os manifestantes, e disse que os EUA \"estão prontos para ajudar\".As autoridades iranianas prometeram responder atacando aliados e interesses dos Estados Unidos na região.Vídeos mostram caos nas ruas do Irã em manifestações contra o governo KhameneiEntão, em que esses protestos — e a resposta do governo iraniano às revoltas — diferem das manifestações anteriores no país?Alcance amploEspecialistas acreditam que a dimensão e a disseminação dos protestos deste ano são inéditas.O pesquisador em sociologia Eli Khorsandfar afirma que, embora atos tenham ocorrido nas principais cidades iranianas, eles também se espalharam por pequenas cidades \"cujos nomes muitas pessoas talvez nunca tenham ouvido\".Especialistas afirmam que os protestos atuais são inéditos em escala e alcanceBBCO Irã já viveu protestos antes. O chamado Movimento Verde, de 2009, levou a classe média às ruas contra supostas fraudes eleitorais. Embora tenha sido grande em tamanho, concentrou-se nas grandes cidades. Outros protestos importantes, em 2017 e 2019, ficaram restritos a áreas mais pobres.Os protestos recentes mais comparáveis ocorreram em 2022, quando manifestações eclodiram após a morte, sob custódia, de Mahsa Amini, de 22 anos. A jovem havia sido presa pela polícia da moralidade do Irã por causa da forma como usava o lenço na cabeça.Esses protestos se intensificaram rapidamente após a morte de Amini, mas atingiram o pico após seis dias, segundo vários relatos.Em contraste, os protestos atuais parecem maiores, mais amplos e dão sinais de crescer de forma mais consistente desde que começaram, em 28 de dezembro.Protestos se espalharam no Irã e ao redor do mundo após a morte, em 2022, de Mahsa AminiAmeer Alhalbi/Getty Images, via BBC'Morte ao ditador'Assim como os protestos de 2022, as atuais revoltas têm origem em uma queixa específica que rapidamente se transformou em apelos por mudanças profundas no sistema.\"O movimento de 2022 começou com a questão das mulheres. Mas outras reivindicações também estavam refletidas nele... Os protestos de dezembro de 2025 começaram com questões que pareciam ser econômicas e, em um período muito, muito curto de tempo, passaram a carregar mensagens compartilhadas\", afirma Khorsandfar.No fim de dezembro, comerciantes dos bazares entraram em greve no coração de Teerã, em resposta às fortes oscilações da taxa de câmbio do rial iraniano em relação ao dólar americano.Os protestos se espalharam para as regiões mais pobres do oeste do país. Assim como em 2022, as províncias de Ilam e Lorestan estiveram entre os principais epicentros.Perto do fim de dezembro, marchas com a participação de milhares de pessoas ocorreram enquanto milhões de iranianos — inclusive da classe média — enfrentavam uma grave crise econômica e uma alta acelerada dos preços.Desde então, manifestantes que marcham pelas ruas passaram a entoar gritos de \"Morte ao ditador!\". Eles exigem a saída do líder supremo do Irã, o aiatolá Ali Khamenei, e do regime que ele lidera.O fator PahlaviOs protestos de 2022 pareciam não ter liderança e, por isso, perderam força rapidamente. Em contraste, as manifestações atuais contam com figuras — como o exilado Reza Pahlavi, filho do xá deposto do país, derrubado em 1979 — que tentam moldar ou liderar os atos à distância. Isso pode explicar, em parte, por que eles vêm se mantendo por mais tempo.Nos protestos atuais, gritos pedindo o retorno dos Pahlavi foram ouvidos com mais frequência do que nunca.Pahlavi se declarou xá do Irã enquanto estava no exílio nos Estados Unidos.Figuras proeminentes no exílio, como Reza Pahlavi, parecem estar influenciando os protestos, mas analistas afirmam que isso não significa necessariamente apoio à ideia de que ele assuma o poderGetty Images via BBCSeus apelos para que as pessoas cantem slogans nas ruas foram amplamente compartilhados. Jovens nas redes sociais dentro do Irã também vêm se incentivando indiretamente a participar das manifestações.A dimensão dos protestos recentes em cidades como Teerã serve como prova da eficácia do chamado de Pahlavi.Analistas afirmam que, como resultado, a presença de uma figura de oposição conhecida parece ter reforçado, para alguns manifestantes, a ideia de que existe uma alternativa concebível caso o governo atual caia.Outros sugerem que qualquer aparente apoio a Pahlavi não representa necessariamente o desejo de um retorno da monarquia. Em vez disso, seria a expressão de um desespero por qualquer tipo de alternativa ao regime clerical, sobretudo diante da ausência de figuras de oposição seculares e visíveis dentro do país.A ameaça de Trump de intervirOutro fator que diferencia os protestos de 2025 — até mesmo em relação aos de 2022 — é o papel dos Estados Unidos.As manifestações deste ano, ao contrário das anteriores, parecem contar com o apoio da Casa Branca. Trump ameaçou atacar posições do governo em apoio aos manifestantes — algo que nunca havia ocorrido antes.Durante o movimento de protesto de 2009 contra supostas fraudes na eleição presidencial, manifestantes entoavam o slogan: \"Obama, Obama, ou com eles ou conosco!\". O então presidente dos Estados Unidos, Barack Obama — no cargo em 2009 — expressou posteriormente arrependimento por não ter apoiado de forma mais visível os manifestantes nas ruas naquele momento.O presidente do Irã, Masoud Pezeshkian, afirmou que as manifestações estão sendo manipuladas pelos \"inimigos do Irã\". O problema para ele, no entanto, é que o país tem hoje menos aliados do que teve nos últimos anos.As autoridades iranianas perderam aliados importantes: Bashar al-Assad foi derrubado da presidência da Síria, e o Hezbollah, no Líbano, também foi significativamente enfraquecido por ações militares de Israel.Apesar de ainda contar com apoio dentro do país — como se viu em uma manifestação em dezembro de 2025 — os protestos atuais têm se concentrado na derrubada do regime liderado pelo líder supremo do Irã, o aiatolá Ali KhameneiMorteza Nikoubazl/NurPhoto via Getty Images, via BBCO legado da guerraAo contrário das manifestações de 2022, os protestos deste ano ganharam forma pouco depois da guerra de 12 dias com Israel e, em seguida, dos ataques dos Estados Unidos e de Israel contra o Irã.O jornalista Abbas Abdi acredita que esses episódios criaram uma oportunidade para que as autoridades iranianas construíssem algum tipo de solidariedade e coesão entre a população, mas que o governo não soube aproveitá-la. Alguns especialistas também sugerem que o forte golpe sofrido pelas Forças Armadas no último ano abalou a aura e o prestígio da Guarda Revolucionária Islâmica como principal instituição militar do país aos olhos dos iranianos.A partir do espírito das manifestações de 2022, Khorsandfar enxerga uma mudança duradoura na ação dos protestos atuais: em entrevistas com mulheres que foram às ruas três anos atrás, muitas disseram que sua maior conquista foi ter deixado para trás o medo de um Estado repressivo. Com reportagem e análise da BBC News Persian, BBC Global Journalism e de Neda Sanij, jornalista especializada no Oriente Médio.",
        "imagem": "https://s2-g1.glbimg.com/7Et_XSOk3Gxr80fCe1EqMTlNLXc=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s03.video.glbimg.com/deo/vi/02/01/14240102",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/noticia/2026/01/13/por-que-protestos-no-ira-atingiram-dimensao-inedita-na-historia-do-pais.ghtml",
        "data": "2026-01-13 06:30:28"
    },
    {
        "titulo": "Multa de até R$ 2.772 para som alto em praia",
        "descricao": "Praia de Piúma: regras para evitar desorganização com o aumento do fluxo de turistas | Foto: Clóvis Rangel Com o aumento do fluxo de turistas durante a temporada de verão, a Prefeitura de Piúma instituiu novas normas que devem ser observadas e seguidas por moradores e visitantes.Entre as principais medidas está a proibição do uso de som automotivo e de caixas de som em volume elevado, tanto em vias públicas quanto na faixa de areia. A restrição vale independentemente do equipamento estar ligado ou desligado e inclui aparelhos de qualquer porte. O descumprimento da regra pode resultar em multa de R$ 2.772, além da apreensão do equipamento.Também está proibida a circulação de veículos na faixa de areia, prática que representa risco à segurança dos banhistas. Outra conduta expressamente vedada é a realização de churrascos na praia. De acordo com a prefeitura, o uso de fogo em áreas costeiras ameaça a vegetação nativa, aumenta o risco de queimaduras e acidentes e contribui para a geração de resíduos. Para esse tipo de infração, a penalidade prevista é multa de R$ 1.001, acompanhada da apreensão do material utilizado.O acampamento na orla também é proibido em todas as praias do município. Segundo a Secretaria Municipal de Meio Ambiente, a prática pode causar danos à biodiversidade local, favorecer a degradação da vegetação e provocar o descarte inadequado de resíduos. Nesses casos, a multa é de R$ 2.000.A campanha municipal aborda ainda o descarte irregular de lixo. A administração reforça que o abandono de resíduos na praia causa impactos ambientais significativos e compromete a conservação das áreas naturais. A orientação é que os frequentadores recolham o próprio lixo e o depositem em lixeiras apropriadas ou levem até um ponto adequado de descarte. O descumprimento dessa regra pode gerar multa de R$ 2.000.Moradora de Minas Gerais, a designer de unhas Nayara Elias, de 31 anos, afirma que considera as medidas necessárias. “A praia é um espaço coletivo. Quando todo mundo respeita as regras, a experiência fica melhor”. Pai de Nayara, o ambulante Nelson Elias, de 61, mora em Piúma e destaca que a fiscalização contribui para a organização da cidade. “A gente vive do movimento da praia, mas precisa de ordem. Sem regras, fica perigoso e prejudica todo mundo”, afirma.Saiba maisNovas regras Som automotivo e caixas de somÉ proibido o uso de aparelhos de som em volume elevado tanto em vias públicas quanto na faixa de areia, independentemente de estarem ligados ou desligados. A infração pode render multa de R$ 2.772 e apreensão do equipamento. A medida, que vale para moradores e visitantes, visa organizar e manter a tranquilidade na cidade. Circulação de veículos na areiaNão é permitida a entrada de carros, motos ou outros veículos na faixa de areia. A prática coloca banhistas em risco e pode resultar em multa e remoção do veículo. Churrascos e fogueirasÉ vetada a realização de churrascos e fogueiras nas praias. O uso de fogo ameaça a vegetação nativa, oferece risco de acidentes e aumenta a produção de resíduos. A multa é de R$ 1.001, com apreensão do material. Acampamento na orlaNão é permitido acampar na orla das praias do município. A prática pode causar danos ambientais e descarte irregular de lixo. A penalidade é multa de R$ 2.000, além da retirada dos objetos. Descarte de lixoJogar lixo na praia é proibido. Os resíduos devem ser recolhidos e destinados a lixeiras adequadas ou levados até pontos de descarte. O descumprimento da regra pode resultar em multa de R$ 2.000.Fonte: Prefeitura de Piúma.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Multa-de-ate-R-2772-para-som-alto-em-praia0028801300202601122104.jpg?xid=1325337",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/multa-de-ate-r-2772-para-som-alto-em-praia-288013",
        "data": "2026-01-13 06:30:00"
    },
    {
        "titulo": "Eleições na Bahia: veja os temas que vão dominar a disputa",
        "descricao": "Segurança pública, saúde, educação, cenário político. Esses temas, tão presentes no dia a dia do povo baiano, devem ganhar ainda mais destaque nos próximos meses, sendo amplamente explorados pelos grupos de governo e oposição até as eleições de outubro. O Portal A TARDE conversou com integrantes dos dois blocos para entender as estratégias para a disputa nas urnas.Puro-sangue e legado políticoDentro da base governista, hoje liderada pelo governador Jerônimo Rodrigues (PT), o entendimento é de que o uso do legado político e de realizações das gestões petistas será o carro-chefe da campanha da reeleição do atual ocupante do Palácio de Ondina.Aliados acreditam que a força do trio Jerônimo/Rui Costa/Jaques Wagner, com o portfólio de entregas estruturantes, a exemplo das intervenções urbanas em Salvador e nos demais municípios, e dos hospitais e escolas no interior. A chapa com os três petistas também é tida como um vetor para impulsionar candidaturas do partido, mesmo em um cenário de federação com PCdoB e PV, para a Assembleia Legislativa da Bahia (Alba) e Câmara dos Deputados.Em entrevista ao Portal A TARDE, o cientista político João Vilas Boas fez uma análise do que será usado como ‘carro-chefe’ dentro da campanha de Jerônimo, que terá os dois ex-governadores do PT como candidatos ao Senado, cenário que tem se consolidado nas últimas semanas.Na avaliação do analista, que converge com o que é dito pelos aliados petistas nos bastidores, a tendência é que o bloco apresente como cartão de visita um “pacotão do que foi feito e entregue” até aqui, refutando também a tese de que as gestões já estão ‘desgastadas’. Jerônimo Rodrigues (PT) durante campanha em 2022| Foto: Rafaela Araújo | AG. A TARDE \"Wagner é um dos políticos mais inteligentes e estrategistas dentro da conjuntura política baiana. Ele sabe que essa questão da chapa 'puro-sangue', para além de não pegar bem, na população tem tido uma dificuldade de absorção. Ele vai tentar colocar uma nova nomenclatura. Jerônimo vai entregar uma nova rodoviária, você tem muitas obras de Rui Costa. Eu acho que eles vão tentar fazer um pacotão do que foi feito e entregue, para tentar mostrar que não desgastou. O cabo eleitoral vai ser o ministro Rui Costa, essa vai ser a grande narrativa do PT\", destacou.A parceria com o presidente Luiz Inácio Lula da Silva (PT) também deve ser usada novamente pelo grupo. A diferença, segundo alguns dos nomes consultados recentemente, é que o chefe do Planalto não é visto como o principal ator político do bloco para a disputa, que deve ser polarizada a nível regional.OposiçãoNa contramão de Jerônimo e do grupo governista, a oposição, hoje liderada pelo ex-prefeito de Salvador, ACM Neto (União Brasil), pré-candidato ao Palácio de Ondina, deve priorizar temas considerados sensíveis para a opinião pública.A segurança pública será a principal aposta do bloco, mas temas como saúde e custo de vida da população devem também ser abordados. Ao Portal A TARDE, um importante aliado de Neto falou sobre o que o grupo pode usar como estratégia para avançar contra o governo. ACM Neto durante votação nas eleições de 2022O candidato a governador ACM Neto (União Brasil) votou na Faculdade de Administração da UFBA no Vale do Canela.Na foto: Foto: Olga Leiria / Ag. A TardeData: 30/10/2022| Foto: Olga Leiria | AG. A TARDE “Acredito que um dos carros-chefe da eleição será o custo de vida da população, na verdade o aumento considerável do valor dos alimentos [...] Isso tá tão na atualidade, que o atual prefeito de Nova York tem um dos pilares da sua eleição a criação de mercearias municipais no que ele chama desertos alimentares”, afirmou o aliado político, ao ser questionado sobre o tema. ACM Neto ao lado de João Roma| Foto: Uendel Galter | AG. A TARDE Os empréstimos recentes pedidos pelo governo estadual, autorizados pela Alba, também podem ser explorados pela oposição. Sobre o tema, João Vilas Boas afirmou que a abordagem usada pelo grupo será essencial para que o assunto emplaque no ambiente de debate político.\"Segurança pública é um prato cheio para a oposição, isso tem sido amplamente debatido. A própria questão da regulação, é um tema que entra muito em pauta. Tem outro tema que vai ser muito explorado que é a questão do volume de empréstimos. O governo chegou a mais de 20 empréstimos, isso é um valor muito alto. O grande desafio que a oposição vai ter é como contar isso para a população\", explicou.Temas que serão exploradosGovernoInvestimentos;Obras estruturantes;Legado político;Legado de gestão;Parceria com Lula;Entregas futuras;OposiçãoSegurança pública;Saúde;Empréstimos;Desgaste político;Conjuntura políticaAlém do contexto de temas que serão explorados pelos grupos, existem também as discussões para as estratégias de cunho político. Na oposição, por exemplo, a reaproximação com o ex-ministro João Roma (PL), com quem havia rompido em 2022, é vista como essencial para fortalecer sua candidatura à sucessão estadual.\"Tenho visto que Neto tem buscado corrigir alguns erros cometidos em 2022, como a conjuntura do PL e, sobretudo, de João Roma, e ele já buscou corrigir isso [...] Ele conseguiu aparar as arestas com João Roma, e isso foi importante para ele\", destacou o cientista político.\"A questão da composição da chapa, da escolha da vice, em que Neto acabou fazendo de forma muito tardia [...] Acabou anunciando às vésperas da convenção uma vice com pouca identificação com a política e com a população. Já fez alguns convites, tem buscado tentar acertar o quanto antes\", completou.E o eleitor?Pesa para os candidatos as mudanças no cenário eleitoral entre 2022 e 2026. Jerônimo, antes rosto desconhecido, agora terá julgado os quatro anos do seu governo. Jerônimo Rodrigues (PT) em ato de campanha| Foto: Adriel Francisco | Divulgação | Campanha \"A gente teve um candidato a governador pouco conhecido no cenário de 2022. Jerônimo foi empurrado pela força do 13, e hoje vai ter uma eleição mais regionalizada. As pessoas vão julgar Jerônimo pelos resultados que ele alcançou ou deixar de alcançar. As pessoas já viram o volume de gestão dele, o que ele é capaz de entregar. Essa é uma diferença muito grande de 2022 para 2026, que é esse olhar administrativo\", pontuou o cientista político.Meta dos gruposFora do ambiente de estratégias de campanha, os dois grupos traçam metas ambiciosas para as eleições de outubro. Dentro da oposição, a ideia é eleger ao menos um senador nas duas cadeiras em jogo.Já para o governo, além das vitórias de Jerônimo, Jaques Wagner e Rui Costa, há o empenho para que a bancada governista seja ampliada na Alba, com a eleição de um número maior de deputados estaduais do PT.Jerônimo e ACM Neto devem trazer mais detalhes de suas propostas e táticas para as campanhas em seus respectivos planos de governo, que precisam ser apresentados à Justiça Eleitoral no prazo estabelecido pelo Tribunal Superior Eleitoral (TSE).",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Eleicoes-na-Bahia-veja-os-temas-que-vao-dominar-a-0137583500202601122140.jpg?xid=6951067",
        "fonte": "atarde",
        "link": "https://atarde.com.br/eleicoes/eleicoes-na-bahia-veja-os-temas-que-vao-dominar-a-disputa-1375835",
        "data": "2026-01-13 06:30:00"
    },
    {
        "titulo": "Nem o elenco estrelado salvou! 'BBB 26' estreia melhor que 2025, mas audiência segue tímida; aos números",
        "descricao": "A estreia do \"Big Brother Brasil 26\", exibida na noite de segunda-feira (12), conseguiu superar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/13/434140235-6e2f7ff283ea6404-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/nem-o-elenco-estrelado-salvou-bbb-26-estreia-melhor-que-2025-mas-audiencia-segue-timida-aos-numeros,040c091ab175ab578ba5c3907e358ff8495t6e7x.html",
        "data": "2026-01-13 06:27:37"
    },
    {
        "titulo": "Ouro se estabiliza abaixo de máximas recordes em meio a preocupações com autonomia do Fed",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/ouro-se-estabiliza-abaixo-de-maximas-recordes-em-meio-a-preocupacoes-com-autonomia-do-fed-1797824",
        "data": "2026-01-13 06:22:56"
    },
    {
        "titulo": "BBB 26: 'Eu tive mais votos que o Lula', Cowboy relembra sua primeira participação no reality",
        "descricao": "Em sua primeira noite no BBB 26, Alberto Cowboy relembrou sua primeira passagem pela casa de Curicica. Há 19 anos, ele era eliminado pelo Brasil com 85% de rejeição por bater de frente com Diego Alemão e tramar a eliminação de Íris Stefanelli, a Siri, do programa.Leia mais (01/13/2026 - 03h16)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/13/17682849536965e3190c528_1768284953_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/01/bbb-26-eu-tive-mais-votos-que-o-lula-cowboy-relembra-sua-primeira-participacao-no-reality.shtml",
        "data": "2026-01-13 06:16:00"
    },
    {
        "titulo": "Maranhense morre após perder controle de moto e bater em poste na cidade de Teresina",
        "descricao": "Vítima de 58 anos, natural de Caxias, não resistiu aos ferimentos e foi a óbito no local.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/a-vitima-se-trata-de-antonio-rodrigues-chaves-de-58-anos-natural-de-caxias-ma-de-acordo-com-o-13-bpm-dc3fcc95da137c68.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/13/maranhense-morre-apos-perder-controle-de-moto-e-bater-em-poste-na-cidade-de-teresina/",
        "data": "2026-01-13 06:09:59"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 13/01/2026",
        "descricao": "Nesta terça-feira, o movimento dos astros tenderá a intensificar emoções e acelerar processos internos, afetando cada nativo de maneira distinta. [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/13060625/horoscopo-do-dia-previsoes-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-13-01-2026/",
        "data": "2026-01-13 06:06:44"
    },
    {
        "titulo": "'Peguei o carro de volta e ainda limpo', brinca motorista de veículo levado por engano pelo lava-rápido",
        "descricao": "Dono de carro chama polícia para denunciar furto e descobre que veículo foi levadoDepois de momentos de apreensão achando que tinha tido o carro furtado, o agricultor Adão Cardozo está aliviado e com o veículo limpinho. O carro foi levado, por engano, para um lava-rápido de Honório Serpa, no sudoeste do Paraná.\"Graças a Deus terminou bem. Peguei o carro de volta e ainda limpo\", brincou Adão.A situação foi na sexta-feira (9). Adão foi a uma farmácia e estacionou o carro na rua, com a chave na ignição. Enquanto fazia uma ligação próximo ao local onde o veículo estava, outro homem se aproximou a pé, entrou no carro e saiu dirigindo. Câmeras de segurança registraram a cena. Assista ao vídeo acima. ✅ Siga o g1 Foz do Iguaçu e região no WhatsAppNa hora, o agricultor achou que tinha sido furtado, acionou a Polícia Militar e tentou cancelar os cartões que estavam dentro do veículo.\"Fiquei muito preocupado não conseguia nem fazer a ligação mais de tão preocupado que fiquei. Já pensou? Levar o carro e tudo, os documentos, cartão de crédito, carteira...\", disse.A polícia iniciou buscas pela cidade, que tem 5.119 habitantes e quase todo mundo se conhece, e começou a mobilizar um cerco nos municípios vizinhos.Carro é levado por engano por lava-rápidoArquivo pessoalCom a comunidade mobilizada, um comerciante decidiu olhar as câmeras de segurança e reconheceu o homem nas imagens como Márcio Padilha Moreira, funcionário de um lava-rápido da cidade.\"Quando a gente olhou nas câmeras, só pelo jeito de andar já deu aquilo... Ai eu falei: 'Será que não é o Márcio, que lava carros?'\", lembrou o comerciante.Segundo Márcio, ele confundiu o veículo com o carro de outra cliente, que é parecido e costuma ser levado com frequência para lavagem. O veículo da mulher estava estacionado a poucos metros do carro de Adão.Como a chave estava na ignição, Márcio nem percebeu que tinha levado o automóvel errado.\"Ela (cliente) falou: 'vou deixar a chave dentro'. É a terceira vez que ela faz isso comigo e eu chego lá e pego. Eu fui com pressa, corrido, e peguei o errado\", contou o funcionário do lava-rápido.O carro foi localizado intacto, com todos os pertences no interior e lavado. A Polícia Militar foi informada e a ocorrência foi encerrada no local, sem registro de crime.Carro da cliente era semelhante e estava estacionado próximo ao carro do agricultorReproduçãoLEIA TAMBÉM:Entenda: Carro de prefeitura é encontrado em bar e suspeito diz que furtou veículo 'para comprar o gole', diz PMViolência: Mulher é encontrada morta no banheiro, companheiro diz que causa foi overdose, mas é preso após laudo indicar lesões na vítimaVídeo: Cadela é aplaudida por passageiros após descobrir mais de 20 kg de droga escondidos em ônibusDono de carro descobre que veículo foi levado por engano por lava-rápidoVÍDEOS: Mais assistidos do g1 ParanáLeia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/yuJSXAOoTLzdaTtok6QqT8tkkVk=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/53/01/14230153",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/oeste-sudoeste/noticia/2026/01/13/peguei-o-carro-de-volta-e-ainda-limpo-brinca-motorista-de-veiculo-levado-por-engano-pelo-lava-rapido.ghtml",
        "data": "2026-01-13 06:00:50"
    }
]