[
    {
        "titulo": "BBB 26: Maxiane é a terceira líder da temporada",
        "descricao": "Na noite desta quinta-feira (29), a influenciadora digital Maxiane Rodrigues foi coroada como a terceira líder do BBB 26 (Globo). Ela se tornou a primeira mulher e primeira pipoca a vencer a liderança da temporada.Leia mais (01/29/2026 - 23h41)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/29/1769740774697c19e625f9d_1769740774_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/01/bbb-26-maxiane-e-a-terceira-lider-da-temporada.shtml",
        "data": "2026-01-30 02:41:00"
    },
    {
        "titulo": "Botafogo goleia Cruzeiro e Mirassol vira sobre Vasco pelo Brasileirão",
        "descricao": "Botafogo e Mirassol venceram na noite de quinta-feira (29) em jogos válidos pela primeira rodada do Campeonato Brasileiro. No Rio de Janeiro (RJ), o Botafogo goleou o Cruzeiro por 4 a 0 no Estádio Nilton Santos. No interior de São Paulo, o Mirassol (SP) virou sobre o Vasco e venceu por 2 a 1 no Estádio José Maria de Campos Maia. No Nilton Santos, o Botafogo resolveu a partida no segundo tempo e encerrou um jejum de quase dez anos sem vencer o Cruzeiro. Danilo marcou dois gols, Matheus Martins e Artur completaram o placar. Com o resultado, o time carioca somou os primeiros três pontos e assumiu a liderança inicial da competição pelo saldo de gols. O Cruzeiro teve bom desempenho na etapa inicial e chegou a balançar a rede com Kaio Jorge, mas o gol foi anulado por impedimento. A equipe mineira criou outras chances antes do intervalo, mas não conseguiu abrir o placar. Após sofrer o primeiro gol, perdeu intensidade e passou a ceder espaços. O primeiro gol saiu após jogada individual de Montoro, que deixou a marcação para trás e serviu Danilo dentro da área. O volante finalizou para abrir o placar. Na sequência, o Botafogo aproveitou os contra-ataques e ampliou com Matheus Martins, que ganhou na velocidade e bateu no canto. Danilo voltou a marcar de cabeça, e Artur fechou a goleada nos minutos finais. No José Maria de Campos Maia, o Vasco saiu na frente, mas não sustentou a vantagem. Coutinho marcou aos 20 minutos do primeiro tempo após cruzamento pela direita, em lance que terminou com choque de cabeça e atendimento médico aos jogadores. O gol assustou o estádio, mas o meia seguiu em campo. O empate do Mirassol veio ainda no primeiro tempo. Após cruzamento na área, o zagueiro Cuesta tentou o corte e acabou marcando contra o próprio gol. A virada saiu no início da etapa final, depois de erro na saída de bola do Vasco. Eduardo recebeu passe dentro da área e finalizou para garantir a vitória dos paulistas. Durante a partida, o técnico Fernando Diniz cobrou o time vascaíno pela falta de movimentação. Mesmo com tentativas de pressão no fim, o Vasco não conseguiu evitar a derrota. O Mirassol manteve a invencibilidade em casa e começou o Brasileiro com vitória diante da torcida. As equipes agora se voltam para os compromissos pelos campeonatos estaduais no fim de semana.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/29/2woblxgkfxc0s.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/botafogo-goleia-cruzeiro-e-mirassol-vira-sobre-vasco-pelo-brasileirao",
        "data": "2026-01-30 02:41:00"
    },
    {
        "titulo": "Imagem de Gerson em Botafogo x Cruzeiro chama atenção: 'Não é possível'",
        "descricao": "O Botafogo venceu o Cruzeiro por 4 a 0 no jogo que encerrou a primeira rodada do Brasileirão, nesta quinta-feira (29).",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260122-215720_2366749_3103-scaled-aspect-ratio-512-320-3.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/imagem-de-gerson-em-botafogo-x-cruzeiro-chama-atencao-nao-e-possivel.html",
        "data": "2026-01-30 02:39:32"
    },
    {
        "titulo": "Nova Zelândia rejeita convite para integrar o Conselho da Paz de Trump",
        "descricao": "A Nova Zelândia rejeitou nesta sexta-feira (data local) o convite para integrar o Conselho da Paz criado pelo presidente dos EUA, Donald Trump, juntando-se a uma pequena lista de países que rejeitaram abertamente a proposta. Trump apresentou a iniciativa na semana passada, no Fórum Econômico Mundial em Davos.Gaza convive com expansão israelense, destruição de infraestrutura e mortes apesar de trégua e Conselho de Paz de TrumpLula sugere a Trump em ligação que Conselho da Paz se limite a Gaza e defende ‘estabilidade’ na VenezuelaEmbora seu objetivo inicial fosse supervisionar a reconstrução de Gaza, sua carta constitutiva não parece limitar seu trabalho ao território palestino, o que gerou preocupações sobre sua capacidade de rivalizar com a ONU.Embora muitos Estados tenham expressado reservas sobre a oferta do magnata republicano, apenas um pequeno número de países, incluindo França (cuja rejeição causou uma reação irritada do presidente dos EUA), Noruega e Croácia, rejeitaram explicitamente os convites.“A Nova Zelândia não integrará o Conselho em sua forma atual, mas continuará monitorando os desdobramentos”, disse o ministro das Relações Exteriores, Winston Peters, em um comunicado.“Vários Estados, particularmente na região, prometeram contribuir para o trabalho do Conselho em Gaza, e a Nova Zelândia não agregaria valor significativo”, disse ele.Wellington não rejeitou completamente a ideia do conselho, mas reiterou seu compromisso com as Nações Unidas.“Acreditamos que o Conselho de Paz de Gaza tem um papel a desempenhar, que deve ser exercido conforme previsto na Resolução 2803 do Conselho de Segurança da ONU”, disse Peters.“Este é um órgão novo, e precisamos de clareza sobre isso, bem como sobre outras questões relacionadas ao seu escopo de atuação, agora e no futuro”, afirmou.",
        "imagem": "https://s2-oglobo.glbimg.com/QMo9dJOMxquvL1lRHLyn-_8uyTE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/0/r/YMoifFS6AM1zDK73DUHQ/113613110-us-president-donald-trump-holds-a-signed-founding-charter-at-the-board-of-peace-meetin.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/29/nova-zelandia-rejeita-convite-para-integrar-o-conselho-da-paz-de-trump.ghtml",
        "data": "2026-01-30 02:39:01"
    },
    {
        "titulo": "Conselho Municipal do Idoso divulga cronograma de reuniões para 2026",
        "descricao": "Poços de Caldas, MG – O Conselho Municipal do Idoso divulgou o cronograma de reuniões ordinárias para o ano de 2026, que serão realizadas toda primeira terça-feira do mês, às 13h30, na Casa dos Conselhos, no piso superior do Mercado Municipal (Rua Pernambuco s/n). O Conselho Municipal do Idoso é um órgão colegiado permanente, deliberativo [...]O post Conselho Municipal do Idoso divulga cronograma de reuniões para 2026 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-conselho-municipal-do-idoso-divulga-cronograma-de-reunioes-para-2026-29-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/29/conselho-municipal-do-idoso-divulga-cronograma-de-reunioes-para-2026/",
        "data": "2026-01-30 02:38:43"
    },
    {
        "titulo": "Atuações do Botafogo contra o Cruzeiro: um tapa na cara de Textor",
        "descricao": "Segue o líder! John Textor queria se desfazer de Danilo e Montoro. Pois a dupla mostrou que o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/30/1335936377-55068213879266eee0493o-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/botafogo/atuacoes-do-botafogo-contra-o-cruzeiro-um-tapa-na-cara-de-textor,41a91b1b29eb63f1680130b00f5374a3yedd66ud.html",
        "data": "2026-01-30 02:38:10"
    },
    {
        "titulo": "Botafogo acorda no segundo tempo e arrasa o Cruzeiro na estreia do Brasileirão",
        "descricao": "Após um primeiro tempo abaixo e indo para o intervalo sob vaias da torcida, o Botafogo retornou dos vestiários com outra postura para superar o Cruzeiro por 4 a 0 nesta quinta-feira, no Engenhão, encerrando a rodada de estreia no topo do Campeonato Brasileiro. O time carioca contou com noite inspirada de Montoro, participando de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/botafogo-acorda-no-segundo-tempo-e-arrasa-o-cruzeiro-na-estreia-do-brasileirao",
        "data": "2026-01-30 02:37:00"
    },
    {
        "titulo": "Trump diz que anunciará nesta 6a feira seu escolhido para dirigir o Fed",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, disse que anunciará na manhã desta sexta-feira (30) o nome de seu candidato para dirigir o Federal Reserve (Fed, o banco central americano), uma decisão bastante aguardada nos mercados. O líder americano indicou nesta quinta que comunicaria sua decisão “amanhã pela manhã”, ao chegar à pré-estreia de um [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/trump-diz-que-anunciara-nesta-6a-feira-seu-escolhido-para-dirigir-o-fed",
        "data": "2026-01-30 02:37:00"
    },
    {
        "titulo": "Botafogo acorda no segundo tempo e arrasa o Cruzeiro na estreia do Brasileirão",
        "descricao": "Botafogo acorda no segundo tempo e arrasa o Cruzeiro na estreia do Brasileirão - Notícias e informações do Grande ABC: futebol,campeonato brasileiro,botafogo,cruzeiro",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282392/botafogo-acorda-no-segundo-tempo-e-arrasa-o-cruzeiro-na-estreia-do-brasileirao",
        "data": "2026-01-30 02:37:00"
    },
    {
        "titulo": "Botafogo acorda no segundo tempo e arrasa o Cruzeiro na estreia do Brasileirão",
        "descricao": "Após um primeiro tempo abaixo e indo para o intervalo sob vaias da torcida, o Botafogo retornou dos vestiários com outra postura para superar o Cruzeiro por 4 a 0 nesta quinta-feira, no Engenhão, encerrando a rodada de estreia no topo do Campeonato Brasileiro. O time carioca contou com noite inspirada de Montoro, participando de [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/botafogo-acorda-no-segundo-tempo-e-arrasa-o-cruzeiro-na-estreia-do-brasileirao/",
        "data": "2026-01-30 02:37:00"
    }
]