[
    {
        "titulo": "Homem é preso suspeito de estuprar jovem de 22 anos no interior de SP",
        "descricao": "Caso ocorreu em Barra do Turvo (SP)Polícia CivilUm homem de 40 anos foi preso em Barra do Turvo, no interior de São Paulo, suspeito de estuprar uma jovem de 22 anos em uma região conhecida como Recanto do Rodeio. Segundo depoimento da vítima à Polícia Civil, ele usou violência e intimidação, e ela procurou ajuda logo após o crime.A jovem foi até a delegacia acompanhada da mãe e, em seguida, encaminhada ao hospital para atendimento especializado conforme o protocolo de violência sexual do Vale do Ribeira.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.O caso foi registrado na noite de domingo (28). A partir da denúncia, os policiais iniciaram as investigações e identificaram o suspeito. Ele foi preso quando chegava em sua casa, no bairro Boa Esperança. O delegado decretou a prisão em flagrante e solicitou a conversão em preventiva.Barra do TurvoReprodução/TV TribunaViolência contra mulherVeja como pedir ajuda em casos de violência contra mulher:Violência contra mulher: como pedir ajuda",
        "imagem": "https://s2-g1.glbimg.com/Y-Q2KRDMaUCOhtNJsqoRxmV8aLg=/1248x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/e/t/NeKEUeRuuIPg6gA2IpNg/ajuste-imagem-luz-s-43-.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/02/homem-e-preso-suspeito-de-estuprar-jovem-de-22-anos-no-interior-de-sp.ghtml",
        "data": "2026-01-02 08:27:11"
    },
    {
        "titulo": "INSS: Ministro do STF toma decisão drástica e evita saída de presos",
        "descricao": "O ministro do Supremo Tribunal Federal (STF), André Mendonça, optou por não tirar o recesso para evitar que as prisões impostas por ele — relator do caso INSS na Corte — fossem revertidas no plantão judiciário.No dia 18 de dezembro, em nova fase da Operação sem Desconto, que investiga as fraudes no órgão, a Polícia Federal (PF) cumpriu 16 mandados de prisão — a autorização para as detenções foi dada pelo magistrado e tinha como objetivo evitar a destruição de provas, fugas e continuidade dos crimes. Leia Também: INSS vai pagar R$2,3 bilhões em atrasados; confira quem tem direito Farra do INSS: alvo de operação já foi condenado por caixa 2 INSS: operação da Polícia Federal 'derruba' número 2 da Previdência Entre os alvos, a PF prendeu o número 2 do Ministério da Previdência, Adroaldo Portal, que depois passou para regime domiciliar por questão de saúde.Romeu Carvalho Antunes Filho, o filho do empresário Antonio Carlos Camilo Antunes, conhecido como o Careca do INSS, e Éric Fidelis, filho do ex-diretor do INSS, André Fidelis, também foram presos porque continuariam a atuar nos crimes imputados aos pais, que já estavam sob medida de prisão.Como fica?Conforme a colunista Basília Rodrigues, do SBT News, quando um ministro entra em férias, automaticamente processos mais urgentes, como possíveis pedidos de habeas corpus, vão para o magistrado de plantão.Sem recesso, qualquer novidade que surgir será decidida por Mendonça no caso INSS. No entanto, além dele, outros ministros, como Dias Toffoli, Cristiano Zanin e Gilmar Mendes também optaram por não passar o recesso sem trabalho. Entre os casos polêmicos nesta passagem de ano no Supremo, está o caso do Banco Master.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/INSS-operacao-da-PF-derruba-numero-2-da-Previdenci0137287600202512181205.jpg?xid=6925593",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/inss-ministro-do-stf-toma-decisao-drastica-e-evita-saida-de-presos-1374501",
        "data": "2026-01-02 08:26:19"
    },
    {
        "titulo": "Homem espanca esposa até ela desmaiar após Réveillon no litoral de SP; VÍDEO",
        "descricao": "Homem espanca esposa até desmaiar em avenida da praia no litoral de SP; VÍDEOLuis Fernando de Sousa, de 34 anos, foi preso em flagrante após espancar a esposa, de 25, em Peruíbe, no litoral de São Paulo. Um vídeo feito por testemunhas e obtido pelo g1 mostra a mulher desmaiando durante os ataques.O crime ocorreu na manhã de quinta-feira (1), na avenida da orla do Centro. Nas imagens, a vítima aparece sendo agredida no rosto enquanto estava em uma moto, até cair desacordada no chão.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. A Polícia Militar foi acionada e encontrou a mulher inconsciente. Testemunhas apontaram Luís como autor das agressões, e ele foi detido. O casal foi levado ao Pronto-Socorro e, depois, à delegacia.Homem foi preso após espancar a própria esposa em Peruíbe (SP)Redes sociaisÀ Polícia Civil, a vítima afirmou ser casada com o suspeito há seis anos, mas disse não se lembrar das agressões e que não pretende pedir medidas protetivas. O homem confessou o crime e foi autuado por lesão corporal contra a mulher por razões da condição do sexo feminino, com pena de até quatro anos de prisão.O g1 solicitou informações sobre a audiência de custódia ao Tribunal de Justiça de São Paulo, mas não obteve retorno.",
        "imagem": "https://s2-g1.glbimg.com/6rO8OOQv_uHcQSFGym9EQXPCSHM=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/F/K/4bhuy6RD6s4MenJTozEQ/homem-e-resgatado-apos-ser-levado-por-corrente-de-retorno-35-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/02/homem-espanca-esposa-ate-ela-desmaiar-apos-reveillon-no-litoral-de-sp-video.ghtml",
        "data": "2026-01-02 08:25:41"
    },
    {
        "titulo": "Quase ninguém imagina, mas esses 25 famosos se identificam como introvertidos e evitam a todo custo a superexposição",
        "descricao": "Discretos longe dos holofotes e muito diferentes da imagem expansiva que exibem em público, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/02/613911294-97854856fdb4696c-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/quase-ninguem-imagina-mas-esses-25-famosos-se-identificam-como-introvertidos-e-evitam-a-todo-custo-a-superexposicao,3afa5273f4d1ac6a61d1309f2adb1a5a4k7553h1.html",
        "data": "2026-01-02 08:24:42"
    },
    {
        "titulo": "02/01/2026 - Assista agora ao Tribuna Manhã",
        "descricao": "Telejornal é comandado por Bruna Maria",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/17112025---Assista-agora-ao-Tribuna-Manha0028196300202511170940.jpg?xid=1317004",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/tribunamanha/02012026---assista-agora-ao-tribuna-manha-286748",
        "data": "2026-01-02 08:14:36"
    },
    {
        "titulo": "Comunicado oficial para quem apostou na Mega da Virada, dia 31/12",
        "descricao": "Veja quem ganhou, quanto levou e como o prêmio bilionário foi divididoThe post Comunicado oficial para quem apostou na Mega da Virada, dia 31/12 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_b56r73b56r73b56r.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/comunicado-oficial-para-quem-apostou-na-mega-da-virada-dia-31-12/",
        "data": "2026-01-02 08:14:00"
    },
    {
        "titulo": "Adolescente morre em acidente entre moto e picape em rodovia baiana",
        "descricao": "Um adolescente de 13 anos morreu, nesta quinta-feira, 1o, após um acidente envolvendo uma moto e uma picape. A batida aconteceu por volta das 17h30, no KM 346 da BR-420, no trecho de Jaguaquara, no sudoeste da Bahia.Segundo informações da Polícia Rodoviária Federal (PRF), houve um sinistro de trânsito do tipo colisão frontal, no qual um automóvel chocou-se com uma motocicleta, provocando o óbito do motociclista menor de idade.Os ocupantes do carro foram hospitalizados. Não há informações sobre o estado de saúde das vítimas.Equipes da PRF e do Departamento de Polícia Técnica (DPT) atuaram no local. As causas dos acidentes estão sendo aputadasBahia teve outro grave acidente envolvendo adolescente conduzindo veículo no 1o dia do ano Leia Também: Adolescente atropela e deixa homens feridos ao dirigir escondido na BA Dupla é presa por sequestro de adolescente na Bahia Adolescente de 14 anos morre afogada em praia turística da Bahia Sem o conhecimento dos pais, um adolescente dirigiu um veículo da marca BMW e acabou atropelando dois pintores um condomínio de luxo no distrito de Guarajuba, no Litoral Norte, no município de Camaçari. O caso aconteceu na tarde desta quinta-feira, 1o, e as vítimas sofreram ferimentos graves.Os pintores foram socorridos para um hospital na cidade, sendo que um deles tem suspeita de traumatismo craniano. Informações iniciais indicam que o adolescente estaria com outras quatro pessoas no carro, que foi danificado no para-choque e pneus.O pai do adolescente descobriu o acidente enquanto assistia televisão. De acordo com testemunhas, o motorista apresentava sinais de embriaguez e teria tentado fugir do local do atropelamento. No entanto, a informação não foi confirmada pela polícia.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Adolescente-de-14-anos-morre-afogada-em-praia-turi0137412500202512291134.jpg?xid=6936228",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/adolescente-morre-em-acidente-entre-moto-e-picape-em-rodovia-baiana-1374499",
        "data": "2026-01-02 08:13:34"
    },
    {
        "titulo": "Crise econômica e revolta popular: Irã à beira do colapso?",
        "descricao": "Protestos desencadeados por inflação galopante e desvalorização da moeda expõem descontentamento ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/crise-economica-e-revolta-popular-ira-a-beira-do-colapso,c961b19df168afc84fbc8d3e8f758b5f32qqu32p.html",
        "data": "2026-01-02 08:10:54"
    },
    {
        "titulo": "As melhores oportunidades de cada signo em 2026",
        "descricao": "O sucesso no novo ano não será fruto do acaso, mas de saber exatamente onde colocar sua energia. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/02/1881798462-oportunidades-cada-signo-2026.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/horoscopo/as-melhores-oportunidades-de-cada-signo-em-2026,7047e949fff87cbebe70f8789520e624kd7z065x.html",
        "data": "2026-01-02 08:06:42"
    },
    {
        "titulo": "Ações da Cenovus Energy têm cobertura restabelecida com recomendação de compra pela Goldman Sachs",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acoes-da-cenovus-energy-tem-cobertura-restabelecida-com-recomendacao-de-compra-pela-goldman-sachs-93CH-1788039",
        "data": "2026-01-02 08:06:42"
    }
]