[
    {
        "titulo": "Caio Paulista cita dificuldades no Palmeiras e Atlético-MG e crê em volta por cima no Grêmio",
        "descricao": "Caio Paulista cita dificuldades no Palmeiras e Atlético-MG e crê em volta por cima no Grêmio - Notícias e informações do Grande ABC: futebol,grêmio,caio paulista,apresentação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277781/caio-paulista-cita-dificuldades-no-palmeiras-e-atletico-mg-e-cre-em-volta-por-cima-no-gremio",
        "data": "2026-01-05 18:45:00"
    },
    {
        "titulo": "Caio Paulista cita dificuldades no Palmeiras e Atlético-MG e crê em volta por cima no Grêmio",
        "descricao": "Anunciado no último dia 2 como primeiro reforço para a temporada 2026, o lateral-esquerdo Caio Paulista foi apresentado oficialmente pela diretoria do Grêmio nesta segunda-feira no Centro de Treinamento Luiz Carvalho. O jogador espera trilhar um enredo diferente após passagens sem brilho por Atlético-MG e Palmeiras. “Os últimos dois anos foram um pouco mais complicados [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/caio-paulista-cita-dificuldades-no-palmeiras-e-atletico-mg-e-cre-em-volta-por-cima-no-gremio/",
        "data": "2026-01-05 18:45:00"
    },
    {
        "titulo": "Acidentes em estradas federais durante o feriado matam 109 pessoas",
        "descricao": "Os acidentes em estradas federais durante o feriado do ano novo resultaram na morte de 109 pessoas e em 1.315 feridos, segundo números da Operação Ano Novo, divulgados nesta segunda-feira (5) pela Polícia Rodoviária Federal (PRF).O levantamento contabiliza os acidentes entre os dias 30 de dezembro de 2025 e 4 de janeiro de 2026. Durante o período, foram reforçados os trabalhos de fiscalização de trânsito e de prevenção de sinistros causados por condutas de risco.Nos seis dias da Operação Ano Novo feita na transição 2024 para 2025, entre 27 de dezembro e 1o de janeiro do ano passado, foram contabilizadas 79 mortes e 1.339 pessoas feridas nas rodovias federais do país.Segundo a PRF, as fiscalizações na operação mais recente resultaram na abordagem de 101.118 pessoas e de 74.594 veículos. Foram contabilizados 1.152 sinistros de trânsito.EstadosOs estados com maior número de sinistros de trânsito foram Minas Gerais (5.040), seguido do Mato Grosso do Sul (4.885) e Santa Catarina (4.517).Apesar de a Operação Ano Novo já ter sido encerrada, os números ainda podem ser atualizados, na medida em que as informações venham a ser consolidadas nos sistemas da PRF.AlcoolemiaDe acordo com a PRF, durante o feriado de ano novo foram feitos 61.426 testes de alcoolemia, que resultaram em 789 autuações por embriaguez.Essas autuações vão desde a recusa ao teste até a constatação da presença da substância no organismo. Pessoas que apresentam sinais de consumo de bebidas alcoólicas podem, portanto, ser autuadas.“Nos seis dias de operação, 41 pessoas foram detidas por apresentar sinais de embriaguez ou teor alcoólico no organismo considerado crime pela legislação de trânsito”, informou a PRF.Outras infraçõesOs policiais flagraram 23.079 veículos acima do limite de velocidade. Os três estados com maior número de flagrantes de veículos com excesso de velocidade foram Minas Gerais (4.105), Paraná (3.818) e Rio Grande do Sul (1.837).Entre as demais infrações registradas nas rodovias federais estão a de ultrapassagem proibida (3.438); não uso de cinto de segurança ou de dispositivos de retenção para crianças (3.470) e uso de celular durante a direção de veículo (341). As informações foram retiradas da Agência Brasil.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/03/13152236/PRF-2.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/acidentes-em-estradas-federais-durante-o-feriado-matam-109-pessoas/",
        "data": "2026-01-05 18:44:04"
    },
    {
        "titulo": "Inscrições para o Projeto Férias de Mauá vão até a próxima sexta-feira (9)",
        "descricao": "Ação gratuita acontece em diversos polos esportivos de 12 a 30 de janeiro",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202615154957.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277779/inscricoes-para-o-projeto-ferias-de-maua-vao-ate-a-proxima-sexta-feira-9-",
        "data": "2026-01-05 18:44:00"
    },
    {
        "titulo": "Estudantes podem efetivar matrícula a partir desta segunda (5)",
        "descricao": "Estudantes da Rede Estadual de Ensino (REE/MS) podem realizar a matrícula referente ao calendário de 2026 a partir desta segunda-feira (5), por meio da plataforma digital.Para realizar o processo da Matrícula Digital 2026, basta acessar o portal www.matriculadigital.ms.gov.br. Aqueles que não tiverem acesso à internet podem realizar a matrícula presencialmente nas escolas designadas, tendo que se atentar ao prazo que vai até sexta-feira (9).Com essa nova etapa de pré-matrícula, aqueles que não conseguiram preencher os dados dentro do prazo na primeira chamada terão uma nova chance.Entre os dias 5 e 9 de janeiro, os interessados poderão acessar o portal da Matrícula Digital para garantir as vagas de forma 100% virtual.“Neste período, para a efetivação das matrículas e o preenchimento dos formulários de pré-matrícula, os pais e responsáveis podem realizar todo o processo de modo online. Se necessário, é possível entrar em contato por telefone ou ir até a unidade escolar de forma presencial\", disse o secretário de Estado de Educação, Hélio Daher e completou:\"Importante reforçar que não há necessidade de formar filas, uma vez que as etapas podem ser realizadas virtualmente e nossas escolas estão prontas para dar agilidade aos atendimentos para aqueles que não puderem preencher os dados via internet”.AtendimentoEm caso de eventuais dúvidas, o contato por telefone pode ser feito pelo número 0800-647-0028 (telefone fixo) ou 3314-1212 (telefone celular). No endereço virtual da Matrícula Digital, a SED também disponibiliza outros números para contato.Para o atendimento presencial em Campo Grande, o local é a Central de Matrículas, localizada na Rua Joaquim Murtinho, 2612, no bairro Itanhangá Park. O funcionamento é de segunda a sexta-feira, das 7h30 às 11h30 e das 13h30 às 17h30.Para o atendimento presencial nas demais regiões do Estado, os interessados também podem procurar a unidade escolar da Rede Estadual de Ensino mais próxima.Como fazer a matrícula?É possível acessar lista, ou pesquisar o nome do estudante no portal da Matrícula Digital, em que também está disponível as demais informações. No site o documento mostra o nome de cada estudante e a unidade escolar da Rede Estadual que foi designado.Confira o passo a passo feito pelo Correio do Estado para realizar a matrícula clicando aqui. Retorno das aulasO calendário escolar, disponível para consulta no site da SED, indica o retorno dos profissionais da educação no dia 2 de fevereiro, durante o período de Jornada Formativa.Já o início das aulas para os estudantes será no dia 9 de fevereiro.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/ree-ms.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/estudantes-podem-efetivar-matricula-a-partir-desta-segunda-5/460104/",
        "data": "2026-01-05 18:44:00"
    },
    {
        "titulo": "Gabigol se coloca à disposição do futebol feminino do Santos",
        "descricao": "Durante a coletiva de apresentação no Santos nesta segunda-feira (5), o atacante Gabigol voltou a falar sobre futebol feminino.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/gabigol-santos-fala-sobre-futebol-feminino.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/gabigol-fala-sobre-futebol-feminino-do-santos.html",
        "data": "2026-01-05 18:43:55"
    },
    {
        "titulo": "Cinema brasileiro é premiado nos EUA com “O Agente Secreto”",
        "descricao": "“O Agente Secreto”, de Kleber Mendonça Filho, se destaca no Critics Choice Awards 2026",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/oagentesecreto-1024x576.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/05/filme-brasileiro-vence-premio-de-melhor-producao-estrangeira-nos-eua/",
        "data": "2026-01-05 18:43:46"
    },
    {
        "titulo": "Com 1,6 milhão de emissões, Piauí lidera cobertura da nova Carteira de Identidade",
        "descricao": "Estado alcançou 1.621.147 Carteiras de Identidade Nacional.Ascom SSP-PIA Secretaria da Segurança Pública do Piauí (SSP-PI), por meio do Instituto de Cidadania Digital (ICD), encerra 2025 com um marco histórico na emissão da nova carteira de identidade. O estado alcançou 1.621.147 Carteiras de Identidade Nacional (CIN) emitidas, o que corresponde a mais de 48% da população piauiense documentada, segundo dados do Ministério da Justiça, o maior índice proporcional do Brasil.Segundo a SSP, esse resultado coloca o Piauí muito à frente de estados de porte semelhante. Enquanto o Acre registra cerca de 30% da população documentada, e Alagoas e Mato Grosso permanecem com aproximadamente 28%, o Piauí se consolida como referência no acesso à cidadania digital.Ao longo de 2025, o Instituto de Cidadania Digital inaugurou 66 novas unidades, alcançando 176 municípios e ultrapassando 190 postos de atendimento em todo o estado. A expansão permitiu que o serviço chegasse de forma permanente a áreas rurais e comunidades isoladas.O superintendente de Cidadania Digital, Marcelo Mascarenha, destaca que o avanço é resultado de uma política pública estruturada e contínua. “O Piauí vive um momento histórico. Conseguimos levar a nova identidade a praticamente metade da população, com qualidade e capilaridade. A nova CIN não é apenas um documento, é acesso a programas sociais, saúde, educação, segurança e dignidade. E 2025 mostrou isso de forma clara”, reforça o superintendente.A nova regra – que permitiu o uso de certidões antigas desde que legíveis, sem rasuras e não manuscritas – eliminou um dos principais obstáculos enfrentados pela população. A mudança beneficiou especialmente pessoas de baixa renda, como Olivon Leal, morador de Teresina. “Facilitou muito para a gente. Antes, precisava atualizar a certidão e isso era dinheiro e tempo perdido. Eu tinha que ir até Campo Maior para fazer uma nova. Agora ficou simples e sem esse gasto a mais”, relata o morador.Novo Santo Antônio: o primeiro município do Brasil 100% documentadoA cidade de Novo Santo Antônio se tornou, em 2025, o primeiro município brasileiro com 100% da população documentada com a nova CIN. Ao todo, 2.886 identidades foram emitidas. A mobilização envolveu escolas, agentes comunitários de saúde, CRAS e equipes municipais que percorreram toda a zona rural para garantir que ninguém ficasse sem o documento.Moradora do município, Tereza Araújo relata como a atualização da identidade impactou diretamente o acesso aos serviços públicos. “Eu sempre era orientada a atualizar meu RG para conseguir acessar o Bolsa Família. No CRAS, isso era sempre cobrado. Depois que fiz a nova identidade, não tive mais dificuldade. Hoje consigo acessar saúde, assistência social e outros serviços do município sem problema. A identidade atualizada facilita muito a vida da gente”, destaca a moradora.Marcelo Mascarenha ressalta ainda que o desempenho do estado não se resume à cidade de Novo Santo Antônio. “Além de alcançarmos o primeiro município 100% documentado do Brasil, também temos outros quatro municípios com cobertura superior a 80%: Caxingó, Riacho Frio, Cajueiro da Praia e Santa Cruz do Piauí. Isso demonstra que o modelo de descentralização e busca ativa funciona, e que estamos levando cidadania a quem mais precisa”, finaliza o superintendente de Cidadania Digital.",
        "imagem": "https://s2-g1.glbimg.com/A5TdAgbcXM7Ggqp9iRgU-_HNi3k=/1024x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/B/N/WblaToRuu2cAU8bYxC9g/foto-1-estado-alcancou-1.621.147-carteiras-de-identidade-nacional-credito-ssp-pi.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/especial-publicitario/governo-do-piaui-aqui-tem-trabalho-aqui-tem-futuro/noticia/2026/01/05/com-16-milhao-de-emissoes-piaui-lidera-cobertura-da-nova-carteira-de-identidade.ghtml",
        "data": "2026-01-05 18:43:46"
    },
    {
        "titulo": "Proximidade da volta às aulas aquece o comércio de livros e papelaria em Cuiabá",
        "descricao": "VENDAS",
        "imagem": "https://odocumento.com.br/content/images/2026/01/a-a-46.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/proximidade-da-volta-as-aulas-aquece-o-comercio-de-livros-e-papelaria-em-cuiaba/",
        "data": "2026-01-05 18:43:06"
    },
    {
        "titulo": "IPVA 2026: veja datas de pagamento na Bahia, alíquota e desconto",
        "descricao": "Com a chegada do ano novo, uma das preocupações de quem tem um automóvel é o pagamento do IPVA ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/05/19/2034885633-02-transito.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/mobilidade/carros/ipva-2026-veja-datas-de-pagamento-na-bahia-aliquota-e-desconto,2f09136eed83f6f3211945e86ee10b2ettpscok4.html",
        "data": "2026-01-05 18:43:06"
    }
]