[
    {
        "titulo": "A fila andou? Ex de Sandy, Lucas Lima posta foto de mulher loira nas redes sociais e coração entrega suposto romance; saiba quem é!",
        "descricao": "Separado de Sandy desde setembro de 2023, Lucas Lima não oficializou nenhum relacionamento desde ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/05/1973191477-af53e4fa464727e3-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/a-fila-andou-ex-de-sandy-lucas-lima-posta-foto-de-mulher-loira-nas-redes-sociais-e-coracao-entrega-suposto-romance-saiba-quem-e,dfd6d967ea861a4e09e6a3c093e46eb7r53ndmpn.html",
        "data": "2026-01-05 01:00:38"
    },
    {
        "titulo": "A vitória incompleta contra o marco temporal",
        "descricao": "O Supremo Tribunal Federal (STF) voltou a enterrar o marco temporal, mas não conseguiu se livrar de seus fantasmas. Nas últimas semanas, o tema reassumiu o centro do debate em Brasília com a aprovação da PEC 48/2023 pelo Senado, na véspera do julgamento da constitucionalidade da lei 14.701/2023. O gesto reacendeu um pesadelo antigo dos povos indígenas: a tentativa de submeter o reconhecimento de seus territórios a uma data arbitrária, 5 de outubro de 1988.Leia mais (01/04/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2023/10/02/1696269649651b0551a42d8_1696269649_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/a-vitoria-incompleta-contra-o-marco-temporal.shtml",
        "data": "2026-01-05 01:00:00"
    },
    {
        "titulo": "Protestos expõem fragilidade da teocracia no Irã",
        "descricao": "Na última sexta-feira (2), véspera do ataque americano que capturou o ditador Nicolás Maduro em Caracas, o presidente Donald Trump sugeriu que poderia intervir mais uma vez no Irã, país que bombardeou em 2025.Leia mais (01/04/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/04/1767563645695ae17da4b2e_1767563645_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/protestos-expoem-fragilidade-da-teocracia-no-ira.shtml",
        "data": "2026-01-05 01:00:00"
    },
    {
        "titulo": "Crise orçamentária está à vista de todos",
        "descricao": "Mantida a política de gastos do governo Luiz Inácio Lula da Silva (PT), a dívida pública brasileira deve crescer sem limite ao longo da próxima década, nas projeções da Instituição Fiscal Independente (IFI), entidade autônoma ligada ao Senado, responsável pela análise das contas do Tesouro.Leia mais (01/04/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/07/17/17527954356879892be0bc9_1752795435_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/crise-orcamentaria-esta-a-vista-de-todos.shtml",
        "data": "2026-01-05 01:00:00"
    },
    {
        "titulo": "Bancos e fintechs incorporam IA à análise de risco e otimizam concessão de crédito",
        "descricao": "Em uma atividade já profundamente ligada à análise de dados como a avaliação de risco para a concessão de crédito, a revolução recente com o uso da inteligência artificial trouxe impactos diretos. Os principais bancos e fintechs do Brasil têm acelerado a incorporação da IA na concepção e oferta de produtos a clientes, em aplicativos cada vez mais avançados. Mas a ferramenta também já apresenta resultados de eficiência \"dentro de casa\", antes mesmo da originação de crédito, na definição de limites para cartões ou na avaliação do perfil de risco.De forma geral, ganhos de eficiência operacional e a redução de custos são os principais benefícios percebidos pela maioria das instituições na adoção da IA. De acordo com estudo da Federação Brasileira de Bancos (Febraban), estes pontos são citados por 74% das empresas que usam as ferramentas.A IA se destaca pela capacidade de identificar potenciais riscos, um valor percebido por 63% dos bancos consultados na Pesquisa Febraban de Tecnologia Bancária. A tecnologia tem sido aplicada ainda na previsão de tendências e comportamentos em 37% dos casos.Na busca pela eficiência operacional, 50% dos bancos apontam ter uma integração em larga escala da IA na análise de risco de crédito. Por outro lado, 25% afirmam não utilizar as ferramentas neste tema. É o segundo setor mais desenvolvido - apenas detecção de fraudes e lavagem de dinheiro são assuntos em que a IA está mais madura, de acordo com a pesquisa da Febraban.Bruno Diniz, especialista em fintech da consultoria Spiralem, comenta que a área de crédito permite mensurar facilmente os impactos. \"Melhorias nos modelos de concessão acabam se transformando em ganhos imediatos em termos de inadimplência, precificação da operação e eficiência\", afirma. No Brasil, há um elemento que beneficia a adoção das análises de dados: o Open Finance. A infraestrutura consegue facilitar a visão holística a respeito do tomador de crédito, seja pessoa física ou empresa, indica Diniz.As fintechs e bancos ainda usam mecanismos de análise de dados mais tradicionais no coração do motor de crédito, segundo Diniz. Os modelos de IA generativa, como o ChatGPT, por exemplo, estão sendo incorporados em etapas da análise. Ainda assim, o especialista aponta que há desafios técnicos, pelo risco de \"alucinação\" das ferramentas, e regulatórios.CasosNo Nubank, a IA esteve por trás de um programa que aumentou significativamente os limites de cartão de crédito para um grupo de clientes. Em teleconferência com analistas, o CEO da fintech, David Vélez, explicou que o desenvolvimento dos modelos busca incorporar mais e melhores fontes de dados, a expansão das amostras de treinamento e o refinamento das técnicas de modelagem. \"Traduzindo isso em resultados comerciais, nossos modelos iniciais permitiram uma grande atualização nas políticas de limite de cartão de crédito no Brasil, permitindo aumentar significativamente os limites mantendo o mesmo apetite de risco\", ressaltou.A empresa de infraestrutura de tecnologia financeira Celcoin, que atende cerca de 300 empresas na sua vertical de crédito, adquiriu a startup Vulkan Labs. A empresa é especializada em motor de decisão de risco orientado por IA. A solução é orientada por fontes de dados como o Open FInance e a base do Serasa.O iFood Pago está avançando no crédito para pessoas físicas, além da oferta para restaurantes. A área financeira da empresa de delivery se apoia em dados gerados pelo comportamento dos clientes e parceiros e, com IA, consegue fazer uma avaliação mais completa da capacidade de pagamento dos restaurantes e oferecer crédito para quem enfrenta dificuldade nos bancos.\"Criamos um algoritmo que enxerga a capacidade operacional de um restaurante e dá uma nota de sustentabilidade operacional e financeira\", afirmou o CEO do iFood, Diego Barreto, em entrevista à Broadcast, em outubro.No Mercado Pago, o principal ganho gerado pela IA vem da possibilidade de incluir novas variáveis aos modelos. O vice-presidente sênior da fintech do Mercado Livre, André Chaves, explica que, agora, a tecnologia é capaz de incorporar na análise mais do que variáveis numéricas, mas também dados não estruturados, como texto e, em breve, voz e vídeo. Na prática, isso permite uma análise mais aprofundada do comportamento dos clientes, para além de renda ou histórico formal, o que ajuda a otimizar a concessão de crédito.À frenteA hiper personalização nos serviços bancários é um objetivo perseguido pelo setor. O uso de IA é um catalisador para alcançar este patamar em temas como a concessão de crédito, avalia Diniz. Ele enxerga que crédito baseado em fluxo de caixa, por exemplo, pode evoluir a ponto de ter análises em tempo real.\"Espero para os próximos dois a três anos a evolução de governança para os motores de crédito com base na análise de dados. Estamos nos movendo nesta direção, mas é preciso observar este aspecto.\"Monitoramento de carteiras de crédito e mecanismo de avisos de riscos são outras verticais que devem se desenvolver no uso da IA, assim como cobrança, negociação e prevenção a fraudes podem ganhar eficiência.Diniz considera que a evolução da análise de dados pode até mesmo contribuir para a \"democratização\" da concessão de crédito Ele chama atenção, porém, para o risco de que os modelos de IA carreguem vieses que reforçam padrões discriminatórios e desigualdades, por exemplo.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/artificial-intelligence-9816635-1280.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/bancos-e-fintechs-incorporam-ia-a-analise-de-risco-e-otimizam/460074/",
        "data": "2026-01-05 01:00:00"
    },
    {
        "titulo": "Quem escreveu, um humano ou uma IA?",
        "descricao": "A pergunta \"foi um humano ou foi uma inteligência artificial?\" tornou-se a nova tchutchuca dos salões da cultura contemporânea, mas só serve para provocar espanto, gerar cliques e alimentar a falsa ideia de que estamos diante de um duelo histórico. Não estamos. O confronto não é entre inteligência artificial e literatura. É entre literatura e a sua própria acomodação estética.Leia mais (01/04/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/02/17673674286957e304d0b96_1767367428_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/quem-escreveu-um-humano-ou-uma-ia.shtml",
        "data": "2026-01-05 01:00:00"
    },
    {
        "titulo": "Planos de saúde devem alcançar recorde histórico com 53,4 milhões de beneficiários no país",
        "descricao": "Os planos de saúde no Brasil devem alcançar a marca de 53,4 milhões de beneficiários na modalidade médico-hospitalar. A estimativa é da Federação Nacional de Saúde Suplementar (FenaSaúde), entidade que representa os principais grupos de operadoras de convênios e seguros privados do segmento no país.Leia mais (01/04/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/30/1767137792695462002b70a_1767137792_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/01/planos-de-saude-devem-alcancar-recorde-historico-com-534-milhoes-de-beneficiarios-no-pais.shtml",
        "data": "2026-01-05 01:00:00"
    },
    {
        "titulo": "Jetski vira no Rio Acre, é desvirado minutos depois e não há feridos",
        "descricao": "Um vídeo que circula nas redes sociais neste domingo (4) mostra um jetski que virou no Rio Acre, nas proximidades da Gameleira, em Rio Branco. O incidente chamou a atenção...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-04-at-19.54.47.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/jetski-vira-no-rio-acre-e-desvirado-minutos-depois-e-nao-ha-feridos/",
        "data": "2026-01-05 00:59:48"
    },
    {
        "titulo": "VÍDEO: Maduro é exposto em carro aberto pelas ruas de NY",
        "descricao": "Durante o deslocamento até o Centro Metropolitano de Detenção, em Nova York, a condução do presidente da Venezuela, Nicolás Maduro, ganhou contornos de espetáculo público e provocou reação imediata nas redes sociais. Vídeos que que viralizaram mostram a van escoltada por veículos militares com sirenes ligadas, enquanto as portas do compartimento traseiro permanecem abertas, expondo [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/imagem_2026-01-04_214417408.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-maduro-e-exposto-em-carro-aberto-pelas-ruas-de-ny/",
        "data": "2026-01-05 00:58:09"
    },
    {
        "titulo": "Número de feridos em acidente na BR-163 sobe para 12",
        "descricao": "Subiu para 12 o número de pessoas feridas no acidente que deixou uma morte na tarde deste domingo (4) na BR-163, em Nova Alvorada do Sul, a 116 quilômetros de Campo Grande. A colisão ocorreu no km 400 da rodovia, em um trecho conhecido como Curva do Adelino, a cerca de 20 quilômetros do perímetro urbano do município. Segundo a PRF (Polícia Rodoviária Federal), quatro veículos se envolveram no acidente. Informações apuradas no local indicam que uma carreta e três carros de passeio colidiram no trecho. Com o impacto, a condutora de um dos veículos foi arremessada para fora do carro e morreu no local. A identidade dela ainda não foi divulgada. Entre os feridos, duas pessoas apresentaram quadro grave, três tiveram ferimentos moderados e sete sofreram escoriações leves. As vítimas receberam atendimento no local e foram encaminhadas a unidades de saúde da região. Ambulâncias do município, equipes do Corpo de Bombeiros Militar, da PRF e da concessionária Motiva Pantanal atuaram no resgate das vítimas e na sinalização da pista. Um bombeiro militar de Nova Andradina, que passava pelo local no momento do acidente, ajudou no socorro. Por causa da gravidade da colisão, a BR-163 ficou totalmente interditada nos dois sentidos durante o atendimento e os trabalhos da perícia. De acordo com a PRF, o congestionamento chega a cerca de 10 quilômetros no sentido norte e 2 quilômetros no sentido sul. As causas do acidente ainda não foram divulgadas e seguem em apuração. Até a última atualização, não havia previsão para liberação total da rodovia.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/04/14ic45qv64qy7.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/numero-de-feridos-em-acidente-na-br-163-sobe-para-12",
        "data": "2026-01-05 00:58:00"
    }
]