[
    {
        "titulo": "“Natal nos convida à reconciliação, à paz e ao fortalecimento da família”",
        "descricao": "Em entrevista à Diário FM, bispo diocesano de Macapá fala sobre o sentido do Natal, o papel da juventude, os desafios da Igreja no Amapá e a importância da família para a salvação da humanidade. Às vésperas do Natal, a Rádio Diário FM conversou com o bispo diocesano de Macapá, Dom Antônio de Assis Ribeiro. Em um bate-papo marcado pela espiritualidade, reflexão e compromisso social, o líder da Igreja Católica no Amapá destacou o verdadeiro sentido do Natal, a atenção especial à juventude, os desafios da extensa Diocese de Macapá e deixou uma mensagem de fé, paz e esperança para todas as famílias amapaenses.",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/ENTREVISTA-1-945x630.jpg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/cadernos/entrevista/natal-nos-convida-a-reconciliacao-a-paz-e-ao-fortalecimento-da-familia/",
        "data": "2025-12-28 01:33:32"
    },
    {
        "titulo": "‘Anaconda’: “Selton Mello tem uma personalidade magnética e engraçada, e estávamos animados em apresentá-lo ao público americano”, afirma Tom Gormican",
        "descricao": "Selton Mello faz sua grande estreia em Hollywood interpretando o personagem brasileiro Carlos Santiago em ‘Anaconda‘, e ele conquistou a todos no set. Em entrevista EXCLUSIVA ao CinePOP, o diretor Tom Gormican (‘O Peso do Talento’) foi só elogios ao ator. “Nós estávamos emocionados por tê-lo conosco porque ele estava no meio da divulgação de [...]O post ‘Anaconda’: “Selton Mello tem uma personalidade magnética e engraçada, e estávamos animados em apresentá-lo ao público americano”, afirma Tom Gormican apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/seltonmelloanaconda.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/anaconda-selton-mello-tem-uma-personalidade-magnetica-e-engracada-e-estavamos-animados-em-apresenta-lo-ao-publico-americano-afirma-tom-gormican-709884/",
        "data": "2025-12-28 01:32:15"
    },
    {
        "titulo": "Foragido por trama golpista, presidente de Instituto Voto Legal diz estar em “momento difícil”",
        "descricao": "Carlos Rocha, engenheiro e presidente do Instituto Voto Legal, está sendo considerado foragido pela Polícia Federal após a tentativa de fuga de Silvinei Vasques, ex-diretor da Polícia Rodoviária Federal, e a decisão do Supremo Tribunal Federal (STF) de decretar prisão domiciliar para outros condenados no contexto da trama golpista. Com informações da Folha. Rocha, condenado [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/1746733437681d097d663fd_1746733437_3x2_lg-1200x800.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/foragido-por-trama-golpista-presidente-de-instituto-voto-legal-diz-estar-em-momento-dificil/",
        "data": "2025-12-28 01:30:56"
    },
    {
        "titulo": "A lei proíbe o transporte de animais no carro?",
        "descricao": "Saiba como transportar pets dentro da lei e com mais segurançaThe post A lei proíbe o transporte de animais no carro? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/gato-carro_1766712201454.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/a-lei-proibe-o-transporte-de-animais-no-carro/",
        "data": "2025-12-28 01:30:00"
    },
    {
        "titulo": "Master, jornalismo e a conta do fim do ano",
        "descricao": "O caso Master atravessou 2025 e já projetou sua sombra sobre o ano e a campanha eleitoral de 2026. Todo o cuidado com ele, portanto, é pouco.Leia mais (12/27/2025 - 22h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/27/176688205269507b04d5f97_1766882052_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/alexandra-moraes-ombudsman/2025/12/master-jornalismo-e-a-conta-do-fim-do-ano.shtml",
        "data": "2025-12-28 01:30:00"
    },
    {
        "titulo": "Por dinheiro, Globo libera Adriane Galisteu no BBB",
        "descricao": "A Globo adotou uma postura pragmática para maximizar os lucros do BBB 26 e aceitou até mesmo promover a imagem da maior estrela de seu principal concorrente. Adriane Galisteu, apresentadora de A Fazenda na Record, aparecerá com frequência nos intervalos comerciais da líder de audiência. A loira atua como garota-propaganda de uma casa de apostas...The post Por dinheiro, Globo libera Adriane Galisteu no BBB appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/adriane-galisteu-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-dinheiro-globo-libera-adriane-galisteu-no-bbb/",
        "data": "2025-12-28 01:30:00"
    },
    {
        "titulo": "Adesão autorizada",
        "descricao": "O governador Clécio Luís sancionou a lei que autoriza o Poder Executivo a aderir ao Programa de Pleno Pagamento de Dívidas dos Estados – PROPAG, de que trata a Lei Complementar Federal 212, de 13 de janeiro de 2025, e a celebrar contratos e termos aditivos de refinanciamento de dívidas com a União no [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/paulao-9.jpg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/blogs/paulo-silva/adesao-autorizada/",
        "data": "2025-12-28 01:29:38"
    },
    {
        "titulo": "Harry Styles publica novo vídeo e fãs especulam \"comeback\"",
        "descricao": "Vídeo mostra trechos da plateia antes do último show de sua turnê mais recente, realizado na Itália há cerca de dois anos e meio",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2025/08/25/675x450/1_harry-styles-assiste-show-de-niall-horan-em-manchester-58852194.png?20250825141142%3F20250825141142=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7322111-harry-styles-publica-novo-video-e-fas-especulam-comeback.html",
        "data": "2025-12-28 01:28:22"
    },
    {
        "titulo": "Formatura",
        "descricao": "Com sentimento de gratidão, o Governo do Estado promoveu nesta sexta-feira, 26, a última formatura do ano da Polícia Militar do Amapá (PM/AP), com a promoção de 54 oficiais e praças. Na cerimônia, o governador Clécio Luís destacou o empenho dos militares que atuam no combate direto ao crime e evidenciou os investimentos feitos [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/c1-12.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/blogs/cleber-barbosa/formatura-2/",
        "data": "2025-12-28 01:27:20"
    },
    {
        "titulo": "Criança de 4 anos cai do 10o andar de prédio em Ribeirão Preto",
        "descricao": "Uma criança de 4 anos caiu do 10o andar de um prédio residencial na tarde deste sábado, 27, em ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/predio-qxnt7wbq4kdt.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/crianca-de-4-anos-cai-do-10-andar-de-predio-em-ribeirao-preto,07ecee23e88a19150dbcf551a41cda7evprdpaxa.html",
        "data": "2025-12-28 01:25:58"
    }
]