[
    {
        "titulo": "Saiba quem era Isabel Veloso, influenciadora que morreu de câncer aos 19 anos",
        "descricao": "Ela foi diagnosticada com linfoma de Hodgkin em 2021 e passou por um tratamento paliativo",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202611015479.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278775/saiba-quem-era-isabel-veloso-influenciadora-que-morreu-de-cancer-aos-19-anos-",
        "data": "2026-01-10 18:41:00"
    },
    {
        "titulo": "BNDES aprova R$ 71,8 milhões para inovação no Maranhão e lança plataforma de transparência",
        "descricao": "Os investimentos fazem parte da estratégia de financiamento à digitalização e inovação dentro da Nova Indústria Brasil (NIB), política industrial do governo federal",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/01/WhatsApp-Image-2026-01-10-at-15.16.33-1024x682.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/bndes-aprova-r-718-milhoes-para-inovacao-no-maranhao-e-lanca-plataforma-de-transparencia/",
        "data": "2026-01-10 18:40:45"
    },
    {
        "titulo": "‘Parede de Gelo’: Netflix divulga trailer do novo anime; Confira!",
        "descricao": "‘Parede de Gelo’ (Kori no Joheki), o mais novo anime da Netflix, divulgou seu primeiro trailer e pôster oficial. A série estreia na plataforma em 2 de abril, com novos episódios sendo lançados semanalmente. O anime é uma adaptação do mangá shoujo de Kocha Agasawa e é produzido pelo Studio KAI (Fuuto Pi). Segundo a [...]O post ‘Parede de Gelo’: Netflix divulga trailer do novo anime; Confira! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/parede-de-gelo-1-1.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/parede-de-gelo-netflix-divulga-trailer-do-novo-anime-confira-711892/",
        "data": "2026-01-10 18:40:38"
    },
    {
        "titulo": "Maior planeta do sistema solar poderá ser visto a olho nu neste sábado",
        "descricao": "Brasileiros tem motivo a mais para observar céu na noite deste sábado (10)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/10/terra_e_menor_que_jupiter-22652931.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/maior-planeta-do-sistema-solar-podera-ser-visto-a-olho-nu-neste-sabado/",
        "data": "2026-01-10 18:40:02"
    },
    {
        "titulo": "Suspeitos por tentativa de homicídio são presos em Irecê",
        "descricao": "Dois homens suspeitos poe tentativa de homicídio foram presos em Irecê.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312449%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1768063399&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312449-suspeitos-por-tentativa-de-homicidio-sao-presos-em-irece",
        "data": "2026-01-10 18:40:00"
    },
    {
        "titulo": "Confira calendário de pagamentos do INSS para 2026",
        "descricao": "Os cerca de 35 milhões de beneficiários do Instituto Nacional do Seguro Social (INSS) já podem conferir a data de pagamento das aposentadorias, dos auxílios e das pensões em 2026. A autarquia divulgou, em dezembro, o calendário de depósitos para todo o próximo ano. Os depósitos seguirão a sequência de anos anteriores, com um calendário para quem [...]O post Confira calendário de pagamentos do INSS para 2026 apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2026/01/20231102_131516-750x375.webp",
        "fonte": "agazeta",
        "link": "https://agazeta.net/confira-calendario-de-pagamentos-do-inss-para-2026/",
        "data": "2026-01-10 18:39:29"
    },
    {
        "titulo": "Pintor é esfaqueado em discussão por aposta e morre no hospital",
        "descricao": "Discussão por aposta de jogo terminou com o assassinato de Alessandro Machado da Silva, 36 anos, conhecido como “Galeguinho”, na manhã deste sábado (10), em um bar na Rua Marechal Floriano Peixoto, em Costa Rica, a 326 quilômetros de Campo Grande. Conforme a imprensa local, o pintor foi encontrado caído na rua com marca de facada e sangrando muito. A equipe do Corpo de Bombeiros foi acionada e socorreu o homem em estado gravíssimo para a Fundação Hospitalar. No entanto, pouco tempo depois de dar entrada na unidade de saúde, Alessandro acabou não resistindo ao ferimento e morreu. Testemunhas contaram que ele e o suspeito estavam no bar quando discutiram por aposta de jogo. Equipes da Polícia Civil e da Polícia Militar foram acionadas e estiveram no local com a perícia. O caso é investigado.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/10/1sckzgr9q4uqy.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/pintor-e-esfaqueado-em-discussao-por-aposta-e-morre-no-hospital",
        "data": "2026-01-10 18:39:00"
    },
    {
        "titulo": "Engavetamento com seis veículos na Paralela deixa dois soldados feridos",
        "descricao": "Um engavetamento envolvendo uma viatura da Polícia Militar da Bahia e cinco veículos deixou dois soldados feridos na Avenida Luís Viana Filho (Paralela), na tarde deste sábado, 10. O acidente ocorreu em frente à Igreja de Jesus Cristo dos Santos dos Últimos Dias, conhecida como igreja dos mórmons.De acordo com informações da Superintendência de Trânsito de Salvador (Transalvador), seis automóveis se envolveram na colisão. Até o momento, não há detalhes sobre as causas do acidente. Leia Também: Incêndio destrói depósito com materiais de ambulantes em Salvador Verão no Metrô: Shows gratuitos animam a Estação Rodoviária Fiscalização apreende mais de 2,5 mil bebidas impróprias para consumo Por meio de nota, a Polícia Militar informou, através do Batalhão Especializado em Policiamento de Eventos (Bepe), que os dois policiais que estavam na viatura sofreram ferimentos leves. Eles foram atendidos pelo Serviço de Atendimento Móvel de Urgência (Samu) e encaminhados para uma unidade hospitalar.Ainda segundo a corporação, os militares passaram por avaliação médica e a viatura foi recolhida e levada ao Bepe, onde será submetida à perícia.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Fiscalizacao-apreende-mais-de-25-mil-bebidas-impro0137552000202601091926.jpg?xid=6948110",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/engavetamento-com-seis-veiculos-na-paralela-deixa-dois-soldados-feridos-1375602",
        "data": "2026-01-10 18:38:45"
    },
    {
        "titulo": "Incêndio evidencia estado de abandono de casarão no Centro; imóvel segue sem previsão de restauração",
        "descricao": "O incêndio que atingiu um casarão na esquina das ruas Alberto Torres e Floriano Peixoto, no Centro, na véspera de Natal, evidenciou ainda mais o estado de abandono do local, que segue sem uma previsão de restauração. O imóvel foi tombado pelo Instituto Estadual do Patrimônio Cultural (Inepac) em 1998, sendo desapropriado pela Prefeitura de [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2023/08/04174717/casarao-alberto-torres-900x535.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/incendio-evidencia-estado-de-abandono-de-casarao-no-centro-imovel-segue-sem-previsao-de-restauracao/",
        "data": "2026-01-10 18:38:23"
    },
    {
        "titulo": "Oscar 2026: Revista americana deixa Wagner Moura de fora em previsão mais recente",
        "descricao": "O ator brasileiro Wagner Moura pode estar perdendo espaço na corrida pelo Oscar 2026. A revista especializada Variety, que antes apontou o ator como o favorito à categoria de Melhor Ator, deixou Moura de fora das possíveis indicações em sua previsão mais recente para a premiação. Em lista divulgada na sexta, 9, o editor Clayton [...]O post Oscar 2026: Revista americana deixa Wagner Moura de fora em previsão mais recente apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/10/wagner-moura.avif",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/viver/oscar-2026-revista-americana-deixa-wagner-moura-de-fora-em-previsao-mais-recente/",
        "data": "2026-01-10 18:37:43"
    }
]