[
    {
        "titulo": "Fifa vai testar nova regra sobre atendimento médico para jogadores na Copa Árabe",
        "descricao": "Qualquer jogador que precisar de atendimento médico devido a um problema físico terá que sair de campo por dois minutos para evitar perda de tempo, anunciou neste sábado (29) a Fifa, que testará essa regra na Copa Árabe. Ao final do torneio, que acontecerá entre os dias 1o e 18 de dezembro no Catar, “os [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/fifa-vai-testar-nova-regra-sobre-atendimento-medico-para-jogadores-na-copa-arabe",
        "data": "2025-11-30 02:35:00"
    },
    {
        "titulo": "Sakamoto: A melhor notícia para Lula na semana que passou",
        "descricao": "Por Leonardo Sakamoto, no UOL A melhor notícia para o governo Lula na semana que passou não foi a sanção da isenção do Imposto de Renda para quem ganha até R$ 5 mil mensais. Afinal, o mais difícil já havia sido a aprovação da proposta pelo Congresso. Também não foi o anúncio de que taxa [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/18set2024-o-presidente-lula-durante-cerimonia-de-sancao-da-nova-lei-do-turismo-no-palacio-do-planalto-1758897259331_v2_900x506-jpg-1200x675.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/sakamoto-a-melhor-noticia-para-lula-na-semana-que-passou/",
        "data": "2025-11-30 02:34:50"
    },
    {
        "titulo": "A igreja é dos pretos...e eu precisei de uma vida inteira para entender",
        "descricao": "Engula o choro. Limpe as perturbações gelatinosas do nariz. Os imperativos que hoje contesto, eram mandatórios na infância. Engoli tudo e tanto que desenvolvi alergia a vapor de gente. Tive medo de certos unguentos, ainda que curativos. No curso de tudo isso, uma latinha quente, que soprava fumaça, como a boca de um charuto, causava verve e torpor. Era uma atração, seguida de medo. O inalador também me apavora. O Cpap, igualmente. De todos os santos, o incensário me paralisa e me põe de joelhos. Fujo do seu pêndulo, do cheiro defumado que queima minhas narinas. Por isso me demorei tanto a visitar os mosteiros (que amo desesperadamente).Quando era estudante, entrevistei Dom Timóteo numa sala distante dos rituais do Mosteiro e o perfume agradável da presença dele preencheu todo o espaço. Generoso, gentil e afável. Antes de encontrá-lo, passei num sebo. Ele conhecia todos os livros que depositei na bancada. A biblioteca de São Bento deve ser uma dádiva.Atrasei minha incursão pelo território de encantamentos. Demorei para chegar no Rosário. Definitivamente, é o território dos pretos. E do candomblé, embora meu coração esperasse rodopiar com as saias rendadas. Todos são bem-vindos. É um templo ecumênico. Ateus também são bem-vindos. Pisei seus degraus com todo respeito. Pé direito e três pedidos. Que eu suporte o incensário; vida longa ao meu gato Chuvisco; que haja um lugar para assentar os joelhos desarticulados e corroídos pela artrose. Leia Também: Balada Literária celebra literatura negra e homenageia Mãe Stella Preço baixo de verdade: descubra truque simples para pagar menos em quase tudo A Bahia “sempre foi mais aberta” a uma revolução LGBT, diz pesquisador Senti que era parte daquilo tudo e que cheguei com décadas de atraso. A irmandade tem 400 anos. Tenho 54. Quantas camadas epiteliais me separaram da nossa ancestralidade... Achei tudo discreto e harmônico. Santos pretos no andor. Santo preto no altar.Afoxé, afoxé, afoxé. Ijexá, ijejxá, ijexá. Um negro lindo na fila dos preparos a ceia, levitando na nave mãe. Queria mais! A cestaria dos pães é a coisa mais deslumbrante. A fartura da simplicidade me encanta. Não participo da ceia, eucaristia, nada disso. Guardei aquela cena, com o olhar antropológico, cheio de Darcy.O padre é redondinho e sábio. A liturgia trabalhou o aparelho psíquico, e regou as mazelas da alma, com Wander Lee. O ministro falou para todas as pessoas, gregos, ucranianos e católicos. Era o dia de São Josaphat. Uma igreja antiga, tão atual. Uma aldeia global. Gente do mundo todo. A igreja é do mundo, como o céu é dos drones.O Pelourinho, em todas as experiências pregressas, reservava um certo banzo, uma espécie multifacetada de carga espiritual. Assim o sentia. Ao mesmo tempo, a violência era real e inundava meu imaginário. Antes de acessar a sacralidade da igreja, sentei-me para um café, em frente a Ordem Terceira. Vi muito gringo. Vi gente preta e pobre também. Um moço faminto se aproximou e me pediu que lhe pagasse um refrigerante. O lanche ele já tinha. – Peça a alguém lá dentro que te sirva e acrescente à minha conta. A fome é violenta.Ele seguiu em paz seu caminho. Rumou para o Terreiro de Jesus. Desci a ladeira para ter com o Rosário. Já não ouvia a dor dos pretos, mas os tambores do Olodum. Não reclamei das presenças dos que sofreram em outros tempos. Senti saudade de Lulu. Ela foi a amiga que me levou pela primeira vez numa terça da benção. Descemos a ladeira do Ferrão, sob a batuta do Mestre Neguinho do Samba. Foram incontáveis as repetições.Lucinha me apresentou um elo distante, diasporizado. Reconheceu em mim algo que não me era acessível. Inseriu na minha agenda um compromisso inadiável com as terças-feiras. Ouvi o chamado dos tambores, senti o frenesi circular dos meus antepassados. Foi assim por anos, guiada por sua presença constante. Firmou meus passos até que eu sentisse segurança para dançar sem a sua companhia. Uma amiga inestimável. Queria ter ido com ela até o Benin. Ela partiu mais cedo, pouco depois da Lavagem do Bonfim de 2024. Um ano que ceifou gentilezas.*Psicanalista",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/A-Bahia-sempre-foi-mais-aberta-a-uma-revolucao-LGB0136950200202511221215.jpg?xid=6895977",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/a-igreja-e-dos-pretose-eu-precisei-de-uma-vida-inteira-para-entender-1370405",
        "data": "2025-11-30 02:32:21"
    },
    {
        "titulo": "Empate tira chances de título do Cruzeiro; Ceará segue ameaçado",
        "descricao": "Ceará e Cruzeiro empataram por 1 a 1 na noite deste sábado (29), pela Série A. O resultado não foi o ideal para nenhuma das equipes.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/ceara_x_cruzeiro_-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/empate-tira-chances-de-titulo-do-cruzeiro-ceara-segue-ameacado.html",
        "data": "2025-11-30 02:30:46"
    },
    {
        "titulo": "Jorginho se rende à torcida do Flamengo após Libertadores: 'Loucura'",
        "descricao": "Jorginho, campeão da Champions e Euro, se diz 'incrédulo' com a torcida após o tetra da Libertadores. Meia está ansioso pela festa no Rio...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/jorginho-1-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/campeao-de-tudo-na-europa-jorginho-se-diz-incredulo-com-o-flamengo-e-projeta-festa-no-rio-e-serio-isso.html",
        "data": "2025-11-30 02:27:24"
    },
    {
        "titulo": "Rossi assume papel de protagonista no tetracampeonato do Flamengo na Libertadores",
        "descricao": "Na linguagem popular do futebol, é consenso que um grande time começa por um bom goleiro. No caso do Flamengo, que se sagrou campeão da Libertadores de 2025 neste sábado, quem cumpre este papel é Agustín Rossi. Após um início de dificuldades, o argentino conquistou a confiança da torcida e se transformou em uma das [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/rossi-assume-papel-de-protagonista-no-tetracampeonato-do-flamengo-na-libertadores",
        "data": "2025-11-30 02:25:00"
    },
    {
        "titulo": "Rossi assume papel de protagonista no tetracampeonato do Flamengo na Libertadores",
        "descricao": "Rossi assume papel de protagonista no tetracampeonato do Flamengo na Libertadores - Notícias e informações do Grande ABC: futebol,flamengo,rossi",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272154/rossi-assume-papel-de-protagonista-no-tetracampeonato-do-flamengo-na-libertadores",
        "data": "2025-11-30 02:25:00"
    },
    {
        "titulo": "Rossi assume papel de protagonista no tetracampeonato do Flamengo na Libertadores",
        "descricao": "Na linguagem popular do futebol, é consenso que um grande time começa por um bom goleiro. No caso do Flamengo, que se sagrou campeão da Libertadores de 2025 neste sábado, quem cumpre este papel é Agustín Rossi. Após um início de dificuldades, o argentino conquistou a confiança da torcida e se transformou em uma das [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/rossi-assume-papel-de-protagonista-no-tetracampeonato-do-flamengo-na-libertadores/",
        "data": "2025-11-30 02:25:00"
    },
    {
        "titulo": "Ex-chacrete morre após um mês internada por ataque de pitbull do filho",
        "descricao": "Neulizete de Souza Ferraz, a Lia Hollywood, sofreu mutilações e fraturas expostas nos braços, pernas e rosto, e precisou amputar um braço",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671536:1764469466/ex-chacrette-lia-hollywood-reproducao_3458.jpeg?%24p%24a%24q%24w=6f6e040&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/ex-chacrete-morre-apos-um-mes-internada-por-ataque-de-pitbull-do-filho-1.1671537",
        "data": "2025-11-30 02:24:27"
    },
    {
        "titulo": "Quem era Lia Hollywood, ex-chacrete morta após ataque de pitbull do próprio filho",
        "descricao": "A ex-chacrete Neulizete de Souza Ferraz, conhecida como Lia Hollywood, morreu nesta sexta-feira (28), aos 66 anos, após mais de um mês internada no Hospital Estadual Roberto Chabo, em Araruama, na Região dos Lagos. Ela havia sido atacada pelo pitbull do próprio filho na casa onde os dois moravam, no bairro Praia do Sudoeste, em [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/imagem-do-whatsapp-de-2025-11-29-as-22-56-29_d61f1906.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/quem-era-lia-hollywood-ex-chacrete-morta-apos-ataque-de-pitbull-do-proprio-filho/",
        "data": "2025-11-30 02:24:24"
    }
]