[
    {
        "titulo": "Milan empata com a Roma fora de casa e perde chance de encostar na liderança",
        "descricao": "O Milan deixou escapar dois pontos fora de casa neste domingo (25) e se distanciou ainda mais da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/25/540774626-as-roma-v-ac-milan-serie-a-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/equipes/milan/milan-empata-com-a-roma-fora-de-casa-e-perde-chance-de-encostar-na-lideranca,3b000ecfff67615c2a804ba50f11a19f7tl57o62.html",
        "data": "2026-01-25 22:34:45"
    },
    {
        "titulo": "Jogador de futebol morre após colidir moto com égua solta em rodovia no Piauí",
        "descricao": "Jogador de futebol morre após colidir moto com égua solta em rodovia no PiauíDivulgação/PMPIO jogador de futebol amador Raimundo Barroso dos Santos, mais conhecido como \"Loro\", de 35 anos, morreu após colidir a motocicleta que pilotava contra uma égua, na localidade Olivença, zona rural de Miguel Alves, cidade a cerca de 110 km de Teresina. O acidente aconteceu na noite de sábado (24).De acordo com a Polícia Militar do Piauí, o animal estava solto na rodovia. Com o impacto, Raimundo foi arremessado e caiu sobre o meio-fio. O Serviço de Atendimento Móvel de Urgência (Samu) confirmou a morte do jogador ainda no local do acidente.✅ Siga o canal do g1 Piauí no WhatsAppO Instituto de Medicina Legal (IML) foi acionado e removeu o corpo. O caso deve ser investigado pela Polícia Civil do Piauí.Veja os vídeos que estão em alta no g1Em nota, a Prefeitura de Miguel Alves lamentou a morte e determinou a realização de um minuto de silêncio antes da partida final da Super Copa 2k26, neste domingo (25).\"Grande desportista e figura marcante do esporte em Miguel Alves, 'Loro' deixa um legado de dedicação, amizade e amor pelo futebol que jamais será esquecido por todos que tiveram o privilégio de conviver com ele [...] Nos solidarizamos com familiares, amigos e toda a comunidade esportiva neste momento de dor\", diz trecho da nota divulgada pela Prefeitura Municipal.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/GLctrBrLIi14-1fP1i0MBSHoaVU=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/47/44/14284447",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/25/jogador-de-futebol-morre.ghtml",
        "data": "2026-01-25 22:34:28"
    },
    {
        "titulo": "Fernando Diniz define time misto para enfrentar o Boavista; veja a escalação do Vasco",
        "descricao": "O Vasco está escalado para enfrentar o Boavista neste domingo (25), ás 20h30 (de Brasília), no estádio Elcyr Resende de Mendonça...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55029695862_1de7b8e0ff_o-1-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/fernando-diniz-define-time-misto-para-enfrentar-o-boavista-veja-escalacao-do-vasco.html",
        "data": "2026-01-25 22:31:43"
    },
    {
        "titulo": "Mostra percorre quatro décadas de carreira do artista plástico Nonatto Coelho",
        "descricao": "Abertura será nesta terça (27/1) no Museu de Arte de Goiânia. Entrada é franca The post Mostra percorre quatro décadas de carreira do artista plástico Nonatto Coelho appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/Divulgacao-_-Legenda_-Artista-Plastico-Nonatto-Coelho-.jpeg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/entretenimento/mostra-percorre-quatro-decadas-de-carreira-do-artista-plastico-nonatto-coelho/",
        "data": "2026-01-25 22:31:29"
    },
    {
        "titulo": "Pessoas são atingidas por descarga elétrica durante ato pró-Bolsonaro em Brasília",
        "descricao": "Na tarde deste domingo (25), uma descarga elétrica atmosférica atingiu um grupo de pessoas ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/25/760875495-pessoas-sao-atingidas-por-descarga-eletrica-durante-ato-pro-bolsonaro-em-brasilia.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/pessoas-sao-atingidas-por-descarga-eletrica-durante-ato-pro-bolsonaro-em-brasilia,87001eabfbec031ed6dc303a39798e84l6so4gtc.html",
        "data": "2026-01-25 22:31:22"
    },
    {
        "titulo": "Juíza dos EUA bloqueia iniciativa de Trump para encerrar status legal de 8,4 mil imigrantes",
        "descricao": "A Justiça Federal dos Estados Unidos barrou uma iniciativa do presidente Donald Trump que visava ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/01/25/gidn1r3xcaajxlj-skpj4oddpjxt.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/estados-unidos/juiza-dos-eua-bloqueia-iniciativa-de-trump-para-encerrar-status-legal-de-84-mil-imigrantes,39972e976e97a589699a9435a0c58e9elkhtbu9b.html",
        "data": "2026-01-25 22:30:51"
    },
    {
        "titulo": "Gol nomeia Antonio Kandir presidente interino do Conselho após morte de Constantino Júnior",
        "descricao": "A Gol informou, em Fato Relevante enviado à Comiss...",
        "imagem": "https://s2-valor.glbimg.com/K_Vn_YQwazNVLmbUel3AveHerIs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/h/E/BTtP01S0OV98QWQeXCAQ/constantino-3.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/25/gol-nomeia-antonio-kandir-presidente-interino-do-conselho-apos-morte-de-constantino-junior.ghtml",
        "data": "2026-01-25 22:30:15"
    },
    {
        "titulo": "CMI promove ação lúdica com pintura facial e transforma espera das crianças em momento de acolhimento",
        "descricao": "A Prefeitura de Cuiabá, por meio da Secretaria Municipal de Saúde (SMS), realizou no Centro Médico Infantil (CMI) uma ação lúdica de pintura facial voltada às crianças atendidas na unidade. A iniciativa foi desenvolvida pela equipe multiprofissional e pelo setor de Psicologia do CMI e tem como objetivo tornar o ambiente mais leve e acolhedor [...]O post CMI promove ação lúdica com pintura facial e transforma espera das crianças em momento de acolhimento apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/9b6aac7f3cf95e46c2b06f0f5d54ade0-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/cmi-promove-acao-ludica-com-pintura-facial-e-transforma-espera-das-criancas-em-momento-de-acolhimento/",
        "data": "2026-01-25 22:29:59"
    },
    {
        "titulo": "Internacional x Grêmio: escalações e onde assistir ao GreNal pelo Gauchão",
        "descricao": "Clássico de número 449 será realizado no Beira-Rio, em Porto Alegre, a partir das 20h deste domingo (25)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/08/internacional_beira_rio.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/campeonato-gaucho/internacional-x-gremio-escalacoes-e-onde-assistir-ao-grenal-pelo-gauchao/",
        "data": "2026-01-25 22:29:20"
    },
    {
        "titulo": "Turista de 74 anos sofre traumatismo craniano após ser atropelada por ciclista na Beira-Mar, em Fortaleza",
        "descricao": "Turista sofre traumatismo craniano após ser atropelada por ciclista em Fortaleza (CE)Uma turista de 74 anos foi atropelada por um ciclista na manhã deste domingo (25) enquanto caminhava pelo calçadão da avenida Beira-Mar, em Fortaleza. Conforme a família da mulher, a vítima sofreu um traumatismo craniano e está internada sob observação.A mulher, identificada como Maria do Socorro, é natural de Salvador, na Bahia, e está passando alguns dias em Fortaleza com familiares. Ela estava caminhando no calçadão, nas proximidades do espigão da avenida Rui Barbosa, quando foi atingida por um ciclista, que foi embora em seguida. Com o impacto, a idosa bateu a cabeça e ficou inconsciente por alguns minutos. ✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppA sobrinha da vítima, a arquiteta Andrea Sales, publicou nas redes sociais uma série de vídeos relatando o acontecido. Ela contou que estava com a tia e um primo, andando na calçada, quando viu o grupo de ciclistas se aproximando. Eles aparentavam ser adolescentes. \"Uma meninada muito rápido [de bicicleta], cortando as pessoas, que o calçadão tava bem movimentado, então eles vinham cortando todo mundo, quando passou o primeiro a gente até falou 'Pra que essa velocidade? Bicicleta não é na calçada'. Não deu tempo nem fechar a boca, o segundo pegou minha tia de frente. Ela caiu, em choque. No primeiro momento foi bem tenso porque ela entrou em choque e não respondia, meu primo se desesperou, todos nos desesperamos. Aos poucos ela voltou à consciência\", contou. O corretor Paulo Angelim publicou nas redes sociais um registro feito momentos após o acidente, quando a vítima estava recebendo os primeiros socorros. Ele relatou que algumas pessoas tentaram impedir que o ciclista deixasse o local, mas outras pessoas o deixaram ir. (Veja no vídeo acima)De acordo com a Polícia Militar, uma equipe do Batalhão de Policiamento Turístico (BPTur) foi acionada para acompanhar a ocorrência. O Samu Bike Vida, que funciona na região da Beira-Mar prestou os primeiros socorros à turista. Logo em seguida a ambulância Samu chegou ao local e encaminhou a vítima para o hospital.LEIA TAMBÉM:Entenda conflito entre motoristas na disputa por passageiros no Aeroporto de FortalezaÀ TV Verdes Mares, Andrea disse que a tia foi levada para o hospital Instituto Dr. José Frota (IJF), onde foi feita uma tomografia. O exame mostrou que ela sofreu um traumatismo craniano com sangramento em dois pontos, mas por ora o caso não precisa de cirurgia. Agora, a idosa vai ficar internada sob observação por mais de 48 horas para a realização de nova tomografia.Turista de 74 anos sofre traumatismo craniano após ser atropelada por ciclista na Beira-Mar, em Fortaleza (CE)Reprodução/Paulo AngelimAssista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/4DmUaKDWCNka-tuQDtJLQg-z3Eo=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/77/29/14282977",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/25/turista-traumatismo-craniano-atropelada-ciclista-beira-mar-fortaleza.ghtml",
        "data": "2026-01-25 22:29:16"
    }
]