[
    {
        "titulo": "4 dicas para proteger a saúde mental e cognitiva no calor extremo",
        "descricao": "Altas temperaturas podem ocasionar diminuição da atenção, da memória e, até mesmo, depressãoThe post 4 dicas para proteger a saúde mental e cognitiva no calor extremo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/cuidados-com-a-saude-mental-no-calor-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/4-dicas-para-proteger-a-saude-mental-e-cognitiva-no-calor-extremo/",
        "data": "2026-01-13 21:34:51"
    },
    {
        "titulo": "Camponeses e indígenas bolivianos enfrentam repressão policial contra Petrobrás e petroleiras imperialistas invadirem seus territórios",
        "descricao": "Há alguns dias, o Governo enviou um contingente policial para forçar a entrada da empresa petrolífera transnacional Petrobras na Reserva Nacional de Flora e Fauna Tariquía, no departamento de Tarija. A intervenção policial teve como objetivo resguardar a petroleira frente à resistência de comunidades camponesas que, há semanas, mantêm uma vigília em defesa de seu território, da água e da biodiversidade.-13-01-2026/ Povos indígenas, Indígenas, Bolívia, Conflito no campo, Petrobras, Trabalhadores Camponeses, Invasão de terras indígenas, Trabalhadores do campo",
        "imagem": "https://www.esquerdadiario.com.br/local/cache-vignettes/L150xH84/whatsapp_image_2026-01-13_at_17.50_11-109dd.jpg?1768340138=",
        "fonte": "esquerdadiario_br",
        "link": "https://www.esquerdadiario.com.br/Camponeses-e-indigenas-bolivianos-enfrentam-repressao-policial-contra-Petrobras-e-petroleiras",
        "data": "2026-01-13 21:34:31"
    },
    {
        "titulo": "As acusações de abuso sexual que levaram o cantor Julio Iglesias a ser alvo de investigação na Espanha",
        "descricao": "Acusações, publicadas em reportagens do site de notícias espanhol elDiario.es e do veículo norte-americano Univision, estão sendo investigadas pelo Judiciário espanhol.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/13/675x450/1_77bb1450-f0a3-11f0-98a7-438cc20c2fa8-63210716.jpg?20260113183419%3F20260113183419=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7332303-as-acusacoes-de-abuso-sexual-que-levaram-o-cantor-julio-iglesias-a-ser-alvo-de-investigacao-na-espanha.html",
        "data": "2026-01-13 21:34:11"
    },
    {
        "titulo": "Elijah Wood comenta possível retorno à Terra-Média em novo filme de ‘O Senhor dos Anéis’",
        "descricao": "O ator Elijah Wood, eternizado pelo papel de Frodo Bolseiro, quebrou o silêncio sobre os rumores de sua participação em ‘Senhor dos Aneis: A Caçada por Gollum’, novo longa da franquia previsto para chegar aos cinemas em 2027. Conforme à Variety, Wood manteve o suspense ao ser questionado sobre sua volta ao papel: “Não posso [...]O post Elijah Wood comenta possível retorno à Terra-Média em novo filme de ‘O Senhor dos Anéis’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/04/senhor-dos-aneis-1.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/elijah-wood-comenta-possivel-retorno-a-terra-media-em-novo-filme-de-o-senhor-dos-aneis-712342/",
        "data": "2026-01-13 21:34:05"
    },
    {
        "titulo": "Temporal causa queda de árvore sobre carros e alagamentos em Ribeirão Preto, SP",
        "descricao": "Temporal causa queda de árvore sobre carros em Ribeirão Preto, SPRedes SociaisO temporal que atingiu Ribeirão Preto (SP) na noite desta terça-feira (13) causou quedas de árvores e pontos de alagamentos. Na Avenida Pio XII, no bairro Vila Virgínia, uma árvore de grande porte tombou sobre dois carros. Não havia informações sobre vítimas até a última atualização desta matéria. Por volta das 17h35, a Defesa Civil do estado de São Paulo emitiu um alerta severo para a forte chuva se espalhando por Ribeirão Preto e cidades vizinhas.",
        "imagem": "https://s2-g1.glbimg.com/aBunVbN4w1_hM596jvMd5VoYl9E=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/Y/0/YGaMBRT2asLFIoAMSTbQ/arvore-carros.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2026/01/13/temporal-causa-queda-de-arvore-sobre-carros-e-alagamentos-em-ribeirao-preto-sp.ghtml",
        "data": "2026-01-13 21:33:27"
    },
    {
        "titulo": "Polícia Civil abre investigação contra médico denunciado por racismo em São Gonçalo",
        "descricao": "A auxiliar de creche Symone Cordeiro, de 57 anos, registrou um boletim de ocorrência nesta terça-feira (13)",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2024/07/22/1200x750/1_6-33489857.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7192692-policia-civil-abre-investigacao-contra-medico-denunciado-por-racismo-em-sao-goncalo.html",
        "data": "2026-01-13 21:33:23"
    },
    {
        "titulo": "Com ausência de Virginia, Paolla Oliveira vai à comemoração de aniversário de patrono da Grande Rio",
        "descricao": "Ex-rainha de batria da Grande Rio, Paolla Oliveira compareceu à comemoração de aniversário de Jayder Soares, patrono da escola. A atriz esteve junto de David Brazil, Tatiane Feiticeira, Vice-presidente da agremiação, entre outras pessoas ligadas a escola de Duque de Caxias, na Baixada Fluminense.",
        "imagem": "https://s2-extra.glbimg.com/QnxxcgRpchlkFRfDywoLbEcd1Ns=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/7/D/CwBR6vTpWQhCsy4FJDMw/celebrando-mais-um-ano-de-vida-do-nosso-chefe-uma-noite-especial-para-celebrar-a-vida-as-con.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/com-ausencia-de-virginia-paolla-oliveira-vai-a-comemoracao-de-aniversario-de-patrono-da-grande-rio.ghtml",
        "data": "2026-01-13 21:33:16"
    },
    {
        "titulo": "Peixe de cabeça transparente é descoberto e expõe um segredo das profundezas do Pacífico",
        "descricao": "Em uma faixa escura do oceano Pacífico, entre 600 e 800 metros de profundidade, vive o peixe de águas profundas Macropinna microstoma, conhecido pela cabeça translúcida e olhos tubulares que despertam o interesse de pesquisadores. O que diferencia o Macropinna microstoma de outros peixes O Macropinna microstoma possui uma cabeça transparente formada por uma estrutura...The post Peixe de cabeça transparente é descoberto e expõe um segredo das profundezas do Pacífico appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Macropinna-microstoma_1768343368593.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/peixe-de-cabeca-transparente-e-descoberto-e-expoe-um-segredo-das-profundezas-do-pacifico/",
        "data": "2026-01-13 21:33:00"
    },
    {
        "titulo": "Nasa lança desafio para criar alimentação de astronautas em missões a Marte",
        "descricao": "MILÃO, 13 JAN (ANSA) – A Nasa lançou uma competição global que convida chefs de cozinha e especialistas em gastronomia a projetar um sistema alimentar completo e independente da Terra para astronautas em missões espaciais de longa duração. O desafio, promovido pela agência espacial dos Estados Unidos, ficará aberto até o fim de julho e [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/nasa-lanca-desafio-para-criar-alimentacao-de-astronautas-em-missoes-a-marte",
        "data": "2026-01-13 21:33:00"
    },
    {
        "titulo": "Ex-prefeito de Boa Hora é investigado por atropelamento que matou idosa no Piauí; vídeo mostra acidente",
        "descricao": "Ex-prefeito de Boa Hora é investigado por atropelamento que matou idosa no PiauíReproduçãoO ex-prefeito de Boa Hora (PI) e radialista José Resende Araújo, é investigado pela morte de Francisca Maria Cardoso, de 66 anos, atropelada na manhã da última quarta-feira (7). Ele prestou depoimento à Polícia Civil de Piripiri na segunda-feira (12). O g1 busca a defesa dele.Câmeras de segurança registraram o momento do acidente. As imagens mostram a idosa caminhando pelo acostamento da avenida quando uma caminhonete passa e a atinge. Em seguida, o veículo deixa o local sem que o motorista pare para ajudar. O atropelamento aconteceu por volta das 5h30.✅ Siga o canal do g1 Piauí no WhatsAppDe acordo com o delegado Lucas Klinger, o suspeito declarou que não percebeu que havia atingido a vítima e, por isso, não prestou socorro. \"Ele disse que não viu a vítima, por isso não prestou socorro\", afirmou.A Justiça negou o pedido de prisão preventiva, mas determinou o uso de tornozeleira eletrônica e outras medidas cautelares. O investigado vai responder ao processo em liberdade, enquanto as investigações continuam.Veja os vídeos que estão em alta no g1*Yngridy Vieira, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/vRW1cE1juJwe-CSASGBtICinGJU=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/57/98/14249857",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/13/investigado-por-atropelamento-que-matou-idosa.ghtml",
        "data": "2026-01-13 21:32:32"
    }
]