[
    {
        "titulo": "Helicóptero faz pouso forçado no mar em Cabo Frio",
        "descricao": "A Marinha confirmou que fez o resgate de oito pessoas (seis passageiros e dois tripulantes) | Foto: Marinha do Brasil/Divulgação Um helicóptero com oito pessoas precisou fazer um pouso de emergência no mar de Cabo Frio nesta sexta-feira (2). Segundo a Marinha do Brasil, foi ativada a operação de busca e salvamento, e uma aeronave foi deslocada ao local para fazer o resgate.A Marinha confirmou que fez o resgate de oito pessoas (seis passageiros e dois tripulantes) envolvidas no acidente com um helicóptero da OMNI Táxi Aéreo que operava em apoio a plataformas de petróleo. A aeronave pousou no mar a cerca de 40 milhas (cerca de 74 quilômetros) ao sul de Cabo Frio (RJ).\"De imediato, foi ativada uma Operação de Busca e Salvamento (SAR), com o emprego de um helicóptero da Marinha. A aeronave resgatou todos os tripulantes, que se encontravam em duas balsas salva-vidas, conduzindo-os, após o resgate, para avaliação médica na Policlínica da Base Aérea Naval de São Pedro da Aldeia, onde foi confirmado que todos passavam bem\", destaca a Marinha em nota.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Helicoptero-faz-pouso-forcado-no-mar-em-Cabo-Frio0028686500202601030719.jpg?xid=1318004",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/helicoptero-faz-pouso-forcado-no-mar-em-cabo-frio-286865",
        "data": "2026-01-03 07:19:48"
    },
    {
        "titulo": "Helicóptero com trabalhadores de plataforma faz pouso forçado no mar em Cabo Frio",
        "descricao": "A Marinha confirmou que fez o resgate de oito pessoas (seis passageiros e dois tripulantes) | Foto: Marinha do Brasil/Divulgação Um helicóptero com oito pessoas precisou fazer um pouso de emergência no mar de Cabo Frio nesta sexta-feira (2). Segundo a Marinha do Brasil, foi ativada a operação de busca e salvamento, e uma aeronave foi deslocada ao local para fazer o resgate.A Marinha confirmou que fez o resgate de oito pessoas (seis passageiros e dois tripulantes) envolvidas no acidente com um helicóptero da OMNI Táxi Aéreo que operava em apoio a plataformas de petróleo. A aeronave pousou no mar a cerca de 40 milhas (cerca de 74 quilômetros) ao sul de Cabo Frio (RJ).\"De imediato, foi ativada uma Operação de Busca e Salvamento (SAR), com o emprego de um helicóptero da Marinha. A aeronave resgatou todos os tripulantes, que se encontravam em duas balsas salva-vidas, conduzindo-os, após o resgate, para avaliação médica na Policlínica da Base Aérea Naval de São Pedro da Aldeia, onde foi confirmado que todos passavam bem\", destaca a Marinha em nota.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Helicoptero-faz-pouso-forcado-no-mar-em-Cabo-Frio0028686500202601030719.jpg?xid=1318099",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/helicoptero-com-trabalhadores-de-plataforma-faz-pouso-forcado-no-mar-em-cabo-frio-286865",
        "data": "2026-01-03 07:19:48"
    },
    {
        "titulo": "Adriana gasta 5h por dia para trabalhar e revela por que não faz nada - Gazeta de São Paulo",
        "descricao": "Adriana Abigail Quintana Torres acorda às 5h30 e sai antes do sol. Ela cruza a região metropolitana até o centro da Cidade do México e só volta para casa perto das 22h, depois de enfrentar horas de transporte público. Ela trabalha 46 horas por semana no Mercado Hidalgo, no distrito d...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/01/screenshot-at-jan-02-10-23-59.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/gazeta-mais/curiosidades/adriana-gasta-5h-por-dia-para-trabalhar-e-revela-por-que-nao-faz-nada/1169813/",
        "data": "2026-01-03 07:15:00"
    },
    {
        "titulo": "URGENTE: Trump ataca Venezuela e captura Nicolás Maduro",
        "descricao": "Os Estados Unidos atacou a Venezuela na madrugada deste sábado, 3. A informação foi confirmada pelo presidente norte-americano, Donald Trump, através de um post na rede social Truth Social.O parlamentar alegou que o ditador venezuelano, Nicolás Maduro, e sua esposa foram capturados durante a invasão. “Os Estados Unidos da América realizaram com sucesso um ataque em grande escala contra a Venezuela e o seu líder, o presidente Nicolás Maduro, que foi, juntamente com a sua esposa, capturado e levado para fora do país”, escreveu Trump.Trump ainda afirmou que dará mais detalhes sobre a operação militar durante uma coletiva de imprensa, marcada para às 13 horas deste sábado, 13, no resort de Mar-a-Lago, na Flórida, nos Estados Unidos. Trump revelou que dará detalhes sobre o ataque| Foto: Saul Loeb | AFP Estado de emergênciaA Venezuela declarou estado de emergência após os ataques militares dos Estados Unidos. Em um comunicado oficial, representantes do país convocaram a população a reagir contra a agressão cometida pelos estadunidenses, que explodiram a capital Caracas. Leia Também: Brasil e Reino Unido oficializam parceria para prevenir tráfico humano Funcionário da Disney é atingido por bola de borracha de 180 quilos Sobrevivente de explosão em bar na Suíça relata como escapou do local “O Governo Bolivariano convoca todas as forças sociais e políticas do país a ativarem os planos de mobilização e a repudiar este ataque imperialista. O povo da Venezuela e sua Força Armada Nacional Bolivariana, em perfeita fusão popular-militar-policial, estão mobilizados para garantir a soberania e a paz”, informou o comunicado divulgado pelo governo, segundo informações da imprensa internacional.“O presidente Maduro determinou a ativação de todos os planos de defesa nacional, a serem implementados no momento e nas circunstâncias adequadas, em estrita observância ao que prevê a Constituição da República Bolivariana da Venezuela, a Lei Orgânica sobre Estados de Exceção e a Lei Orgânica de Segurança da Nação”, completou a declaração.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Sobrevivente-de-explosao-em-bar-na-Suica-relata-co0137456300202601021714.jpg?xid=6939591",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/urgente-trump-ataca-venezuela-e-captura-nicolas-maduro-1374594",
        "data": "2026-01-03 07:11:20"
    },
    {
        "titulo": "Violência contra a mulher pode crescer até 95% no Brasil até 2033",
        "descricao": "Estudo da Universidade Federal do Ceará aponta avanço acelerado dos casos e reforça urgência de políticas públicas permanente Um estudo realizado por pesquisadoras da Universidade Federal do Ceará acende um alerta grave. Mantido o ritmo da última década, a violência contra a mulher no Brasil pode crescer até 95% até 2033. A projeção surge em [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2026/01/foto-violenciamulher-300x185.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/violencia-contra-a-mulher-pode-crescer-ate-95-no-brasil-ate-2033/",
        "data": "2026-01-03 07:07:07"
    },
    {
        "titulo": "Trump confirma ataque dos EUA à Venezuela e diz que Maduro e esposa foram capturados",
        "descricao": "Os EUA atacaram a Venezuela com bombardeios em Caracas e capturaram o ditador Nicolás Maduro e sua esposa neste sábado, 3. O presidente americano, Donald Trump, confirmou a informação em sua rede social, a Truth Social. O presidente afirmou ainda que mais detalhes serão apresentados em uma coletiva de imprensa marcada para as 13h (horário de Brasília), em Mar-a-Lago, na Flórida.\"Os Estados Unidos da América realizaram com sucesso um ataque de grande escala contra a Venezuela e seu líder, o presidente Nicolás Maduro, que foi capturado, juntamente com sua esposa, e retirado do país por via aérea. Essa operação foi realizada em conjunto com forças de aplicação da lei dos Estados Unidos\".Vídeos que circulam nas redes sociais mostram helicópteros das Forças de Operações Especiais dos EUA sobrevoando Caracas durante a madrugada deste sábado, enquanto múltiplas explosões iluminam o céu da capital venezuelana. Segundo relatos não confirmados, as aeronaves seriam helicópteros CH-47G Chinook, projetados para operações secretas, e teriam atuado durante ataques que, segundo o governo venezuelano, atingiram os estados Miranda, Aragua e La Guaira, além de Caracas.No começo da madrugada múltiplas explosões atingirem a capital, Caracas, e outras regiões do país durante a madrugada. Diante da situação, a ditadura de Nicolás Maduro declarou estado de emergência por causa da 'ofensiva imperialista' dos EUA.Segundo comunicado da ditadura venezuelana, ataques também ocorreram nos estados de Miranda, Aragua e La Guaira, o que levou Maduro a decretar estado de emergência nacional e a mobilizar as forças de defesa.Ainda não há informações sobre a quantidade mortos e feridos. O Fuerte Tiuna, o maior complexo militar da Venezuela, foi visto em chamas em Caracas após explosões na cidade. O extenso complexo é sede do Ministério da Defesa e do comando do exército da Venezuela.De acordo com testemunhas da Reuters e com imagens que circulam nas redes sociais, explosões, aeronaves e colunas de fumaça preta foram vistas em diferentes pontos da capital a partir das 2h em Caracas (6h de Brasília).Moradores relataram ainda uma queda de energia na região sul da cidade, nas proximidades de uma importante base militar.Os EUA enviaram uma flotilha militar ao Caribe em agosto e já bombardearam quase 30 embarcações, com um balanço de mais de cem mortes. Caracas afirma que as manobras pretendem derrubar o regime venezuelano.Na terça-feira, 30, Washington realizou ataques contra mais três embarcações suspeitas de tráfico de drogas em águas internacionais, informou o Comando Sul, responsável por operações em uma área que vai do Caribe ao sul da Argentina. As embarcações viajavam em comboio, segundo as Forças Armadas americanas.Trump havia alertado em novembro que iniciaria ataques terrestres na Venezuela e autorizou operações da CIA, a agência de inteligência dos EUA, no país sul-americano.A Casa Branca ainda não se manifestou, mas, antes das explosões, a Administração Federal de Aviação (FAA) proibiu voos comerciais americanos de sobrevoarem o espaço aéreo venezuelano devido à \"atividade militar em andamento\". O aviso foi emitido pouco depois da 1h no horário da Costa Leste (também 3h em Brasília).O aviso alertava todos os pilotos comerciais e privados dos EUA de que o espaço aéreo sobre a Venezuela e a pequena ilha de Curaçao, localizada ao norte da costa do país, estava interditado \"devido a riscos à segurança de voo associados à atividade militar em curso\".O bombardeio durou cerca de 30 minutos. Moradores de diversos bairros correram para as ruas. Algumas explosões puderam ser vistas à distância em várias áreas de Caracas.As explosões acontecem após o presidente Donald Trump, que enviou uma frota militar para o Caribe, mencionar a possibilidade de ataques terrestres contra a Venezuela e afirmar que os dias do presidente Nicolás Maduro no poder \"estão contados\".O presidente da Colômbia, Gustavo Petro, crítico do governo Trump, comentou o bombardeio em sua conta no X. Segundo ele, a \"ONU e a Organização dos Estados Americanos devem se reunir imediatamente\".",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/trump-confirma-ataque-dos-eua-a-venezuela-e-diz-que-maduro-e-esposa-foram-capturados-286863",
        "data": "2026-01-03 07:07:00"
    },
    {
        "titulo": "Veja o que cada signo deverá priorizar em 2026",
        "descricao": "Marcado por transições, progresso e renovação, 2026 chega com Saturno avançando para Áries, Júpiter trazendo expansão por meio de Leão [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/03070623/constelacao-signos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/veja-o-que-cada-signo-devera-priorizar-em-2026/",
        "data": "2026-01-03 07:06:42"
    },
    {
        "titulo": "Ticiane Pinheiro fala da mudança para o Rio e futuro profissional: 'Viver novas experiências'",
        "descricao": "A chegada de 2026 para Ticiane Pinheiro começa com CEP novo. A apresentadora, de 49 anos, deixou São Paulo e está de volta à terra natal, o Rio de Janeiro. A decisão foi maturada, principalmente, ao longo dos últimos meses, quando o marido, César Tralli, intensificou a preparação para ancorar o \"Jornal nacional\", na Globo, e assumiu oficialmente o posto em novembro do ano passado. Os primeiros dias foram marcados por momentos em família; teve a festa de réveillon da capital fluminense com vista privilegiada para os fogos de artifício; reencontro com amigas de longa data; e muita praia, no Leblon, bem acompanhada das filhas e de muito mate. O clima, por enquanto, é de férias.No Rio, Ticiane Pinheiro aproveita momentos em famíliaReprodução/InstagramGalerias RelacionadasÉ que a mudança impactou também no trabalho. Depois de 20 anos de contrato com a Record, onde foi atriz de novela e fez carreira, principalmente, como apresentadora, Ticiane decidiu não renovar o vínculo com a emissora que tem sede na capital paulista. Há rumores de um interesse da Globo no passe da loira, mas oficialmente, nada apresentado ainda. A filha da eterna Garota de Ipanema vai sair de férias com a família nos próximos dias. Mas ela está atenta e aberta ao que vier. Ticiane Pinheiro fala de mudança para o Rio e futuro profissionalReprodução/Instagram— Quero me permitir viver novas experiências profissionais que dialoguem com quem eu sou hoje. Encaro a mudança para o Rio, esse novo ciclo, com entusiasmo, leveza e a energia lá em cima. Ao mesmo tempo, sigo priorizando o que é essencial para mim: estar perto da minha família, acompanhar cada conquista das minhas filhas e viver essa fase tão especial ao lado do César. Entro em 2026 com o coração aberto e uma vontade enorme de seguir construindo e conquistando coisas novas — diz Ticiane, ao EXTRA. Ticiane PinheiroInstagram/ReproduçãoGalerias RelacionadasInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/Dg4hF1iFsVw9fA3bX_LTVRs8HLE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/R/2/BULFMfTqe87oUTlHA25Q/arte-2026-01-02t150835.278.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2026/01/ticiane-pinheiro-fala-da-mudanca-para-o-rio-e-futuro-profissional-viver-novas-experiencias.ghtml",
        "data": "2026-01-03 07:04:29"
    },
    {
        "titulo": "Homem acusado de abusar da própria filha é preso em Itinga do Maranhão",
        "descricao": "O acusado utilizava um facão para poder ameaçar a vítima, conforme informações da polícia.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Pai-preso-em-Itinga.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/03/homem-acusado-de-abusar-da-propria-filha-e-preso-em-itinga-do-maranhao/",
        "data": "2026-01-03 07:02:49"
    },
    {
        "titulo": "Show de Henrique e Juliano no Maracanã causa interdições no trânsito no Rio: veja rotas alternativas",
        "descricao": "Com expectativa de 60 mil pessoas no show de Henrique e Juliano no Maracanã, no Centro do Rio, neste dia 3, a CET-Rio planejou alterações no trânsito. As ruas do entorno do estádio, como o viaduto Oduvaldo Cozzi, estarão interditadas a partir das 22h30 deste sábado, e a proibição de estacionar na região começará bem antes, às 10h. A Av. Rei Pelé, sentido Centro, estará com duas faixas interditadas, entre a Av. Professor Manoel de Abreu e o Museu do Índio. Já as Rua Visconde de Itamarati, entre a Rua São Francisco Xavier e a Rua Professor Eurico Rabelo; e a Rua Isidro de Figueiredo, em toda sua extensão, se transformarão em mão dupla das 22h30 até às 2h de domingo, dia 4. Veja as ruas interditadas para o show de Henrique e Juliano no RioViaduto Oduvaldo Cozzi, e seus acessos; Rua Professor Eurico Rabelo, em toda sua extensão; Rua Visconde de Itamarati, entre a Rua São Francisco Xavier e a Rua Professor Eurico Rabelo; Rua Isidro de Figueiredo, em toda sua extensão; Rua Artur Menezes, em toda sua extensão; Rua Conselheiro Olegário, em toda sua extensão; Avenida Maracanã, ambos os sentidos, entre a Rua São Francisco Xavier e a Rua Mata Machado; Avenida Professor Manoel de Abreu, pista sentido Centro, entre a Rua São Francisco Xavier e a Avenida Rei Pelé;Rua Dona Zulmira, entre a Avenida Professor Manoel de Abreu e a Rua São Francisco Xavier; Rua Mata Machado, entre a Avenida Paula Sousa e a Avenida Maracanã;Alça de acesso da Avenida Rei Pelé para a Avenida Maracanã, logo após à Aldeia Maracanã/Museu do Índio. Ruas com mão dupla das 22h de 3/1 às 2h de domingo, dia 4Rua Visconde de Itamarati, entre a Rua São Francisco Xavier e a Rua Professor Eurico Rabelo; Rua Isidro de Figueiredo, em toda sua extensão. Caminho alternativo para o show de Henrique e Juliano no MaracanãProvenientes do Centro e Zona SulPara a Tijuca: Utilizar a avenida Paulo de Frontin e rua Dr. Satamini, ou seguir pela Praça da Bandeira, rua Pará ou rua Paraíba e, em seguida, rua Mariz e Barros;Para Vila Isabel e Grajaú: Utilizar a avenida Paulo de Frontin e rua Dr. Satamini, ou seguir pela Praça da Bandeira, rua Pará ou rua Paraíba, rua Mariz e Barros e, em seguida, rua Major Ávila e rua Felipe Camarão;Para a região do Grande Méier: Utilizar a rua Visconde de Niterói.Provenientes da Tijuca, Grajaú, Vila Isabel e entornoPara o Centro e Zona Sul: Utilizar a rua Conde de Bonfim e a rua Haddock Lobo.Provenientes do Grande MéierPara o Centro e Zona Sul: Utilizar a rua Visconde de Niterói.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/1cDYiZ7KzGmlQ9-Xmcj4N2y_mZo=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/n/i/sS7tT8QEmb2eH0lFAVvg/rsf-7922-1-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/musica/noticia/2026/01/show-de-henrique-e-juliano-no-maracana-causa-interdicoes-no-transito-no-rio-veja-rotas-alternativas.ghtml",
        "data": "2026-01-03 07:02:30"
    }
]