[
    {
        "titulo": "Transição estará na agenda de diplomata dos EUA na Venezuela",
        "descricao": "A transição pós-Maduro estará na agenda de trabalho da chefe da missão diplomática dos Estados Unidos na Venezuela, Laura Dogu, que teve nesta segunda-feira (2) o primeiro encontro oficial com a presidente interina, Delcy Rodríguez. Dogu chegou no último sábado à Venezuela para retomar as relações, rompidas em 2019 pelo então presidente, Nicolás Maduro, preso [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/transicao-estara-na-agenda-de-diplomata-dos-eua-na-venezuela",
        "data": "2026-02-03 02:53:00"
    },
    {
        "titulo": "Processo seletivo Prefeitura de Jaciara MT: cadastro de reserva na Educação",
        "descricao": "Jaciara MT abre processo seletivo para cadastro reserva na Educação; salários até R$5.347.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/3ccb6c91-dda5-4508-b72b-fbc6070c1d00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-prefeitura-de-jaciara-mt-cadastro-de-reserva-na-educacao",
        "data": "2026-02-03 02:51:18"
    },
    {
        "titulo": "O retrato",
        "descricao": "Um levantamento divulgado nesta segunda-feira (2) pelo Instituto Paraná Pesquisas lança luz sobre aquilo que já é sentido nas ruas, nos lares e nas conversas cotidianas: o brasileiro vive em permanente estado de preocupação. Ao perguntar “Qual é o maior problema do Brasil atualmente?”, a pesquisa revelou um país marcado por insegurança, fragilidade nos serviços [...]O post O retrato apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-editorial-retrato-02-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/02/o-retrato/",
        "data": "2026-02-03 02:51:10"
    },
    {
        "titulo": "Com craques como Romário e Seedorf, Rio de Janeiro sediará nova Copa do Mundo de Lendas; confira nomes confirmados",
        "descricao": "Os novos torcedores de futebol e a velha guarda da modalidade terão a chance de ver os craques internacionais da antiga geração em campo novamente e, de quebra, no Rio de Janeiro. Um novo Mundial de futebol chega ao Brasil, desta vez é a Copa do Mundo das Lendas 2026. O torneio, anunciado ontem, no Teatro Roxy, em Copacana, conta com ex-jogadores consagrados do futebol, como Romário, Seedorf, Káká, Nesta, Henry e outros 165 atletas que irão representar mais uma vez as camisas de seus respectivos países na competição que acontecerá nos estádios do Nilton Santos e Maracanã — privilegiado com a grande final.— As lendas do futebol carregam histórias, valores e influência que atravessam gerações e fronteiras — diz o fundador do projeto Nasr Bunyadi. E continua: É um evento esportivo e de entretenimento de classe A, pensado para toda a família, que cria uma verdadeira ponte entre culturas e gerações.Fundador e CEO do projeto, Nasr Bunyadi, da Arábia SauditaDivulgação / Pedro BarcellosEntre os nomes já confirmados estão ídolos como Kaká, Romário, Bebeto e Roberto Carlos, pelo Brasil; Buffon, Cannavaro e Materazzi, pela Itália; Thierry Henry, Vieira e Evra, pela França; Zanetti e Saviola, pela Argentina; Casillas pela Espanha; Van der Sar e Frank de Boer, pela Holanda; além de grandes nomes da Nigéria e da Arábia Saudita.Tietado até mesmo pelo representante da Nigéria, Khalilou Fadiga, Romário ressaltou que “este torneio é algo especial para o futebol e para os torcedores”.— Fico feliz de ser um dos brasileiros que tem essa possibilidade real de participar, diretamente, dentro do campo, fazendo o que mais amo nessa vida: disputar uma competição como essa, no meu estado. E, se Deus quiser, no meu Maracanã. É muito importante — diz Romário.Sete jogos e finalA estreia da Copa das Lendas, que ainda não tem data definida, será com oito seleções — além do Brasil, Arábia Saudita, Argentina, França, Holanda, Itália, Nigéria, Espanha. Os jogos serão divididos em quartas de final, semi e a decisão, totalizando sete jogos, com o campeão levando uma taça semelhante à do Mundial, mas com desenhos que a ressignificam para o conceito do evento.Artista italiano, Antonio Moreno De Turco, responsável pela criação do troféu do mundialDivulgação / Pedro Barcellos— Cada lenda tem uma função, uma responsabilidade. E pensei qual é a responsabilidade de uma lenda que já ganhou tudo? Porque eles estão jogando? Talvez para sustentar todas as futuras gerações, e foi assim que nasceu essa ideia. Pensei em um universo de novas gerações, que hoje estão conhecendo o futebol — diz o artista italiano, que realiza projetos sociais em comunidades no Rio de Janeiro, Antonio Moreno De Turco.Troféu da Copa do Mundo das Lendas, criado pelo artista italiano Antonio Moreno De TurcoDivulgação / Pedro BarcellosE prossegue: — A taça foi pensada para as lendas que um dia foram crianças e para as crianças que um dia vão ser Lendas.Embaixador do projeto, o holandês ex-Botafogo, Clarence Seedorf, acredita no evento como “um grande entretenimento uma celebração fantástica do futebol, reunindo lendas, torcedores e culturas de uma forma que realmente honra o esporte\".— Este projeto não é simplesmente jogar futebol. Mas é criar um momento especial. O mundo está precisando mais do que nunca. Nada melhor do que o futebol, que tem este poder de unir as pessoas com nossas diferenças, nossas crenças. É um momento de conexão com os torcedores, que foram para mim o motivo de levantarmos todos os dias para dar alegria para eles. É uma conexão do menino que só joga com essas lendas no Fifa, com o avô, que os viu jogar — disse Seedorf.Dinâmica do jogoEmbora sejam grandes nomes, a limitação física da idade destes ex-atletas faz com que os jogos sejam planejados sem limite de substituições e com dois tempos de 30 minutos. Em caso de empate, às penalidades.— Eu tenho 55 anos, é difícil. Mas tenho que trabalhar para evitar lesões, vou para a academia para construir músculos, mas a técnica não precisarei trabalhar — diz Nesta, zagueiro histórico do Milan.Italiano Nesta, zagueiro histórico do Milan ao lado do nigeriano Khalilou FadigaDivulgação / Pedro BarcellosTreinadores e capitãesSegundo Bunyadi, cada clube terá 20 atletas, o que deixaria cerca de 170 nomes para o torneio. Seedorf informou que 120 já foram confirmados. Os elencos já têm seus capitães e treinadores pré-definidos.Brasil: o capitão será o pentacampeão Cafu, enquanto Zico acompanhará o time como treinador;Arábia Saudita: capitão Yasser Al-Qahtani e treinador Majed Abdullah;Argentina: Capitão Sergio Aguero e treinador Gabriel Batistuta;Espanha: capitão Carles Puyol e treinador Fernando Hierro;França: capitão Thierry Henry e treinador Patrick Vieira;Holanda: capitão Clarence Seedorf e treinador Ruud Gullit;Itália: capitão Gianluigi Buffon e treinador Paolo Maldini;Nigéria: capitão Nwankwo Kanu e treinador Khalilou Fadiga",
        "imagem": "https://s2-extra.glbimg.com/6IdlbQzL_k8dd8JRUB7wo816f6M=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/C/M/NUz9F6RA6cXxCvGkL1Cg/303.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2026/02/com-craques-como-romario-e-seedorf-rio-de-janeiro-sediara-nova-copa-do-mundo-de-lendas-confira-nomes-confirmados.ghtml",
        "data": "2026-02-03 02:51:01"
    },
    {
        "titulo": "Fim de acordo nuclear torna o mundo mais imprevisível, diz especialista",
        "descricao": "Professor da UFPB adverte que o término do tratado entre os EUA e a Rússia aumenta a incerteza global e pode normalizar o uso coercitivo de armas nucleares",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/10/exercicios-militares-na-russia-em-outubro.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/fim-de-acordo-nuclear-torna-o-mundo-mais-imprevisivel-diz-especialista/",
        "data": "2026-02-03 02:50:52"
    },
    {
        "titulo": "Maior taxa de homicídios em SP é de Lorena, enquanto roubos têm maior incidência na capital",
        "descricao": "LUCAS LACERDA, MARINA PINHONI E VITOR ANTONIOSÃO PAULO, SP (FOLHAPRESS) A cidade com a maior taxa de homicídios por 100 mil habitantes no estado de São Paulo é Lorena, situada no Vale do Paraíba, a 190 quilômetros da capital. Com 27 vítimas de assassinato em 2025, o município de 84,8 mil habitantes registrou uma taxa de 31,8, a mais elevada entre as cidades paulistas com mais de 50 mil habitantes.Os dados são da Secretaria da Segurança Pública e foram divulgados na última sexta-feira (30). Lorena é seguida por Ubatuba (26,9), Cruzeiro (24) e Boituva (18) entre as mais violentas nesse tipo de crime, cuja dinâmica pode estar ligada a disputas envolvendo o crime organizado em parte dessas localidades.Essas cidades têm uma taxa de homicídios até cinco vezes maior do que a média estadual, que ficou em 5,66 vítimas por 100 mil habitantes no ano passado, a menor da série histórica, iniciada em 2001.A análise das cidades com 50 mil habitantes ou mais contempla 137 cidades paulistas, que somam 85% da população do estado.Como mostrou reportagem da Folha de S. Paulo, o Ministério Público e a Polícia Militar investigam possíveis disputas entre o PCC (Primeiro Comando da Capital) e o CV (Comando Vermelho) em cidades paulistas.A promotoria diz que lideranças investigadas em uma operação deflagrada na última semana estão \"envolvidas em uma violenta disputa territorial nas regiões de Araras, Piracicaba, Rio Claro e Limeira\".Além disso, confrontos entre PCC e CV também foram registrados no ano passado na região do Vale do Paraíba, área de divisa entre São Paulo e Rio de Janeiro. Para a polícia, a localização do conflito teria como pano de fundo o interesse estratégico pelo porto de São Sebastião.Entre as cidades que tiveram alta nos registros entre 2024 e 2025 está a capital, com 530 vítimas nos últimos 12 meses. Com uma população de 11 milhões de habitantes, a taxa na cidade ficou em 4,65 vítimas por 100 mil habitantes, distante das áreas que mais concentram proporcionalmente os homicídios.ROUBOS NA GRANDE SPEnquanto cidades do interior se sobressaem nos indicadores de homicídio, as taxas de roubo por 100 mil habitantes mostram maior prevalência para localidades da Grande São Paulo. É a capital paulista que tem a maior taxa proporcional entre os municípios com mais de 50 mil habitantes, com 858,8 registros, mais do que o dobro da média estadual, que ficou em 361 casos por cada grupo de 100 mil pessoas.A Folha de S. Paulo mostrou que os registros de roubos na cidade ao longo de 2025 mostram que bairros com perfis socioeconômicos distintos, tanto na periferia quanto no centro expandido, estão entre aqueles com incidência mais frequente desse tipo de crime.A maior cidade do estado é seguida por Itapecerica da Serra (727,97) e Santo André (695,8) no ranking de maior incidência de roubo.Em seguida aparece Embu das Artes (601,54), também na região metropolitana da capital, e São Vicente, na Baixada Santista, com 592,58 casos a cada 100 mil habitantes.Já entre as cidades com menos de 50 mil pessoas, aparecem Juquitiba, com 114 casos, Miracatu, com 94, e Aparecida, com 85 ocorrências registradas em 2025. A alta em Aparecida foi de 19,7%, ante os 71 casos de 2024.A concentração de alguns indicadores, como o roubo, pode se explicar nesses locais por serem cidades de passagem, caso de São Vicente, vizinha de Santos, ou com algum tipo de atrativo turístico, situação das litorâneas e também de Aparecida, importante no calendário católico.Os furtos de veículos, também em queda no estado, dão pistas de como funciona esse tipo de crime, que aparece concentrado em cidades localizadas nas franjas de cidades maiores, tanto nas grandes cidades quanto naquelas com até 50 mil habitantes. Exemplos são Serrana e Jardinópolis, com 59 e 58 ocorrências em 2025, respectivamente, ambas próximas de Ribeirão Preto.POLICIAMENTO DEVE SER AJUSTADO PARA COMBATER CRIMES, DIZEM ESPECIALISTASFora da capital, um dos problemas para taxas altas de roubos e furtos, segundo especialistas, é fruto de mudanças no modelo de policiamento.Segundo Benedito Mariano, coordenador do núcleo de segurança na democracia do IREE (Instituto para a Reforma das Relações entre Estado e Empresa), a gestão Tarcísio de Freitas (Republicanos) optou por manter a escolha da gestão João Doria, que criou os Baep (Batalhão de Ações Especiais de Polícia) e retirou efetivos dos batalhões.Isso foi uma troca do policiamento de prevenção e proximidade pelo de repressão, segundo Mariano, o que fez aumentar a letalidade e não ajuda a coibir crimes.\"É uma política equivocada\", diz o especialista. \"Aumenta-se a letalidade na capital, na região metropolitana e no interior, mas não se reduz homicídios\", afirma ele em referência a locais como a Baixada Santista e a região de São José dos Campos, onde estão abrigadas as cidades de Lorena e Ubatuba.Segundo a SSP, o fortalecimento de unidades como o Baep não prejudica ações ostensivas. \"O modelo adotado amplia a capacidade de resposta das forças de segurança, sem reduzir a presença policial nos territórios, e está inserido em uma estratégia integrada que combina patrulhamento, inteligência e investigação.\"\"Dos 12 indicadores acompanhados, sete atingiram os menores patamares dos últimos 25 anos, incluindo roubos em geral (-16,7%), roubos de veículos (-21%), roubos de carga (-26,2%) e latrocínios (-22,2%). No interior, os roubos apresentaram queda de 24,3%, alcançando o menor índice da série histórica, o que reforça a efetividade do modelo adotado.\"Para enfrentar roubos e furtos em cidades que sejam de passagem ou com atrativos turísticos, segundo Rafael Alcadipani, professor da Escola de Administração de Empresas de São Paulo da FGV (Fundação Getulio Vargas), o governo precisa ir atrás das quadrilhas locais. \"É preciso trabalhar de forma inteligente e posicionar o policiamento de acordo com o fluxo de pessoas, como é caso de furtos e roubos em Aparecida e São Vicente.\"Para isso, diz Mariano, o estado ainda precisa reforçar mais os quadros da Polícia Civil. A gestão Tarcísio de Freitas diz que entregou mais de 3.300 viaturas e adquiriu 16,7 mil armas de munições nos últimos 36 meses. Também conta 147 novas unidades policiais inauguradas no estado.ATUAÇÃO CONSIDERA CARACTERÍSTICAS DE CADA REGIÃO, DIZ SSPA SSP diz que o combate à criminalidade considera as características de cada região. \"Cidades com maior fluxo populacional recebem planejamento específico, com atuação integrada das Polícias Civil e Militar, uso intensivo de inteligência e investimentos em investigação para desarticulação de quadrilhas locais e interestaduais.\"A queda de roubos, para Alcadipani, também é resultado de uma mudança na forma de atuação do crime, para a qual, ele diz, o estado ainda não criou uma análise e uma política específica. \"O crime está mais virtualizado, com estelionatos e crimes virtuais crescendo. Falta um indicador de crime virtual que ainda não temos. Já passou da hora de criar, é o crime do presente, mas a secretaria está olhando para o passado.\"A SSP afirma que faz análises com base em índices criminais. \"Em São Paulo, a Divisão de Crimes Cibernéticos (DCCIBER), unidade especializada do DEIC, atua na identificação de organizações criminosas responsáveis por fraudes e outros delitos realizados por meio de plataformas digitais, utilizando recursos tecnológicos avançados.\"",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/26131202/sao-paulo.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/maior-taxa-de-homicidios-em-sp-e-de-lorena-enquanto-roubos-tem-maior-incidencia-na-capital/",
        "data": "2026-02-03 02:50:14"
    },
    {
        "titulo": "Restaurante Comunitário da QNR, em Ceilândia, ampliará funcionamento",
        "descricao": "O próximo passo da Sedes é a implantação das três refeições e funcionamento diário para as unidades de Ceilândia e da Estrutural.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/08/12/675x450/1_5--renato-raphael-58331015.jpeg?20260202230234%3F20260202230234=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7346371-restaurante-comunitario-da-qnr-em-ceilandia-ampliara-funcionamento.html",
        "data": "2026-02-03 02:50:00"
    },
    {
        "titulo": "Casos de sarampo impõem quarentena em centro de detenção do ICE",
        "descricao": "Segundo autoridades, os detidos estão recebendo cuidados médicos adequados; País vive surto da doença com mais de 800 casos registrados na Carolina do Sul",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Centro-de-detencao-ICE-Texas.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/casos-de-sarampo-impoem-quarentena-em-centro-de-detencao-do-ice/",
        "data": "2026-02-03 02:49:58"
    },
    {
        "titulo": "Mara Maravilha segue internada na UTI após episódios recorrentes de mal-estar",
        "descricao": "A apresentadora Mara Maravilha segue internada na Unidade de Terapia Intensiva (UTI) do Hospital Nove de Julho, após apresentar episódios recorrentes de mal-estar nos últimos dias. De acordo com informações...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/mara-maravilha-1-500x282.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/mara-maravilha-segue-internada-na-uti-apos-episodios-recorrentes-de-mal-estar/",
        "data": "2026-02-03 02:49:27"
    },
    {
        "titulo": "Notebook ASUS VivoBook Go 15 Ryzen 5 fica 45% mais barato em promoção exclusiva do App Day da Amazon",
        "descricao": "Notebook ASUS VivoBook Go 15 com Ryzen 5 oferece tela Full HD, SSD de 512GB e ótimo desempenho para o dia a dia. Aproveite sua oferta no App Day!Confira agora a oferta do VivoBook Go 15 no App Day!",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/ign-44_w71r.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/descontos/150536/news/notebook-asus-vivobook-go-15-ryzen-5-fica-45-mais-barato-em-promocao-exclusiva-do-app-day-da-amazon",
        "data": "2026-02-03 02:49:17"
    }
]