[
    {
        "titulo": "Justiça nega pedido de habeas corpus de piloto denunciado por morte de adolescente no DF",
        "descricao": "Surgem novas denúncias contra o piloto que deixou jovem em coma no DFA Justiça do Distrito Federal negou, nesta quinta-feira (12), o habeas corpus pedido pela defesa do piloto Pedro Turra, de 19 anos, denunciado pelo Ministério Público por homicídio doloso qualificado por motivo fútil pela morte de Rodrigo Castanheira, de 16 anos.O adolescente morreu 16 dias após ser agredido após uma festa em Vicente Pires. Rodrigo sofreu traumatismo cranioencefálico grave e morreu no último sábado (7).Turra está detido no Centro de Detenção Provisória (CDP) da Papuda, desde o último dia 2. O juiz determinou que o piloto continuasse em uma cela isolada devido ao risco à sua integridade física dado a exposição do caso.✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.A defesa de Pedro Turra disse que não há motivos para que medidas cautelares sejam insuficientes no caso do piloto e pediu para que \"Pedro tenha direito ao contraditório, provas, sem que sua liberdade seja sacrificada\".O juiz não aceitou a argumentação da defesa e negou o habeas corpus. Os advogados do piloto não quiseram se manifestar após a decisão.AgressõesO adolescente Rodrigo Castanheira morreu 16 dias após ser agredido pelo piloto Pedro Arthur Turra Bassos após uma briga por chicleteReprodução/TV GloboO agressor, de 19 anos, foi identificado como Pedro Arthur Turra Basso. Inicialmente ele foi preso e liberado após pagar fiança de R$ 24,3 mil, mas a Justiça decretou sua prisão preventiva dias depois.Durante a agressão, Rodrigo levou uma sequência de socos, caiu e bateu a cabeça na porta de um carro. Ele sofreu traumatismo craniano e chegou a ter uma parada cardiorrespiratória de 12 minutos.O jovem foi levado para um hospital particular em Águas Claras, onde permaneceu em coma induzido desde a madrugada de 23 de janeiro. Ele não resistiu e morreu neste sábado (7).Em nota, o Hospital Brasília Águas Claras confirmou que, \"apesar de todos os esforços da equipe médica, o quadro evoluiu para a perda completa e irreversível das funções cerebrais\".A defesa de Pedro Turra divulgou nota neste sábado (7) afirmou que a família do piloto “lamenta profundamente o falecimento de Rodrigo Castanheira”.Pedro Turra é investigado por quatro denúncias: duas delas de episódios anteriores que só foram levados à polícia após a repercussão da briga recente. São três agressões e uma tentativa de dar bebida a uma jovem menor de idade.Quais são os casos em investigação?A Polícia Civil também apura outras quatro denúncias envolvendo o piloto, incluindo agressões anteriores que vieram à tona após a repercussão do caso. São elas:a agressão em janeiro contra o adolescente de 16 anos;uma briga em uma praça de Águas Claras, em junho de 2025 (registrada naquele mês);a denúncia de uma jovem que afirma que Pedro a forçou a ingerir bebida alcoólica quando ela ainda era menor de idade;e a agressão contra um homem de 49 anos em uma briga de trânsito.Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/q5u5WOCRtO-ircgwHW0KJGRWefQ=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/0/7/Oc7HzSS1mcfwUx52lhhA/agredido-piloto.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/02/12/justica-nega-pedido-de-habeas-corpus-de-piloto-denunciado-por-morte-de-adolescente-no-df.ghtml",
        "data": "2026-02-12 16:58:52"
    },
    {
        "titulo": "Após polêmica com Casares, São Paulo cria norma para uso de cartão corporativo",
        "descricao": "Norma agora fica disponível para todos os colaboradores do clube",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/morumbis-foto-vitor-palhares-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/apos-polemica-com-casares-sao-paulo-cria-norma-para-uso-de-cartao-corporativo.html",
        "data": "2026-02-12 16:57:23"
    },
    {
        "titulo": "EUA facilitam produção de petróleo na Venezuela sem China e Rússia",
        "descricao": "O Departamento de Tesouro dos Estados Unidos (EUA) emitiu nova licença que facilita a exploração de petróleo e gás na Venezuela, mas exclui empresas e pessoas da China, Rússia, Coreia do Norte, Cuba e Irã de participarem dos negócios envolvendo a indústria petroleira do país sul-americano.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2023/10/02/800x600/54a5c261dc16bf75479b182dc450477b.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/internacional/eua-facilitam-producao-de-petroleo-na-venezuela-sem-china-e-russia/435681",
        "data": "2026-02-12 16:57:00"
    },
    {
        "titulo": "Entenda a proibição do WhatsApp na Rússia",
        "descricao": "Após proibir o aplicativo de mensagens da Meta, governo russo incentiva uso do MAX, que permite monitoramento das conversas, preocupando especialistas em privacidade",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/image-13.png?crop=1&h=576&w=1024",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/entenda-a-proibicao-do-whatsapp-na-russia/",
        "data": "2026-02-12 16:56:10"
    },
    {
        "titulo": "China lança projeto de regras de segurança para sistemas de direção automatizada",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXMPEA7D094_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/china-lanca-projeto-de-regras-de-seguranca-para-sistemas-de-direcao-automatizada-1833957",
        "data": "2026-02-12 16:56:07"
    },
    {
        "titulo": "Governo assina ordem de serviço para construção da 6a ponte que vai ligar regiões de Rio Branco",
        "descricao": "Rio Branco vai ganhar uma sexta ponte. A ordem de serviço foi assinada nesta quinta-feira (12) pelo Governo do Estado, por meio do Departamento de Estradas de Rodagem do Acre...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/arco-4.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/governo-assina-ordem-de-servico-para-construcao-da-6a-ponte-que-vai-ligar-regioes-de-rio-branco/",
        "data": "2026-02-12 16:56:01"
    },
    {
        "titulo": "Criança revela em palestra da escola ter sido estuprada pelo marido da tia",
        "descricao": "Criança de 12 anos relatou dentro da escola, durante uma palestra, que teria sido vítima de estupro cometido pelo marido de sua tia. A denúncia foi feita na manhã desta quinta-feira (12), em Ponta Porã, a 313 quilômetros de Campo Grande. Após o relato, policiais da Ronda Escolar da Polícia Militar, foram acionados. Conforme consta no boletim de ocorrência, a menina contou que, no ano passado, o tio dizia que “gostava muito” dela e que ela seria a “preferida”, além de observar o corpo dela e o da irmã de 16 anos. Em um dos episódios narrados, ela afirmou que ficou sozinha com ele na sala da casa, quando o homem teria iniciado uma “brincadeira” de cosquinha e a colocado em seu colo. A situação, conforme o depoimento, foi interrompida pela chegada da esposa dele, tia da vítima. A estudante também relatou outro momento em que estava na residência do suspeito e a tia saiu para buscar as filhas. Nesse intervalo, segundo a versão apresentada, o homem teria tocado suas partes íntimas. A interrupção, novamente, teria ocorrido com o retorno da tia. Ainda de acordo com o que foi informado à equipe policial, após o fim do relacionamento entre a tia e o suspeito, a vítima contou o que teria acontecido. Depois da separação e do afastamento do homem da casa, ele teria tentado contato pelo celular e pelo Instagram, com mensagens elogiando a aparência dela e repetindo que “gostava muito” dela. A adolescente afirmou que bloqueou o contato, mas não conseguiu guardar registros porque as mensagens teriam sido apagadas antes de qualquer captura de tela. Após o relato da estudante, uma equipe do Conselho Tutelar foi acionada e o fato foi registrado em ata escolar antes da confecção do boletim de ocorrência. A mãe da vítima, que segundo o registro ainda não sabia da denúncia, foi chamada, assim como a direção da escola. Após os procedimentos iniciais, a menina e a mãe foram encaminhadas à DAM (Delegacia de Atendimento à Mulher), para formalizar a denúncia. Até o momento, não há informações se houve exame pericial, se o suspeito foi localizado, ouvido ou preso, nem se a Polícia Civil já instaurou inquérito.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/12/1anexa2dk5uyq.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/crianca-revela-em-palestra-da-escola-ter-sido-estuprada-pelo-marido-da-tia",
        "data": "2026-02-12 16:56:00"
    },
    {
        "titulo": "Quem era o secretário bolsonarista que matou filho e tirou a própria vida",
        "descricao": "O secretário de Governo de Itumbiara (GO), Thales Naves Alves Machado, de 40 anos, atirou nos dois filhos, matou o mais velho, feriu o mais novo e tirou a própria vida na noite desta quarta (11). O caso é investigado como homicídio consumado e homicídio tentado, seguido da morte do próprio autor. A ocorrência mobilizou [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/tataeditado2-1200x793.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/quem-era-o-secretario-bolsonarista-que-matou-filho-e-tirou-a-propria-vida/",
        "data": "2026-02-12 16:55:54"
    },
    {
        "titulo": "Carnaval 2026: veja o que abre e fecha em Mauá",
        "descricao": "Serviços essenciais funcionarão normalmente",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026212135750.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284923/carnaval-2026-veja-o-que-abre-e-fecha-em-maua",
        "data": "2026-02-12 16:55:00"
    },
    {
        "titulo": "Tragédia com romeiros: GPS deve revelar velocidade de ônibus que matou 16 em Alagoas",
        "descricao": "A investigação sobre o grave acidente com um ônibus de romeiros em Alagoas entrou em uma nova fase. A Polícia Civil confirmou que já realizou oitivas, coletou dados técnicos do veículo e traçou uma linha inicial sobre o que pode ter provocado a tragédia que deixou 16 mortos e dezenas de feridos no Sertão do...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-03-at-10.20.38-730x411.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1721765/acidente-romeiros-alagoas-investigacao-gps/",
        "data": "2026-02-12 16:54:48"
    }
]