[
    {
        "titulo": "Em 2026, Marte impulsiona, Oxóssi mira e Oxum equilibra",
        "descricao": "2026 é um ano que chega com a energia de Marte que encontra forte correlação com o axé de Oxóssi e Oxum, Orixás que comandarão esse ciclo. Marte representa o impulso vital que move, a coragem que rompe inércias e a necessidade de agir. Não é apenas o planeta da guerra, mas o princípio da ação consciente, do gesto que sai do pensamento e ganha forma no mundo. Essa vibração encontra eco direto em Oxóssi, o caçador estratégico, senhor do foco, da inteligência prática e da decisão precisa. Ao mesmo tempo, Marte em excesso pode gerar impulsividade, conflito e ações sem sensibilidade e é exatamente aí que a presença de Oxum se torna essencial como equilíbrio, refinamento e percepção emocional.Oxóssi ensina que agir não é atacar de forma desordenada, mas saber observar antes de lançar a flecha. Ele representa a ação planejada, a leitura do ambiente e a capacidade de esperar o momento exato para avançar. Marte, quando bem direcionado, funciona da mesma forma no cotidiano. Ele nos chama a sair da estagnação, a tomar decisões e a assumir responsabilidades, mas exige estratégia para que a energia não se disperse nem se volte contra nós. Em 2026, essa força se manifesta na necessidade de escolhas rápidas no trabalho, na vida pessoal e nas relações sociais. Será um tempo em que protelações custarão caro, mas decisões tomadas sem análise também trarão consequências. Oxóssi oferece o caminho do meio, agir com precisão, mirando o essencial e descartando excessos.Oxum entra como a grande mestra da sensibilidade, da escuta interna e da leitura dos sentimentos que não são visíveis à primeira vista. Enquanto Oxóssi aponta a direção e Marte fornece o impulso, Oxum ensina como avançar sem ferir desnecessariamente. Ela rege as águas doces, o afeto, a diplomacia e a intuição. No dia a dia, isso se traduz na capacidade de agir com firmeza sem perder a empatia, de defender seus interesses sem endurecer o coração e de conquistar espaços não apenas pela força, mas pela inteligência emocional. Em um ano marcado por aceleração e intensidade, Oxum nos lembra que sentir também é uma forma de saber.A união desses princípios revela um 2026 em que inteligência e percepção caminham juntas. Marte impulsiona, Oxóssi direciona e Oxum humaniza. No campo profissional, isso impacta diretamente a forma como lidamos com desafios e disputas. Haverá mais concorrência, mais necessidade de posicionamento e menos espaço para indecisões. Oxóssi orienta a buscar conhecimento, qualificação e visão estratégica. Oxum aconselha a construir alianças, cuidar da imagem e manter relações equilibradas. Juntos, eles ensinam que vencer não é apenas chegar primeiro, mas saber permanecer com dignidade e equilíbrio.Nas relações pessoais, a influência de Marte pode gerar tensões, cobranças e confrontos diretos. Oxum suaviza esse cenário ao estimular o diálogo, a escuta e o cuidado com as emoções. Oxóssi ajuda a cortar relações que não fazem mais sentido, mas com consciência e propósito, não por impulso. O aprendizado do ano passa por saber dizer não quando necessário, mas também por reconhecer quando é preciso acolher, ceder e reconstruir.Espiritualmente, 2026 convida a uma postura mais ativa diante da própria vida. Não será um ano para esperar que soluções caiam do céu. Marte exige movimento. Oxóssi ensina que esse movimento deve ter direção e propósito. Oxum lembra que nenhuma caminhada é plena se não respeitar o coração e os valores mais profundos. A junção dessas energias nos ensina a agir rápido e direto, mas com inteligência, sensibilidade e consciência do impacto de cada escolha.No cotidiano, isso se manifesta em decisões práticas, desde mudanças de rota profissional até posicionamentos éticos e emocionais. Será um tempo de amadurecimento forçado, em que a vida pedirá respostas claras. A grande lição de 2026 é aprender a unir força com delicadeza, ação com percepção, coragem com cuidado. Marte oferece o momento. Oxóssi aponta o alvo. E Oxum ensina a razão pela qual vale a pena acertá-lo.Viva a ação, a força e a delicadeza!Um 2026 repleto de axé para todos!",
        "imagem": "https://s2-extra.glbimg.com/47QqlXgz06OyYwDeHn_qvcAj_Tk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/q/G/I27s7jSqCHThBBrRKbJA/oxossi-marte-e-oxum.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/pai-paulo-de-oxala/post/2025/12/em-2026-marte-impulsiona-oxossi-mira-e-oxum-equilibra.ghtml",
        "data": "2025-12-28 08:24:19"
    },
    {
        "titulo": "Pedro Bial se arrepende de chamar Lula de ‘mentiroso’",
        "descricao": "O jornalista Pedro Bial participou do programa Provoca, da TV Cultura, nesta semana. Durante a conversa com o apresentador Marcelo Tas, o comunicador admitiu que se arrepende de uma declaração polêmica feita sobre o presidente Luiz Inácio Lula da Silva (PT). Ele revelou o desejo de voltar a entrevistar o político, apesar do afastamento gerado...The post Pedro Bial se arrepende de chamar Lula de ‘mentiroso’ appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/pedro-bial-globo-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/pedro-bial-se-arrepende-de-chamar-lula-de-mentiroso/",
        "data": "2025-12-28 08:23:00"
    },
    {
        "titulo": "Câncer de pele: como identificar manchas suspeitas?",
        "descricao": "O câncer de pele é o tipo de neoplasia mais frequente no Brasil e no mundo, de acordo com a Organização Mundial da Saúde (OMS), e é também um dos mais preveníveis. As chances de cura podem chegar a mais de 90% com o diagnóstico precoce e cuidados diários.O Instituto Nacional de Câncer (Inca) aponta que estimam-se 704 mil novos casos da doença ainda em 2025, o que equivale a cerca de 30% de todos os casos de câncer em todo o país.Leia também: Campeã brasileira de ginástica Isabelle Marciniak morre aos 18 anosPovo Preto: Projeto homenageia gonçalenses renomados na música, esporte e arte através de murais espalhados pela cidade\"Na maioria dos casos, ele pode ser evitado com a mudança de hábitos simples e diários. A radiação UV é o principal fator de risco, e a conscientização sobre o uso correto de barreiras protetoras pode salvar vidas”, destaca o dermatologista do IBCC Oncologia, Dr. Aldo Toschi.Para o médico, a identificação precoce de lesões suspeitas é importante para o sucesso do tr",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Cancer-de-pele-como-identificar-manchas-suspeitas0016180400202512261008-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCancer-de-pele-como-identificar-manchas-suspeitas0016180400202512261008.webp%3Fxid%3D714525%26resize%3D1000%252C500%26t%3D1766920515&xid=714525",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161804/cancer-de-pele-como-identificar-manchas-suspeitas",
        "data": "2025-12-28 08:15:07"
    },
    {
        "titulo": "Tudo o que realmente dá para comprar com os R$ 1 bi da Mega da virada",
        "descricao": "Veja como esse bilhão se traduz na vida realThe post Tudo o que realmente dá para comprar com os R$ 1 bi da Mega da virada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/dinheiro-brasil_1763579302119.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/tudo-o-que-realmente-da-para-comprar-com-os-r-1-bi-da-mega-da-virada/",
        "data": "2025-12-28 08:14:00"
    },
    {
        "titulo": "Flamengo: famosos cobram renovação de Filipe Luís e mandam recado a Bap",
        "descricao": "O Jogo das Estrelas reuniu craques e celebridades no Maracanã neste sábado (27), o Lance! conversou com torcedores ilustres do Flamengo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Filipe-Luis-Flamengo-1-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/flamengo-famosos-cobram-renovacao-de-filipe-luis-e-mandam-recado-a-bap.html",
        "data": "2025-12-28 08:10:00"
    },
    {
        "titulo": "Paraíba tem 11 cidades entre os menores PIBs do Brasil; veja a lista de municípios e os valores",
        "descricao": "Paraíba tem 12 cidades entre os menores PIBs do Brasil; veja a lista de municípios e os valores - Foto: Reprodução. Entre os 30 municípios com menores PIBs do Brasil em 2023, 11 estão na Paraíba, conforme informações divulgadas pelo IBGE. Areia de Baraúnas, no Sertão, ocupou o segundo lugar entre os menores valores do Brasil, com um PIB de R$ 27 bilhões.Servidoras da prefeitura de Jacaraú são demitidas após posarem para foto em acidente com morteOutras três cidades estavam entre os quinze menores resultados brasileiros: Parari (R$ 28 milhões), na 3a posição; Quixaba (R$ 30,6 milhões), na 6a colocação; e Coxixola (R$ 30,9 milhões), na 7a. Todas também tinham participação de 0,03% no PIB da Paraíba.Entre os 30 menores do país, estavam ainda: Curral Velho (R$ 33,8 milhões), no 11o lugar; Riacho de Santo Antônio (R$ 35,3 milhões), no 14o; Zabelê (R$ 35,3 milhões), no 15o; Passagem (R$ 35,4 milhões), no 16o; São José do Brejo do Cruz (R$ 36,3 milhões), no 17o; Amparo (R$ 37 milhões), no 19o; e Lastro (R$ 37,2 milhões), no 20o lugar.Cidades com maiores PIBs da Paraíba Entre 2022 e 2023, o Produto Interno Bruto (PIB) de João Pessoa passou do 56o para o 49o, entre os cem maiores do país, passando de R$ 24,7 bilhões para R$ 28,4 bilhões. O valor foi o 8o maior do Nordeste, mas entre as capitais foi o 2o menor valor, tanto em termos nacionais quanto regionais, tendo ficado à frente apenas do verificado em Aracaju (R$ 22,3 bilhões). Além da capital, as cidades com os maiores PIBs da Paraíba, em 2023, eram: Campina Grande (R$ 12,9 bilhões); Cabedelo (R$ 4,1 bilhões); Santa Rita (R$ 3,2 bilhões); Alhandra (R$ 3,1 bilhões); Patos (R$ 2,6 bilhões); Bayeux (R$ 1,9 bilhão); Cajazeiras (R$ 1,8 bilhão); Sousa (R$ 1,7 bilhão); Conde (R$ 1,6 bilhão); Guarabira (R$ 1,5 bilhão); Mamanguape (R$ 1,1 bilhão).Em 2023, cinco (2,2%) do total dos municípios paraibanos com os maiores valores do PIB acumularam 53,4% do PIB estadual, enquanto a população residente nestes municípios alcançava 37,5% da população estadual. Em 2019, um ano antes da pandemia da Covid-19, a proporção acumulada do PIB nesses municípios era de 55,5%, tendo perdido participação em 2020 (54,5%) e 2021 (53,3%), ficando relativamente estável a partir de então, com proporção de 53,7% em 2022.Alhandra tem maior PIB per capita De acordo com o estudo, o município de Alhandra continuou a apresentar o maior PIB per capita estadual e o 78o maior valor dentre os cem maiores PIBs per capita do país, em 2023, com valor de R$ 114.880. O valor é mais que o dobro do 2o colocado, Cabedelo, com R$ 61.527. A pesquisa ressalta que esse número não equivale à renda per capita dos moradores da cidade, uma vez que é apenas o resultado da divisão do PIB municipal pelo total de habitantes. Em terceiro lugar dentre os municípios com os maiores valores do PIB per capita, aparece o Conde (R$ 59.710), seguido de Boa Vista (R$ 50.093) e Santa Luzia (R$ 38.333).O que é o PIB e como ele é calculado? O Produto Interno Bruto (PIB) é um indicador que mede a atividade econômica de um país. Ele mostra quanto se produz, consome ou investe no país – ou seja, é uma medida do valor dos bens e serviços que o país produz num período de tempo: na agropecuária, indústria e serviços.O objetivo desse cálculo é 'medir a economia' e o nível de riqueza de uma região. Com o PIB, podemos monitorar como está a economia de um país.Se o PIB cresce, significa que a economia vai bem e produz mais. Se o PIB cai, quer dizer que a economia está encolhendo. Ou seja, o consumo e o investimento total é menor.No Brasil, quem calcula o PIB é o Instituto Brasileiro de Geografia e Estatística (IBGE). São levados em consideração dados produzidos pelo próprio instituto, e outros provenientes de fontes externas, como Banco Central do Brasil, Fundação Getúlio Vargas (FGV) e Secretaria da Receita Federal.Existem três formas de cálculo mais usadas, que devem sempre chegar ao mesmo resultado. São elas:OfertaA primeira forma é somar tudo que se produz durante o período de tempo analisado. Nessa conta, entram os resultados da agropecuária, da indústria e dos serviços.DemandaA segunda forma de calcular o PIB é somando o que se gastou no país ao longo de um período. Essa método considera a visão da demanda.Entram nessa conta o consumo das famílias, os gastos do governo e os investimentos das empresas e do governo. Além disso, adiciona-se também o saldo da balança comercial: o que o país exportou menos o que foi importado.RendaA terceira é a soma de todas as remunerações. Nesta conta entram salários, juros, alugueis e lucros distribuídos.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/Folha-de-pagamento-sera-reonerada-a-partir-de-20250017269400202405100824.jpg?xid=1185586",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/economia/paraiba-tem-11-cidades-entre-os-menores-pibs-do-brasil-veja-a-lista-de-municipios-e-os-valores",
        "data": "2025-12-28 08:07:13"
    },
    {
        "titulo": "Horóscopo de janeiro de 2026 para todos os signos",
        "descricao": "O horóscopo de janeiro de 2026 mostra que o ano novo já chega com um convite ao movimento. A ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/1735314168-horoscopo-janeiro-2026.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/horoscopo/horoscopo-de-janeiro-de-2026-para-todos-os-signos,2813919d68b352c2e50f11ba4e6afc7edmez8mwt.html",
        "data": "2025-12-28 08:06:42"
    },
    {
        "titulo": "Férias mudam rotina e preenchem dias de crianças da região com brincadeiras",
        "descricao": "Com mais tempo livre, pequenos contam como vivem os dias longe da escola e as expectativas para a chegada de 2026",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276709/ferias-mudam-rotina-e-preenchem-dias-de-criancas-da-regiao-com-brincadeiras",
        "data": "2025-12-28 08:05:00"
    },
    {
        "titulo": "Últimos dias para tentar ganhar R$ 1 bilhão na Mega da Virada",
        "descricao": "A Mega da Virada é o concurso mais aguardado das loterias brasileiras e, com prêmios que podem chegar a valores históricos em 2025, o interesse do público cresce na mesma proporção que os golpes digitais. Em meio a promessas enganosas e páginas falsas, saber qual é o site oficial da Mega da Virada deixou de...The post Últimos dias para tentar ganhar R$ 1 bilhão na Mega da Virada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/mega-sena_1766906785393.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/ultimos-dias-para-tentar-ganhar-r-1-bilhao-na-mega-da-virada/",
        "data": "2025-12-28 08:04:00"
    },
    {
        "titulo": "Tadeu Schmidt sugere casal e atiça a curiosidade do público para o “BBB26”",
        "descricao": "Spoilers à frente! Com a estreia da 26a edição do reality show “Big Brother Brasil” cada vez mais próxima, o apresentador Tadeu Schmidt entrou no clima de contagem regressiva e...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-2025-12-27T044746.062.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/tadeu-schmidt-sugere-casal-e-atica-a-curiosidade-do-publico-para-o-bbb26/",
        "data": "2025-12-28 08:03:45"
    }
]