[
    {
        "titulo": "Intérpretes falam sobre assumir posto da Beija-Flor após Neguinho",
        "descricao": "Jéssica Martin e Nino do Milênio ressaltaram que assumir posto \"é motivação, não peso”",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/FTA20260217005.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/interpretes-falam-sobre-assumir-posto-da-beija-flor-apos-neguinho/",
        "data": "2026-02-17 03:58:55"
    },
    {
        "titulo": "Neguinho da Beija-Flor é aclamado na Sapucaí em primeiro desfile após aposentadoria",
        "descricao": "Um dos maiores intérpretes do carnaval brasileiro, Neguinho da Beija-Flor foi ovacionado pelo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/neguinhobeijaflor-vf0y8bz7nfw0.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/neguinho-da-beija-flor-e-aclamado-na-sapucai-em-primeiro-desfile-apos-aposentadoria,c0200a9547215a55a53b004d329a077767nh9mjv.html",
        "data": "2026-02-17 03:57:16"
    },
    {
        "titulo": "Com look transparente, Lorena Maria curte camarote na Sapucaí e dá spoiler de fantasia para desfile na Grande Rio: 'Bem pelada'",
        "descricao": "Olha a boneca! Lorena Maria está curtindo o segundo dia de desfiles do Grupo Especial na Sapucaí nesta segunda-feira, 16. Com uma saia transparente e o bumbum à mostra, a influenciadora afirmou estar ansiosa para sua estreia como musa do Salgueiro, que desfila na próxima terça-feira, 17. Na Sapucaí: Viúva de Arlindo Cruz curte primeiro carnaval com namorado após morte do marido Após término: Marvvila desmente rumores de affair com Diogo Nogueira; 'Não teria a audácia de fazer isso com a Paolla'— Eu estou muito nervosa também para o desfile do Salgueiro, mas como eu vou no abre-alas de um carro, é um pouco mais tranquilo, porque eu não vou no chão, não cansa muito... mas eu estou ansiosa. Só esperando mesmo esse momento de ser feliz e curtir — afirmou a atriz e empresária.Lorena deu um leve spoiler da sua fantasia: “Bem pelada! Bem peladona, do jeito que eu gosto!”, disse aos risos.Acusação entre escolas: Imperatriz reclama que carros da Acadêmicos de Niterói bloquearam passagem e causaram 'cinco minutos de paralisação'Análise: Imperatriz é o destaque da primeira noite do Grupo EspecialA atriz desfilou pela Unidos de Padre Miguel, da Série Ouro, na última sexta-feira, dia 13.Lorena diz que gastou cerca de R$ 200 mil apenas na preparação do carnaval. Ela realizou procedimentos estéticos também, como lipoaspiração de prótese de silicone, e ainda tem feito procedimentos com ácido hialurônico no bumbum.Blocos de rua do carnaval carioca fazem 120 anos: cortejo nasceu influenciado por coligação política na eleição presidencial de 1906Nos bastidores do carnaval: segredos e contrastes marcam contagem regressiva para desfiles na Sapucaí Lorena Maria no Camarote No1Tais Codeco/Agência O GloboEnvolvida em polêmicas com o ex-namorado e pai de seu filho, o cantor MC Daniel, a atriz diz que está numa fase mais tranquila, mas afirma que não ficará quieta se for atacada.— Só carnaval! Viver, ser feliz, que é o que importa. Mas se me atacar, eu ataco também! Qualquer um!Beleza pura: Saiba quem são as rainhas de bateria do Grupo Especial do Carnaval do Rio 2026Segurança: Carnaval na Sapucaí será monitorado por mais de 500 câmeras e drones exclusivos na passarela do sambaEstandarte de Ouro 2026: saiba como obter o seu ingressoLorena Maria no Camarote No1Tais Codeco/Agência O Globo",
        "imagem": "https://s2-extra.glbimg.com/wvoV03XFTZS3eAEn7ifHJnvf7gw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/h/I/H46iUIQ1eWcTPCGrZHnQ/whatsapp-image-2026-02-17-at-00.42.28-copia.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/com-look-transparente-lorena-maria-curte-camarote-na-sapucai-e-da-spoiler-de-fantasia-para-desfile-na-grande-rio-bem-pelada.ghtml",
        "data": "2026-02-17 03:50:25"
    },
    {
        "titulo": "Segunda noite de desfiles na Sapucaí tem homenagem a Rita Lee",
        "descricao": "Segunda noite do Grupo Especial do Rio é marcada por tributos a Rita Lee, na Mocidade, e Carolina Maria de Jesus, na Unidos da Tijuca",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/17/675x450/1_saveclip-app-636898207-18071205020636339-5624846428189808532-n-64427877.jpg?20260217004859%3F20260217004859=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2026/02/7356571-segunda-noite-de-desfiles-na-sapucai-tem-homenagem-a-rita-lee.html",
        "data": "2026-02-17 03:50:00"
    },
    {
        "titulo": "Marcelinho Calil conta que emagreceu 8kg com dedicação a desfile em homenagem a Ciça e comenta luxo da Viradouro: ‘Carnavalzão'",
        "descricao": "Marcelinho Calil, presidente da Viradouro, contou ao GLOBO que emagreceu pelo menos oito quilos com a dedicação ao desfile em homenagem a Mestre Ciça. O enredo é tratado de maneira especial pelos componentes da escola e até pelas adversárias.Qual é a rainha de bateria mais icônica da história do carnaval? Júri elege lista das mais marcantes; você concorda?Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBO— É falta de exercício, falta de alimentação. Muita dedicação ao carnaval. Como a esposa também é do carnaval, os dois entram na doideira, né? O carnaval exige física e mentalmente. Mas de forma alguma estou reclamando da vida. É só uma constatação. De fato, nesse período a gente dá uma enxugada.O diretor-executivo chamou de esposa Marcella Alves, porta-bandeira do Salgueiro.Perguntado sobre a Viradouro fazer o carnaval mais caro da década, Calil brinca: “É um carnavalzão”.Crítica: De Lula a Mestre Sacaca, primeira noite termina com certo ar de 0 a 0— O caro é uma coisa muito relativa, né? Porque o dinheiro vai mudando de valor. Tem as correções. Não sei se é o mais caro, mas posso dizer que é um carnavalzão. Acho que, com certeza, não deixa nada a desejar aos outros. Toda escola que busca essa excelência quer uma performance em alto nível.O homenageado da noite, para ele, merece todas as homenagens e pompas:— O sentimento da homenagem ao Ciça é de alegria, imensa felicidade, justiça e merecimento. É um cara que dedicou a vida ao carnaval. Cria do bairro do Estácio, berço do samba. A história dele se mistura à história do samba. Esse filhote de leão que cresceu no Morro do São Carlos chegou onde chegou. Passou por tantas escolas; a ousadia foi a sua marca, fez a Sapucaí tremer em vários momentos. E, desta vez, não é diferente: é homenagear um baluarte, uma referência, um nome que está no panteão dos sambistas, ao lado de poucos outros.Apuração do carnaval RJ: veja quando acontece, novas regras e como acompanharInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/57cEyzypUwUV2sZs0il_05ptaCs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/f/7/nWkECrQai2AulXx3jwwA/whatsapp-image-2026-02-17-at-00.37.22.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/17/marcelinho-calil-conta-que-emagreceu-8kg-com-dedicacao-a-desfile-em-homenagem-a-cica-e-comenta-luxo-da-viradouro-carnavalzao.ghtml",
        "data": "2026-02-17 03:47:42"
    },
    {
        "titulo": "Dicas de Barreirinhas: a porta de entrada dos Lençóis Maranhenses",
        "descricao": "Tudo sobre Barreirinhas, a principal cidade para quem deseja conhecer os Lençóis Maranhenses. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/6594790-barreirinhas.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/dicas-de-barreirinhas-a-porta-de-entrada-dos-lencois-maranhenses,482c9b7647c2d3c9ed4077773f0d4a857wb580vn.html",
        "data": "2026-02-17 03:47:34"
    },
    {
        "titulo": "Pintou a campeã? Desfile da Beija-Flor arranca elogios nas redes durante desfile na Sapucaí",
        "descricao": "A Beija-Flor de Nilópolis entrou na Marquês de Sapucaí embalada por uma recepção calorosa do público nas redes sociais. Enquanto a escola atravessava a avenida com o enredo “Bembé”, os comentários de internautas destacavam o impacto do desfile e a força do samba.Qual é a rainha de bateria mais icônica da história do carnaval? Júri elege lista das mais marcantes; você concorda?Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBO“Acho que nunca vou me acostumar com a grandiosidade da beija flor, ela nunca decepciona. não é por ser a minha fav não mas ela tem algo que impacta, sempre dando um show e quando põe o pé na Sapucaí treme tudo!”, escreveu um perfil.Crítica: De Lula a Mestre Sacaca, primeira noite termina com certo ar de 0 a 0Outro comentário dizia: “A Beija-flor é aquele tipo de escola que com 10 segundos de desfile você diz: É, fodeu! Ela tem o dom.”Apuração do carnaval RJ: veja quando acontece, novas regras e como acompanharEntre as mensagens, o tom de entusiasmo era predominante. “beija flor ja copou n tem oq fazer, samba do ano”, publicou um internauta. Outro escreveu: “beija flor botou o rolo compressor na mesa e tá servindo maravilhas, que orgulho ser bf.”Blocos de rua do carnaval carioca fazem 120 anos: cortejo nasceu influenciado por coligação política na eleição presidencial de 1906A apresentação também rendeu elogios à execução do desfile. “De queixo caído com a perfeição do desfile da Beija-Flor. Impecável de ponta a ponta, a Soberana quer muito manter o caneco em Nilópolis”, disse um comentário.Da nudez ao topless, confira o que pode ou não no carnaval; julgamento muda em 2026, com subquesitosCarnaval do brilho: veja as tendências de fantasia que dominam o Rio em 2026O samba-enredo celebra o Bembé do Mercado, tradicional manifestação religiosa e cultural de matriz africana realizada em Santo Amaro, na Bahia. A letra faz referências à ancestralidade, às nações do candomblé e às entidades cultuadas, como Yemanjá e Oxum. O samba fala de liberdade, fé e ocupação das ruas como espaço de celebração da cultura negra, com versos como “Não me peça pra calar minha verdade / Pois a nossa liberdade, não depende de papel” e “A rua ocupamos por direito”.A escola apostou em um desfile de forte carga simbólica e religiosa, destacando rituais, orixás e elementos da cultura afro-brasileira. Initial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/C2S2a3lgDIr2tQDJ1lLWNDR9tmU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/e/e/d4QC4iSXGpoHUjJ2qJnw/15.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/17/pintou-a-campea-desfile-da-beija-flor-arranca-elogios-nas-redes-durante-desfile-na-sapucai.ghtml",
        "data": "2026-02-17 03:44:37"
    },
    {
        "titulo": "Bruno Rodrigues desembarca em Belo Horizonte e revela: \"Procurei o Cruzeiro\"",
        "descricao": "O atacante Bruno Rodrigues desembarcou em Belo Horizonte na noite dessa segunda-feira (16) para ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/1054416975-fm2492-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/cruzeiro/bruno-rodrigues-desembarca-em-belo-horizonte-e-revela-procurei-o-cruzeiro,c0be72e3966dc5489d950f19877ce325swh5jykc.html",
        "data": "2026-02-17 03:41:52"
    },
    {
        "titulo": "Três Graças: Leonardo cria vergonha na cara e apunhala Ferette pelas costas",
        "descricao": "Leonardo ( Pedro Novaes ) será pressionado por Viviane ( Gabriela Loran ) e assumirá que sabia ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/500191831-leonardo-pedro-novaes-e-ferette-murilo-benicio-de-tres-gracas-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/tres-gracas-leonardo-cria-vergonha-na-cara-e-apunhala-ferette-pelas-costas,383799761666e5f07d869c45b52b110629ohpp1t.html",
        "data": "2026-02-17 03:41:33"
    },
    {
        "titulo": "Como o chá de hortelã transforma seu bem-estar sem complicação",
        "descricao": "Frequência de consumo e cuidados ao usar o chá de hortelãThe post Como o chá de hortelã transforma seu bem-estar sem complicação appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Cha-e1771108634715.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/cha-de-hortela-bem-estar-simples/",
        "data": "2026-02-17 03:41:00"
    }
]