[
    {
        "titulo": "Mega-Sena paga até R$ 63 milhões acumulados neste sábado",
        "descricao": "A Mega-Sena pode pagar prêmio de R$ 63 milhões no concurso 2.963, que ocorre às 20h (horário de MS) deste sábado (24). O sorteio acontece em São Paulo (SP), segundo a Caixa Econômica Federal. As apostas seguem abertas até às 19h nas lotéricas e pelos canais digitais. O valor se refere ao prêmio principal para quem acertar as seis dezenas. A aposta simples da Mega-Sena custa R$ 6 e permite a escolha de seis números. O jogador pode registrar o jogo em qualquer lotérica do país ou pelo site e aplicativo Loterias Caixa. O sistema aceita pagamento por Pix, cartão de crédito e internet banking, no caso de correntistas. A modalidade realiza 3 sorteios por semana, sempre às terças, quintas e sábados. Os bolões digitais ficam disponíveis até às 19h30, apenas pelo portal Loterias Online e pelo aplicativo. A participação exige idade mínima de 18 anos. A chance de ganhar o prêmio máximo varia conforme a quantidade de dezenas escolhidas. No jogo simples, a probabilidade é de uma em 50.063.860, conforme a Caixa. Na aposta com 20 dezenas, que custa R$ 232.560, a chance sobe para uma em 1.292.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/23/3msz2oly75q8o.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/loterias/mega-sena-paga-ate-r-63-milhoes-acumulados-neste-sabado",
        "data": "2026-01-24 03:27:00"
    },
    {
        "titulo": "Acusações de homofobia, racismo e mais: 5 episódios de Matheus no 'BBB 26' que podem levar o brother à rejeição no Paredão",
        "descricao": "A trajetória de Matheus Moreira no \"Big Brother Brasil 26\" tem sido marcada por sucessivas ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/1575604873-ac8a2b654e12eb13-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/acusacoes-de-homofobia-racismo-e-mais-5-episodios-de-matheus-no-bbb-26-que-podem-levar-o-brother-a-rejeicao-no-paredao,7a065e930a160e9bf3c7c5ba958c0013pvofsd8w.html",
        "data": "2026-01-24 03:25:28"
    },
    {
        "titulo": "CTO da Akamai Technologies vende ações no valor de US$ 339.500",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/cto-da-akamai-technologies-vende-acoes-no-valor-de-us-339500-93CH-1809734",
        "data": "2026-01-24 03:23:16"
    },
    {
        "titulo": "Eterna Floribella, Juliana Silveira assina com a Record para nova série bíblica",
        "descricao": "Lembrada até os dias de hoje como intérprete de Floribella, produção infantil que fez muito sucesso na Band nos anos 2000, a atriz Juliana Silviera está de volta à Record após nove anos. Ela assinou nesta segunda-feira (19) para fazer \"Amor em Ruínas\", nova produção bíblica da emissora.A informação foi confirmada pela Seriella Produções, produtora que cuida do setor de dramaturgia da Record. Na produção, ela fará Reina, uma personagem importante para a história principal da trama. As gravações começam no mês de fevereiro. Na Record, Juliana Silveira fez novelas como \"Luz do Sol\" (2007), \"Chamas da Vida\" (2008), \"Balacobaco\" (2013), \"A Terra Prometida\" (2016) e \"Apocalipse\" (2017), seu último trabalho na empresa.\"Amor em Ruínas\" terá 35 episódios e conta com Sérgio Marone como principal estrela. Murilo Cezar, Letícia Laranja e Luiza Tomé serão os outros protagonistas. O elenco também conta com Larissa Maciel.A direção será de Alexandre Avancini, que fez outras produções da Record, como \"Vidas Opostas\" (2007), \"Prova de Amor\" (2005) e \"Vidas em Jogo\" (2011).Ambientada na antiga Israel, a minissérie narra a história do profeta Oseias (Murilo Cezar), chamado por Deus para viver um amor marcado pela provação e pelo perdão, em uma metáfora direta da relação entre o divino e o povo de Israel.Paralelamente, acompanha-se a trajetória da mulher que se torna sua esposa, uma figura forte, inquieta e marcada por escolhas que desafiam os costumes sociais e religiosos da época.O romance se desenvolve em meio às ruínas morais de uma sociedade em decadência, tornando-se uma narrativa sobre fé, esperança e resiliência. TELEVISÃO Eterna Floribella, Juliana Silveira assina com a Record para nova série bíblica Atriz fará 'Amor em Ruínas', nova produção realizada pela Seriella, protudora de atrações de dramaturgia da emissora; Gravações começam no mês de fevereiro ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/eterna-floribella-juliana-silveira-assina-com-a-record-para-nova-serie-biblica/727392",
        "data": "2026-01-24 03:23:00"
    },
    {
        "titulo": "Bradley Hicks, presidente da J B Hunt Transport Services, vende ações no valor de US$ 823 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/bradley-hicks-presidente-da-j-b-hunt-transport-services-vende-acoes-no-valor-de-us-823-mil-93CH-1809733",
        "data": "2026-01-24 03:22:58"
    },
    {
        "titulo": "Naoki Hamaguchi fala sobre Final Fantasy VII Remake Part 3",
        "descricao": "Em entrevistas com o GameSpot e Polygon (via X), o diretor Naoki Hamaguchi fez alguns comentários sobre Final Fantasy VII Remake Part 3. Confira abaixo um resumo das novidades: Naoki Hamaguchi afirma que ele e Tetsuya Nomura finalmente decidiram o título da terceira parte. “Lembro-me de uma entrevista que dei na Paris Games Week sobre ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/naoki-hamaguchi-fala-sobre-final-fantasy-vii-remake-part-3/",
        "data": "2026-01-24 03:18:56"
    },
    {
        "titulo": "Ludmilla recusa entrevista ao SBT e cita caso de racismo",
        "descricao": "Cantora justificou decisão por causa da permanência de Marcão do Povo na emissora; apresentador a chamou de \"macaca\" em 2017",
        "imagem": "https://static.poder360.com.br/2026/01/Ludmilla-se-recusa-falar-com-reporter-do-SBT-23-jan-2026-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-midia/ludmilla-recusa-entrevista-ao-sbt-e-cita-caso-de-racismo/",
        "data": "2026-01-24 03:17:58"
    },
    {
        "titulo": "Nottebohm, COO da Box, vende US$ 120 mil em ações da empresa",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/coo-da-box-nottebohm-vende-us-120-mil-em-acoes-da-empresa-93CH-1809732",
        "data": "2026-01-24 03:14:24"
    },
    {
        "titulo": "Cabe no seu time? Ex-Seleção rescinde com clube fica livre no mercado",
        "descricao": "Meia que participou do ciclo da Seleção Brasileira para a Copa do Mundo de 2018, Giuliano está livre no mercado após deixar o Athletico-PR. O jogador de 35 anos rescindiu contrato com o Rubro-Negro após o acesso à Série A do Brasileirão.O meio-campista fez 23 jogos pelo Furacão em 2025 e marcou três gols. Revelado pelo rival Paraná, o jogador retornou ao Brasil em 2021 após longa passagem no futebol do exterior, com contrato com o Corinthians, onde se destacou sendo titular. Desde então, também atuou no Santos em 2024 para atuar na segunda divisão, antes de assinar com o Athletico. No Brasil, Giuliano também defendeu Grêmio e Internacional, assim como, na Rússia, Turquia, Arábia Saudita e Ucrânia. | Foto: Divulgação | Athletico Leia Também: Vai lotar: Vitória quebra recorde de público da temporada para o Ba-Vi Aos 40 anos, ex-Bahia marca em final e ergue mais uma taça na Colômbia Ainda não anunciado, defensor já é oficialmente jogador do Vitória O meia chegou a receber oportunidades na Seleção Brasileira treinada pelo técnico Tite e fez parte do ciclo para a Copa do Mundo de 2018, mas não foi convocado para disputar o Mundial, apesar de ter sua foto no icônico álbum de figurinhas da competição. Com a Canarinha, Giuliano fez 14 jogos e distribuiu duas assistências, com 391 minutos jogados.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/vitoria-se-aproxima-da-contratacao-de-defensor-que0137703500202601221450.jpg?xid=6963903",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/cabe-no-seu-time-ex-selecao-rescinde-com-clube-fica-livre-no-mercado-1377249",
        "data": "2026-01-24 03:13:55"
    },
    {
        "titulo": "Jogadores do Alianza Lima negam abuso sexual, mas clube afasta trio",
        "descricao": "O escândalo que abalou o Alianza Lima às vésperas de um jogo festivo ganhou novos capítulos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/1565681675-3x-1-e1769223993635-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/jogadores-do-alianza-lima-negam-abuso-sexual-mas-clube-afasta-trio,b66a65d4f8cd21317951bbee271a2915m1vkydgl.html",
        "data": "2026-01-24 03:13:45"
    }
]