[
    {
        "titulo": "Wanderson comemora gol pelo Cruzeiro: 'Vai ficar marcado'",
        "descricao": "Grande personagem da goleada por 5 a 0 do Cruzeiro sobre o Uberlândia no último sábado (17), o atacante Wanderson comemorou",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/WhatsApp-Image-2026-01-17-at-22.59.10-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/wanderson-comemora-gol-pelo-cruzeiro-vai-ficar-marcado.html",
        "data": "2026-01-18 08:30:00"
    },
    {
        "titulo": "Vasco recebe Nova Iguaçu com possíveis despedidas em São Januário",
        "descricao": "Após largar com vitória no Campeonato Carioca, o Vasco volta a atuar em São Januário neste domingo (18), às 18h, diante do Nova Iguaçu, pela segunda rodada da Taça Guanabara. O confronto ganha contornos especiais não apenas pela disputa direta pela liderança do Grupo A, mas também pela possibilidade de despedidas importantes no elenco cruzmaltino. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/vasco-recebe-nova-iguacu-com-possiveis-despedidas-em-sao-januario",
        "data": "2026-01-18 08:30:00"
    },
    {
        "titulo": "Vasco recebe Nova Iguaçu com possíveis despedidas em São Januário",
        "descricao": "Após largar com vitória no Campeonato Carioca, o Vasco volta a atuar em São Januário neste domingo (18), às 18h, diante do Nova Iguaçu, pela segunda rodada da Taça Guanabara. O confronto ganha contornos especiais não apenas pela disputa direta pela liderança do Grupo A, mas também pela possibilidade de despedidas importantes no elenco cruzmaltino. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/vasco-recebe-nova-iguacu-com-possiveis-despedidas-em-sao-januario/",
        "data": "2026-01-18 08:30:00"
    },
    {
        "titulo": "Abel Ferreira abre o jogo sobre dores de Vitor Roque",
        "descricao": "Vitor Roque saiu de campo no início do segundo tempo do duelo entre Palmeiras x Mirassolcom dores no joelho direito",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260108-185121_2345068_3103-aspect-ratio-512-320-9.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/abel-ferreira-abre-o-jogo-sobre-dores-de-vitor-roque-nao-precisa-ser-mago-da-fisiologia.html",
        "data": "2026-01-18 08:20:00"
    },
    {
        "titulo": "Corinthians retoma estratégia de 2025 em clássico com o São Paulo",
        "descricao": "O Corinthians enfrenta o São Paulo neste domingo (18), às 16h (de Brasília), na Neo Química Arena, pela terceira rodada do Paulistão",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/agenciacorinthians-foto-241594-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/corinthians-retoma-estrategia-de-2025-em-classico-com-o-sao-paulo.html",
        "data": "2026-01-18 08:15:00"
    },
    {
        "titulo": "Resultado da Mega-sena deste sábado, 17/01",
        "descricao": "Resultado trouxe dezenas altas que chamaram atenção de apostadores experientesThe post Resultado da Mega-sena deste sábado, 17/01 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_mekdqvmekdqvmekd.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/resultado-da-mega-sena-deste-sabado-17-01/",
        "data": "2026-01-18 08:14:00"
    },
    {
        "titulo": "Menino de 12 anos publica livros infantis e diz ter amor pela leitura inspirado pela mãe",
        "descricao": "João Miguel, de 12 anos, é autor de três livros infantis.TV Paraíba/Reprodução Com apenas doze anos de idade, João Miguel Marques, de Patos, Sertão paraibano, já tem três livros infantis publicados. Filho de professora, o menino credita à mãe o amor que sente pela escrita e leitura.“O meu gosto pela escrita começou pela convivência com a minha mãe, que sempre foi uma leitora assídua e desde cedo me incentivou nesse universo. Aos quatro anos, eu aprendi a ler, mas antes disso era ela quem contava histórias para mim. Aí, como eu costumo dizer, eu leio desde a barriga da minha mãe\", conta João Miguel.LEIA TAMBÉM:Mães denunciam falta de fórmula para crianças com alergia à proteína do leite em João PessoaAlexandra Marques, mãe do menino e professora do ensino fundamental, explica que acredita que o exemplo dado pelos pais molda os hábitos dos filhos, e por isso sempre fez questão de tornar a leitura uma atividade constante no dia a dia familiar.“Eu acredito muito no exemplo. Antes de pais, nós somos leitores e passamos esse legado para os meninos. A gente sempre se reúne aqui em casa, temos os nossos momentos de rodas de leitura, sempre organizo um piquenique literário para eles, para que a gente possa trocar essas ideias\", diz Alexandra.Livros infantis publicados inspiram outros jovensO primeiro livro de João Miguel levou o título de “Pedro e o Leão”. A narrativa conta como as histórias de um menino que queria ser biólogo e de um leão com deficiência visual acabam se entrelaçando. Outros livros infantis escritos por ele são “Entre Rimas e Cordéis” e \"Os Três Porquinhos Sertanejos\". Livros infantis publicados por João Miguel.TV Paraíba/Reprodução A mais recente entre as obras de João Miguel, sobre os três porquinhos, foi adotada como material didático pela professora Juciane Araújo, que costuma aplicar projetos de leitura em sala de aula.“O livro de João Miguel foi um divisor de águas no meu trabalho. A partir do momento em que eu recebi de presente esse livro dele, eu me encantei com a história. É um livro que aborda o sertanejo, com palavras sertanejas, fala da culinária nordestina e passa valores para as crianças, como empatia, respeito”, falou Juciane. O incentivo à leitura no dia a dia escolar já fez com que outros alunos fossem inspirados pelo amor aos livros. Clara Medeiros, de oito anos, leu a obra de João Miguel em sala e já afirma também querer se tornar uma escritora. Clara Medeiros, de oito anos, também quer ser autora de livros infantis.TV Paraíba/Reprodução “Eu acho que eles [os livros] trazem vários ensinamentos para as pessoas e também são muito legais para as crianças. Eu fiquei com vontade de ler e escrever histórias\", contou a menina.A inspiração também tocou as pessoas de dentro da casa do menino. Maria Clara Marques, irmã mais velha de João Miguel, seguiu o exemplo do irmão para ter coragem de publicar seu primeiro livro, que leva o nome de “Peças de uma Amizade”. João Miguel ao lado da irmã Maria Clara, que também é fã de livros infantis.TV Paraíba/Reprodução \"Ver ele aos oito anos de idade publicar o primeiro livro e entrar para o mundo da literatura escrevendo as próprias histórias me motivou a realizar um sonho de infância. Eu sempre gostei muito de escrever, de registrar o meu dia a dia, e em 2024 eu consegui publicar meu primeiro livro ‘Peças de uma amizade’, inspirada na minha amizade com o meu melhor amigo autista\", revelou a jovem.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Menino-de-12-anos-publica-livros-infantis-e-diz-te0021572700202601180810.jpg?xid=1188710",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/educacao/menino-de-12-anos-publica-livros-infantis-e-diz-ter-amor-pela-leitura-inspirado-pela-mae",
        "data": "2026-01-18 08:10:38"
    },
    {
        "titulo": "Extrema-direita avança e Portugal vive eleição mais sensível desde 1976",
        "descricao": "Portugal vai às urnas neste domingo, 18, para escolher o próximo presidente da República em um clima de tensão política raramente visto desde a redemocratização. A sucessão de Marcelo Rebelo de Sousa, no Palácio de Belém, acontece em meio a um cenário marcado por polarização extrema, fragmentação partidária e um contexto internacional instável, fatores que transformam a eleição em um verdadeiro teste de resistência da democracia portuguesa.Com 11 candidaturas oficialmente validadas, o país registra o maior número de concorrentes desde 1976. A diversidade de perfis e a pulverização do eleitorado tornam improvável uma definição já no primeiro turno. As projeções apontam para um segundo turno em 8 de fevereiro, caso nenhum candidato ultrapasse a marca de 50% dos votos válidos.Apesar da validação oficial, os boletins de votação trarão 14 nomes. Três candidaturas (Joana Amaral Dias, José Cardoso e Ricardo Sousa) foram invalidadas por falhas na documentação, mas permaneceram nas cédulas por falta de tempo para reimpressão. Segundo a Comissão Nacional de Eleições (CNE), votos atribuídos a esses nomes serão considerados nulos.A disputa tem dois protagonistas claros. De um lado, André Ventura, líder do partido de extrema-direita Chega!, que aparece bem posicionado nas sondagens, mas enfrenta altos índices de rejeição. Do outro, António José Seguro, do Partido Socialista, visto como favorito em um eventual confronto direto no segundo turno. Leia Também: EUA fazem ataque na Síria e matam líder ligado à Al Qaeda Trump convida Lula e Milei para conselho internacional de paz em Gaza Bilionário dono da Fiorentina, Rocco Commisso morre aos 76 anos Uma eleição imprevisívelA lista de candidatos reflete um sistema político em ebulição, reunindo nomes da política tradicional, militares, representantes da esquerda, liberais, figuras da cultura e candidatos independentes. Estão na corrida André Pestana, André Ventura, António Filipe, António José Seguro, Catarina Martins, Henrique Gouveia e Melo, Humberto Correia, João Cotrim de Figueiredo, Jorge Pinto, Luís Marques Mendes e Manuel João Vieira.O crescimento da extrema-direita, o avanço do ultraliberalismo e a concentração de poder da direita em diversas instâncias institucionais reacendem o debate sobre o papel do presidente como guardião da Constituição de 1976, do Estado de Direito democrático e das conquistas sociais do pós-25 de Abril.Esta pode ser apenas a segunda vez desde 1986 que Portugal decide uma eleição presidencial em dois turnos, reforçando o caráter histórico do pleito, visto por muitos como um divisor de águas sobre o futuro político, social e institucional do país.Quem votaEstão aptos a votar 11.039.672 eleitores, número superior ao registrado na eleição de 2021. Cerca de 1,7 milhão vivem no exterior. O voto antecipado em mobilidade ocorreu em 11 de janeiro, enquanto o voto presencial no estrangeiro acontece entre os dias 17 e 18.Segundo a CNE, podem votar cidadãos portugueses inscritos no recenseamento e também brasileiros residentes em Portugal com estatuto de igualdade de direitos políticos.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/bilionario-dono-da-fiorentina-rocco-commisso-morre0137642800202601171131.png?xid=6956324",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/extrema-direita-avanca-e-portugal-vive-eleicao-mais-sensivel-desde-1976-1376482",
        "data": "2026-01-18 08:07:24"
    },
    {
        "titulo": "Bolsa Família pode pagar mais em 2026 com adicionais confirmados pela CAIXA",
        "descricao": "O ano de 2026 começa com informações importantes para quem recebe o Bolsa Família. O Governo Federal e a Caixa confirmaram a manutenção dos benefícios adicionais, que podem aumentar de forma significativa o valor mensal pago às famílias, especialmente aquelas com crianças, adolescentes ou gestantes. Como funcionam os adicionais do Bolsa Família? O Bolsa Família...The post Bolsa Família pode pagar mais em 2026 com adicionais confirmados pela CAIXA appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/imagem_2026-01-18_044912621-e1768722614389.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/bolsa-familia-pode-pagar-mais-em-2026-com-adicionais-confirmados-pela-caixa/",
        "data": "2026-01-18 08:04:00"
    },
    {
        "titulo": "Dieta de vegetais é receita de vida longa",
        "descricao": "Estudo com dados de mais de 400 mil pessoas sugere que uma dieta baseada, principalmente, em plantas minimamente processadas diminui significativamente o risco de doenças combinadas, as multimorbidades",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/16/675x450/1_dieta-62676324-63335390.jpg?20260116181234%3F20260116181234=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/ciencia-e-saude/2026/01/7301122-dieta-de-vegetais-e-receita-de-vida-longa.html",
        "data": "2026-01-18 08:03:00"
    }
]