[
    {
        "titulo": "Nevasca intensa provoca cinco mortes em acidentes de trânsito na França",
        "descricao": "Cinco pessoas morreram em vários acidentes de trânsito na França devido a uma intensa nevasca que, na segunda-feira, afetou o funcionamento de aeroportos, trens e veículos no país e também no Reino Unido e Países Baixos, informaram as autoridades nesta terça-feira(6). O ministro dos Transportes francês, Philippe Tabarot, reconheceu que o fenômeno havia sido “um [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/nevasca-intensa-provoca-cinco-mortes-em-acidentes-de-transito-na-franca",
        "data": "2026-01-06 10:28:00"
    },
    {
        "titulo": "Preço-alvo da Microchip Technology elevado para US$ 80 pela Stifel",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-da-microchip-technology-elevado-para-us-80-pela-stifel-93CH-1790692",
        "data": "2026-01-06 10:27:57"
    },
    {
        "titulo": "Curitibano que pediu ajuda para voltar ao Brasil morre na guerra da Ucrânia",
        "descricao": "Natural de Curitiba, Gustavo Rodrigo Faria Mazzocato, de 25 anos, morreu durante a guerra na Ucrânia. A morte foi confirmada [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/06102018/Curitibano-morre-na-guerra-da-ucrania.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/curitibano-que-pediu-ajuda-para-voltar-ao-brasil-morre-na-guerra-da-ucrania/",
        "data": "2026-01-06 10:27:27"
    },
    {
        "titulo": "Preço-alvo das ações da Insmed mantido em US$ 195 pela Leerink após lançamento do Brinsupri",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-insmed-mantido-em-us-195-pela-leerink-apos-lancamento-do-brinsupri-93CH-1790688",
        "data": "2026-01-06 10:27:27"
    },
    {
        "titulo": "Felipe Simas, Sabrina Sato e Taís Araújo: notícias dos famosos na coluna Pop.Zap",
        "descricao": "LivramentoFelipe Simas, que se converteu evangélico em 2015, falou sobre a dinâmica entre a fé e a escolha de papéis quando não concorda com a índole ou posicionamento dos personagens. Mariana Uhlmann, sua esposa há 13 anos, viralizou recentemente ao confessar em um podcast gospel ter orado por “livramento” de um papel. “Nós somos uma equipe, mas já tiveram alguns trabalhos que orei para não acontecer e para que a porta se fechasse. Teve um específico que, quando ele recebeu, eu falei que não sabia se eu gostaria que ele fizesse isso, e a porta fechou”, contou. Mariana e Felipe Simas | Foto: Reprodução - Instagram @felipessimas Ajuda do netinhoJoelma conta que a chegada do primeiro neto, Oliver, em agosto deste ano, gerou uma motivação em sua vida. A cantora, de 51 anos, que enfrentou problemas de saúde neste ano, diz que o menino, filho de sua caçula, Yasmin Mendes, com o baterista Neto Alcântara, lhe deu força.“Todo mundo sabe o que eu passei. Graças a Deus, passou. Estou bem de saúde agora e na minha melhor fase de corpo, alma e coração, mas a chegada do meu neto me deu força para superar”, contou ela, já diagnosticada 10 vezes com covid-19. Ver essa foto no Instagram Um post compartilhado por Yago Mendes (@yagomatos1)Butterfly haircutBruna Marquezine voltou a chamar atenção ao surgir com um visual renovado após apostar em um novo corte de cabelo. A mudança, compartilhada nas redes e repercutida entre fãs e especialistas de beleza, reforça uma das maiores tendências capilares do momento: o butterfly haircut, estilo que tem dominado os pedidos nos salões de todo o País.Planos de aumentar a famíliaSabrina Sato contou que aumentar a família com Nicolas Prattes está sempre nos planos, mas sem pressão. Em 2025, os dois perderam o bebê que esperavam.“A minha família não parou de aumentar. Neste ano, a gente aumentou bastante. Tenho cinco cachorros. A gente tem vontade de ter um filho, está nos nossos próximos planos, mas a gente deixa acontecer na vontade de Deus”, afirmou a mãe de Zoe. Sabrina Sato, Zoe e Nicolas Prates | Foto: Reprodução / Instagram @sabrinasato CumplicidadeMarcos Mion, de 46 anos, garante que vive uma fase perfeita com a mulher, Suzana Gullo, de 49, com quem está casado há 20 anos. O apresentador refletiu sobre crises, cumplicidade e a importância de Romeo, filho mais velho, como uma “cola” para a família.“O mais legal de completar 20 anos de casado é entender os ciclos do amor. Isso é porque tem muita gente que vai embora na primeira crise, tem gente que vai embora com medo da primeira crise, antes de acontecer uma crise, né?”, pondera Mion. Suzana Gullo e Marcos Mion | Foto: Reprodução - Instagram @suzanagullo Dupla mais sólidaCristiano, parceiro de Zé Neto, avaliou o ano de 2025 como um marco em sua carreira como artista. O cantor afirmou que o período representou o momento mais sólido da dupla até aqui, com shows mais seguros, maior maturidade no palco e decisões importantes fora dele.“Passamos 2025 afirmando que foi o nosso melhor ano, porque com certeza foi, sentimos que o nosso show tá redondo, entregamos o nosso melhor no palco, e o resultado e comentários têm sido incríveis. Passamos por muita coisa, hoje entramos nos palcos confiantes”, afirmou Cristiano. Zé Neto e Cristiano | Foto: Divulgação/P12 “Amo Tieta”Ainda sem planos de voltar para as telinhas, Taís Araújo confessou que se pudesse fazer outro remake, gostaria de interpretar Tieta, novela de 1990, que teve Betty Faria como protagonista.“Amo Tieta. O tipo de personagem também me agrada. Queria chegar dirigindo com uma echarpe dando tchau para todo mundo”, disse ela. Taís Araújo | Foto: Reprodução - Instagram @taisdeverdade",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Felipe-Simas-Sabrina-Sato-e-Tais-Araujo-noticias-d0028719000202601051912.jpg?xid=1320136",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/felipe-simas-sabrina-sato-e-tais-araujo-noticias-dos-famosos-na-coluna-popzap-287190",
        "data": "2026-01-06 10:27:25"
    },
    {
        "titulo": "Paolla Oliveira divulga fotos da sua passagem por Alagoas",
        "descricao": "Alagoas foi escolhida por várias celebridades como destino para a virada de ano. Além de Bruna Marquezine, Shawn Mendes, Sasha, atletas e celebridades em geral, nesta segunda, 5, a atriz Paolla Oliveira divulgou as belezas do estado em seu instagram. ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM Ela resgatou cliques de seu início de ano...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-06-at-07.26.21.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1714193/paolla-oliveira-divulga-fotos-da-sua-passagem-por-alagoas/",
        "data": "2026-01-06 10:27:24"
    },
    {
        "titulo": "Preço-alvo das ações da NewAmsterdam Pharma elevado para US$ 55 pela Leerink Partners",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-newamsterdam-pharma-elevado-para-us-55-pela-leerink-partners-93CH-1790687",
        "data": "2026-01-06 10:27:04"
    },
    {
        "titulo": "S&P Global: PMI de serviços da Alemanha cai a 52,7 em dezembro, mas supera prévia",
        "descricao": "O índice de gerentes de compras (PMI, na sigla em inglês) de serviços da Alemanha caiu de 53,1 em novembro para 52,7 em dezembro, atingindo o menor nível em três meses, segundo pesquisa final divulgada nesta terça0feira, 6, pela S&P Global em parceria com o Hamburg Commercial Bank. O resultado definitivo de dezembro, porém, ficou [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/sp-global-pmi-de-servicos-da-alemanha-cai-a-527-em-dezembro-mas-supera-previa/",
        "data": "2026-01-06 10:27:00"
    },
    {
        "titulo": "Aluno é morto a facadas em emboscada dentro de academia",
        "descricao": "Um homem de 37 anos, identificado como David Schmidt Prado, morreu após ser esfaqueado dentro de uma academia na Avenida Prefeito Faria Lima, na região oeste de Londrina, no fim da tarde de segunda-feira, 5. De acordo com a Polícia Civil, o crime foi uma emboscada motivada por ciúmes e foi registrado por câmeras de segurança do local.O suspeito, Lucas Wancler Ferreira dos Santos, foi preso em flagrante e vai responder por homicídio qualificado por meio cruel e por dificultar a defesa da vítima. Em depoimento, ele optou por permanecer em silêncio.Segundo a investigação, Lucas aguardava no estacionamento da academia quando David deixou o treino. Após uma breve conversa, o agressor desferiu o primeiro golpe. A vítima tentou fugir, mas foi atingida cinco vezes, sendo quatro no estacionamento e uma já dentro da academia, ao tentar buscar ajuda.As imagens analisadas pela polícia indicam que, mesmo após os golpes, o suspeito permaneceu observando o sofrimento da vítima, sem prestar socorro. Um policial militar que estava de folga e treinava no local conseguiu render o agressor e evitar novos ataques. Leia Também: Adolescente é detido suspeito de atear fogo em homem em situação de rua Turista de SP é morto a tiros em restaurante de Porto de Galinhas Suspeitos invadem casa e fazem reféns durante ação policial em Paripe Equipes do Siate foram acionadas, mas David não resistiu aos ferimentos e morreu no local. A faca usada no crime foi apreendida, e o caso segue sob investigação. O corpo foi encaminhado à Polícia Científica de Londrina.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Suspeitos-invadem-casa-e-fazem-refens-durante-acao0137497000202601060820.jpg?xid=6943016",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/aluno-e-morto-a-facadas-em-emboscada-dentro-de-academia-1374986",
        "data": "2026-01-06 10:26:53"
    },
    {
        "titulo": "Líder do PT pede à PF investigação contra Nikolas e irmãos Bolsonaro por incitação golpista",
        "descricao": "Lindbergh Farias fundamentou a representação em comentários dos parlamentares sobre o tarifaço e a ação militar dos Estados Unidos contra a Venezuela",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1670561:1764176893/img20251111123833840.jpg?%24p%24a%24q%24w=e6336fe&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/lider-do-pt-pede-a-pf-investigacao-contra-nikolas-e-irmaos-bolsonaro-por-incitacao-golpista-1.1680132",
        "data": "2026-01-06 10:25:33"
    }
]