[
    {
        "titulo": "Presidente da AAR Corp vende ações no valor de US$ 1,08 milhão",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/presidente-da-aar-corp-vende-acoes-no-valor-de-us-108-milhao-93CH-1821865",
        "data": "2026-02-04 05:53:29"
    },
    {
        "titulo": "Tempestades de neve deixam ao menos 30 mortos no Japão",
        "descricao": "A pior nevasca em quatro décadas atingiu o país, causando ferimentos graves em mais de 100 pessoas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/1_5c1a56.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/tempestades-de-neve-deixam-mortos-no-japao/",
        "data": "2026-02-04 05:43:08"
    },
    {
        "titulo": "Processo seletivo Prefeitura de Maquiné RS: cadastro reserva técnico em enfermagem",
        "descricao": "Prefeitura de Maquiné RS abre processo seletivo para cadastro reserva de técnico em enfermagem/vacinador. Seleção por títulos.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/c12f490e-4925-4b73-bdc1-0113e7054d00/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-prefeitura-de-maquine-rs-cadastro-reserva-tecnico-em-enfermagem",
        "data": "2026-02-04 05:38:51"
    },
    {
        "titulo": "Chefe de desenvolvimento da Biogen, Priya Singhal, vende ações no valor de US$ 134 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/chefe-de-desenvolvimento-da-biogen-priya-singhal-vende-acoes-no-valor-de-us-134-mil-93CH-1821864",
        "data": "2026-02-04 05:38:48"
    },
    {
        "titulo": "STJ mantém condenação à “Globo” por exibir imagens de velório",
        "descricao": "Emissora deve pagar R$ 30.000 a pais de jovem morto durante briga entre torcidas organizadas em 2016; cabe recurso",
        "imagem": "https://static.poder360.com.br/2025/12/fachada-STJ-1536x864-1-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-justica/stj-mantem-condenacao-a-globo-por-exibir-imagens-de-velorio/",
        "data": "2026-02-04 05:37:35"
    },
    {
        "titulo": "Prefeitura de Indiana SP abre concurso e processo seletivo 2026",
        "descricao": "Editais oferecem vagas imediatas e cadastro reserva em áreas como Educação e Saúde.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/9038055a-fdd4-4acb-83e9-5359ab8be600/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-indiana-sp-abre-concurso-e-processo-seletivo-2026",
        "data": "2026-02-04 05:36:48"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta quarta-feira, dia 4",
        "descricao": "O céu desta quarta-feira, dia 4, inspira o exercício da sabedoria prática. Na dança dos astros, a Lua cheia virginiana flerta com Júpiter, o maioral do Sistema Solar. Incentivando o aprendizado e a troca de conhecimento, essa combinação lembra que não existe nada mais valioso na vida do que as novas experiências.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/A_spiral_and_a_star_pillars-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-quarta-feira-dia-4-3",
        "data": "2026-02-04 05:35:22"
    },
    {
        "titulo": "Anvisa proíbe leite La Vaquita e apreende 2 suplementos",
        "descricao": "Produto lácteo reprovou em teste microbiológico; já os suplementos Glicojax e Durasil possuem origem desconhecida",
        "imagem": "https://static.poder360.com.br/2023/11/53216314553_f6a1bcb17f_o-1-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-saude/anvisa-proibe-leite-la-vaquita-e-apreende-2-suplementos/",
        "data": "2026-02-04 05:31:52"
    },
    {
        "titulo": "Economia criativa: 188 mil pessoas ganham a vida com a arte no Espírito Santo",
        "descricao": "Trabalhadores que atuam na chamada economia criativa já representam 9,25% dos profissionais no Espírito Santo: são 188,6 mil que exercem alguma atividade considerada criativa.O dado é referente ao terceiro semestre do ano passado e é oriundo do Instituto Jones dos Santos Neves (IJSN).As atividades consideradas criativas incluem segmentos a exemplo de cultura, gastronomia, mídia, tecnologia e criações funcionais – arquitetura, design e publicidade, por exemplo.Segundo o levantamento do IJSN, o rendimento médio real recebido nessas atividades foi de R$ 3.550 no terceiro trimestre de 2025, um aumento de 1,3% em relação ao 2 trimestre do ano passado.Conforme explicam Karina Ruiz e Victor Toscano, pesquisadores do Hub ES+ Mobilização Capixaba pela Inovação (MCI) e do Fundo Estadual de Ciência e Tecnologia (Funcitec), o setor apresentou um salto de crescimento na última década.Um dos exemplos de profissionais que atuam na economia criativa é Cristiane Ferrari, que conta que encontrou na produção de chinelos personalizados uma “terapia” para lidar com o trauma de ter sido vítima de uma tentativa de feminicídio. “Chego a faturar entre R$ 7 mil a R$ 10 mil na alta temporada, no verão”, conta.A economia criativa também inclui a indústria de jogos digitais. Um dos criadores da Mito Games, Marcelo Herzog conta que a empresa começou atuando com jogos educativos e corporativos, e que atualmente a empresa, criadora de jogos como “Tupi: A Lenda de Arariboia”, se prepara para realizar a portabilidade de seus jogos para as lojas da Playstation, Nintendo e Xbox.“O governo estadual tem dado um apoio importante ao setor. Mas para a economia criativa seguir crescendo, é preciso que haja apoio também das grandes empresas que atuam no Estado, por meio de leis de incentivo à cultura, como a Lei Rouanet”.Diretor geral da WB Produções, Wesley Tales concorda com a necessidade de maior participação das grandes empresas na indústria criativa. “Investir em cultura é investir em gente, desenvolvimento e legado. O Estado tem feito a sua parte, mas o setor privado não pode se omitir”, disse. Cristiane: chinelos personalizados | Foto: Kadidja Fernandes/at Cadeiras customizadas Kênia Lyra decidiu criar a Bacutias para vender cadeiras de praia customizadas. | Foto: Reprodução Instagram Após sentir necessidade de reformar cadeiras de praias antigas para utilizar como decoração da sala de casa, a artista plástica Kênia Lyra decidiu criar a Bacutias para vender cadeiras de praia customizadas.“Começou em 2020, com algumas encomendas de conhecidos. Vendemos por meio do nosso site e hoje temos uma média de 80 cadeiras vendidas por mês, de variados modelos”.AplicativoBusca por lazerFlávio Trevezani e Patricia Silveira são dois dos quatro sócios da Porankatu, um aplicativo criado para divulgar e descobrir diversões para o tempo livre.A ideia do aplicativo é que estabelecimentos, organizadores de eventos, empresas e profissionais do entretenimento, turismo, gastronomia, esporte e lazer possam divulgar, de forma gratuita, suas programações, serviços e promoções, sem disputar espaço e atenção com demais conteúdos, como nas redes sociais. Patricia Silveira e Flávio Trevezani | Foto: Kadidja Fernandes/at CriatividadeO setor representa 6,2% dos empregos no mundoPerfil da economia criativaMédia salarial maiorA média salarial de um profissional da economia criativa é de R$ 3.550,47.Esse valor é maior do que os ganhos de quem atua nas chamadas “não criativas”, que recebem uma média de R$ 3.283,74 mensais”, de acordo com dados do Instituto Jones dos Santos Neves (IJSN) referentes ao terceiro trimestre de 2025.O que é?A economia criativa abrange a conexão entre criatividade, cultura, tecnologia e negócios. Valoriza ideias, inovação e expressões artísticas em áreas como moda e design; artesanato e produtos manuais; mídia digital e produção de conteúdo; audiovisual; e gastronomia.Segundo dados da ONU, esse setor representa 6,2% dos empregos no mundo e contribui com 3,1% do Produto Interno Bruto (PIB) global.Formalidade é maioria66,71% dos profissionais da área de economia criativa possuem vínculo empregatício formal, recebendo uma média de R$ 3.889 mensais, um valor maior do que os com vínculo informal, que recebem, em média, R$ 2.843 mensais.Crescimento na décadaEm relação à década passada, o número de trabalhadores no setor da economia criativa aumentou em mais de 33%, segundo a Secretaria de Cultura do Estado (Secult), que cita que o aumento foi impulsionado pela expansão dos profissionais que trabalham por conta própria e pelo segmento de empregadores.Um movimento importantes citado pela secretaria para explicar esse crescimento foi a consolidação dos editais de cultura voltados para a economia criativa.Em outra ponta, houve a digitalização e a mudança do perfil do mercado de trabalho para atividades ligadas ao empreendedorismo.EscolaridadeDos 188,6 mil que atuam com atividades criativas no Estado, 33,66% possuem como nível de escolaridade o ensino médio completo.Outros 29,21% possuem ensino superior completo, 13,91% têm ensino fundamental incompleto, 8,39% têm ensino superior incompleto,7,64% têm ensino médio incompleto, 6,37% têm ensino fundamental completo e 0,83% não sequer iniciaram o ensino fundamental.Conforme o levantamento do IJSN, quanto maior o nível de escolaridade, maior o rendimento, mesmo na área criativa: quem tem superior completo ganha, em média, R$ 6.334 mensais com atividades criativas, enquanto quem só tem ensino médio completo recebe, em média, R$ 2.655 mensais. | Foto: Divulgação",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Economia-criativa-188-mil-pessoas-ganham-a-vida-co0029046600202602021727.jpg?xid=1341173",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/economia-criativa-188-mil-pessoas-ganham-a-vida-com-a-arte-no-espirito-santo-290466",
        "data": "2026-02-04 05:15:01"
    },
    {
        "titulo": "Ex-marido de Jill Biden é suspeito de matar atual esposa",
        "descricao": "O ex-marido de Jill Biden, ex-primeira-dama dos Estados Unidos, foi preso sob a suspeita de assassinar a atual esposa. A informação é da polícia do Condado de New Castle, no estado de Delaware, nos Estados Unidos.Leia mais (02/04/2026 - 02h05)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/04/17701807986982d0be34bfa_1770180798_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/02/ex-marido-de-jill-biden-e-suspeito-de-matar-atual-esposa.shtml",
        "data": "2026-02-04 05:05:00"
    }
]