[
    {
        "titulo": "Timothée Chalamet leva o Critics Choice 2026; Wagner Moura estava na disputa",
        "descricao": "Kleber Mendonça estava sendo entrevistado, falava sobre Wagner Moura, quando foi surpreendido ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/filmes/timothee-chalamet-leva-o-critics-choice-2026-wagner-moura-estava-na-disputa,04aa060b2ecaf1ce519fd5649938d0919x5n35c5.html",
        "data": "2026-01-05 04:24:12"
    },
    {
        "titulo": "Solteira? Luciano Huck pega Lívia Andrade de surpresa no Domingão: 'Vai arrumar alguém em...'",
        "descricao": "Na edição deste domingo (4) do Domingão com Huck, Luciano Huck surpreendeu antes de iniciar o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/05/465560967-luciano-huck-e-livia-andrade-no-domingao.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/solteira-luciano-huck-pega-livia-andrade-de-surpresa-no-domingao-vai-arrumar-alguem-em,04576de0ccaef1594780ff35de9e495989vldgvl.html",
        "data": "2026-01-05 04:18:32"
    },
    {
        "titulo": "Galaxy S26 Ultra upřednostňuje bezpečnost s omezeným dobíjením a pro rok 2026 sází na ergonomický design",
        "descricao": "Předběžné informace o Samsung Galaxy S26 Entre Hlavními změnami jsou kompletní přepracování designu s více zaoblenými rohy pro zlepšení ergonomie a technické rozhodnutí omezit rychlost nabíjení u určitých verzí, aby se zabránilo riziku přehřátí. Hledání pohodlnějšího zařízení povede k tloušťce snížené na 7,9 milimetrů, díky čemuž bude tenčí než jeho předchůdce. Změna Essa v kombinaci [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/09/loja-da-Samsung.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/05/galaxy-s26-ultra-uprednostnuje-bezpecnost-s-omezenym-dobijenim-a-pro-rok-2026-sazi-na-ergonomicky-design-cs/",
        "data": "2026-01-05 04:11:48"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 05/01/2026",
        "descricao": "Veja o que os astros revelam sobre a segunda-feira de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/05/675x450/1_horoscopododia-3-62891467.jpg?20260105010853%3F20260105010853=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7326094-horoscopo-do-dia-previsao-para-os-12-signos-em-05-01-2026.html",
        "data": "2026-01-05 04:08:44"
    },
    {
        "titulo": "Paris Saint-Germain derrota Paris FC em primeiro confronto desde 1978",
        "descricao": "Paris Saint-Germain e Paris FC se encontraram, na noite francesa de domingo (4), pela primeira vez em quase cinco décadas. As equipes duelaram no Parque dos Príncipes, pela 17a rodada do Campeonato Francês, com vitória do atual campeão europeu por 2 a 1.O PSG dominou as ações e teve controle da posse de bola, porém enfrentou alguma dificuldade para transformar essa superioridade em vantagem no placar. Abriu o placar no fim do primeiro tempo, aos 45 minutos, com Doué. Geubbels empatou aos seis da etapa final, de pênalti, Dembélé definiu o marcador em seguida, aos oito.O último duelo entre as equipes havia ocorrido em 1978. O embate deste fim de semana marcou a reunião de clubes que hoje estão a 22 metros um do outro. O estádio em que o Paris FC adotou no retorno à primeira divisão francesa, o Jean Bouin, é separado do Parque dos Príncipes por uma rua, a Claude Farrère, no 16o distrito de Paris.Há parentesco entre as agremiações. Em 1969, sentindo falta de um time grande na capital francesa, um grupo de dirigentes fundou o Paris FC. No ano seguinte, ele se fundiu com o pequeno Stade Saint-Germanois, de uma cidade vizinha, e virou Paris Saint-Germain.Em 1972, o clube se dividiu em dois: o Paris FC, na primeira divisão, e o Paris Saint-Germain, na terceira. Em 1974, o PSG chegou à primeira divisão, e o PFC foi rebaixado, e suas trajetórias tomaram rumos opostos. Chegaram a se enfrentar algumas vezes –na última, em dezembro de 1978, houve empate por 1 a 1. Depois, enquanto o PSG prosperou, o PFC minguou.Adquirido em 2011 por um fundo de investimento controlado pela família real do Qatar, o PSG hoje é uma superpotência, com uma torcida grande e apaixonada. Agora, o PFC aspira a status semelhante. Em 2024, foi assumido pela família Arnault, uma das mais ricas do mundo, dona do grupo LVMH, detentora de marcas de luxo como Louis Vuitton e Dior. O poderoso grupo austríaco Red Bull detém uma participação minoritária no capita...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/paris-saint-germain-derrota-paris-fc-em-primeiro-confronto-desde-1978/726272",
        "data": "2026-01-05 04:07:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 05/01/2026",
        "descricao": "Veja o que os astros revelam sobre a segunda-feira de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 05/01/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/1aries-3-1024x683-2.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-05-01-2026/",
        "data": "2026-01-05 04:04:51"
    },
    {
        "titulo": "Metrô de SP vai ter nova tarifa em 2026; veja valor",
        "descricao": "A tarifa básica do sistema metroferroviário da Região Metropolitana de São Paulo terá reajuste a partir de 6 de janeiro. O valor passará de R$ 5,20 para R$ 5,40 e...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1499508-metro-de-sp-vai-ter-nova-tarifa-em-2026-veja-valor.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/metro-de-sp-vai-ter-nova-tarifa-em-2026-veja-valor/",
        "data": "2026-01-05 04:03:04"
    },
    {
        "titulo": "Saiba quanto custa o conjunto Nike usado por Maduro que viralizou nas redes",
        "descricao": "Após a divulgação da primeira imagem de Nicolás Maduro por Donald Trump, mostrando o líder venezuelano após sua captura por militares norte-americanos no sábado (3), um detalhe chamou atenção nas...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2026/01/BACCI-SITE-2026-01-03T195745.690.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/saiba-quanto-custa-o-conjunto-nike-usado-por-maduro-que-viralizou-nas-redes/",
        "data": "2026-01-05 04:03:03"
    },
    {
        "titulo": "Veja: imagens de satélite mostram impacto de ataques dos EUA na Venezuela",
        "descricao": "Fotos de satélite divulgadas pela empresa Vantor mostram o impacto dos ataques dos Estados Unidos sobre a Venezuela. As imagens comparativas foram feitas em 22 de dezembro e no sábado...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-04-at-21.08.14-1.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/veja-imagens-de-satelite-mostram-impacto-de-ataques-dos-eua-na-venezuela/",
        "data": "2026-01-05 04:03:02"
    },
    {
        "titulo": "Médico acusado por Cariúcha nega agressão",
        "descricao": "O médico Danilo Bravo se pronunciou neste domingo (4) após as acusações feitas pela apresentadora Cariúcha nas redes sociais e negou qualquer agressão. Em nota, ele afirma que foi vítima...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2026/01/608900962_18546583075057678_3663603115044595445_n.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/medico-acusado-por-cariucha-nega-agressao/",
        "data": "2026-01-05 04:03:01"
    }
]