[
    {
        "titulo": "VÍDEOS: Jornal do Campo GO de domingo, 15 de fevereiro de 2026",
        "descricao": "Veja os vídeos do Jornal do Campo GO de domingo, 15 de fevereiro de 2026.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/go/goias/edicao/2026/02/15/videos-jornal-do-campo-go-de-domingo-15-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-15 10:31:11"
    },
    {
        "titulo": "Irreverente, desfile de Carnaval na Alemanha ridiculariza políticos",
        "descricao": "Em Colônia, capital alemã da folia, tradicional desfile de carros alegóricos trará fortes críticas a Trump e à AfD. Evento reforça o papel da festa como espaço de contestação e liberdade de expressão.O desfile da segunda-feira de Carnaval em Colônia, em 16 de fevereiro, promete ser tão escandaloso quanto de costume. A procissão conta com [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/75800054_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/irreverente-desfile-de-carnaval-na-alemanha-ridiculariza-politicos",
        "data": "2026-02-15 10:31:00"
    },
    {
        "titulo": "Epstein, Trump e monarquia britânica: os crimes do bilionário e a política",
        "descricao": "Registros mostram que Donald Trump sabia mais sobre Epstein do que admitiu anteriormente, enquanto novos e-mails comprometem ainda mais o ex-príncipe Andrew da família real britânica",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/06/GettyImages-681946574-e1749169899801.jpg?crop=1&h=403&w=713",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/epstein-trump-e-monarquia-britanica-os-crimes-do-bilionario-e-a-politica/",
        "data": "2026-02-15 10:30:54"
    },
    {
        "titulo": "Exercício para assoalho pélvico reduz risco de incontinência pós-parto",
        "descricao": "Revisão de estudo com mais de 21.000 mulheres mostra que exercitar essa musculatura também diminui risco de prolapso de órgãos e diástase abdominal",
        "imagem": "https://static.poder360.com.br/2025/10/exercicio-fisico-einstein-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-saude/exercicios-para-assoalho-pelvico-reduzem-risco-de-incontinencia-no-pos-parto/",
        "data": "2026-02-15 10:30:45"
    },
    {
        "titulo": "Poucos beijos de quem acabou de se conhecer, mais selinhos de casais antigos: o clima do camarote de carnaval mais concorrido de SP",
        "descricao": "Casal se beija no camarote bar brahma.Luiz Franco/g1No meio da madrugada de sábado (14) para domingo (15) de carnaval, enquanto as escolas cruzavam vigorosamente a pista do Sambódromo do Anhembi, na Zona Norte, o clima no camarote mais concorrido de São Paulo parecia seguir um compasso próprio. Menos empolgação de primeira vista, menos troca de olhares — e mais abraços conhecidos, beijos de quem já se conhece de outros carnavais.No camarote Bar Brahma, a pegação deu lugar a um carnaval mais tranquilo, de casais e grupos que preferiam curtir os shows, a vista privilegiada e a experiência de comidas, bebidas, massagem e cassino que quem pagou até R$ 3,5 mil tem direito. Entre as solteiras ouvidas pelo g1, a percepção foi quase unânime: o ambiente estava “fraco de pegação”. Carro da Tom Maior tem pane elétrica durante desfileA policial civil Bruna Alizari resumiu o sentimento com ironia. “Mesmo se eu quisesse, estaria fraco. Tem muita gente namorando. Quem está namorando, está, quem não está, está ferrado”, disse, rindo. Para ela, o contraste com a ideia tradicional do carnaval, de flerte e paqueras com pessoas recém-conhecidas, chamou atenção. “Aqui está diferente. Não fui a bloco ainda, mas dei uma olhadinha e não vi esse clima.”A coordenadora de franquias Nathália Faguntes concorda. “Aquele ditado de que as mulheres hétero estão 'passando fome' no Brasil é real”, brincou. Segundo ela, o cenário não muda muito fora do camarote. “Na rua está a mesma coisa.”No espaço mais disputado do carnaval paulistano, solteiros relatam pouca paquera enquanto casais aproveitam a folia com mais tranquilidade.Luiz Franco/g1Já a humorista Bruna Louise, que frequentemente aborda temas como solteirice e relacionamentos fracassados, disse ter ido mais para curtir o evento do que para paquerar. É o terceiro ano dela no camarote. “Estou cansada, numa vibe tranquila. Os caras não estão chegando. Eu nem olhei”, contou. “Vim para aproveitar o rolê.”No mesmo espaço, os casais pareciam perfeitamente à vontade. Peter Felipe e Carolina Lucas, juntos e estreantes no camarote, disseram ter se surpreendido positivamente com o clima mais tranquilo.“Está incrível, maior do que a expectativa”, afirmou Carolina. Sobre o clima, Peter foi direto: “Está mais de boa. A gente vê mais casal, como a gente. Não está igual era antes [de começar a namorar] nos blocos de rua.”Veteranos de carnaval, os pediatras Ricardo e Carla Marcitelli, casados há 26 anos, transformaram a folia em tradição.Luiz Franco/g1Veteranos de carnaval, os pediatras Ricardo e Carla Marcitelli, casados há 26 anos, transformaram a folia em tradição.“A gente faz tudo junto. O carnaval é uma festa popular, democrática, e a gente gosta muito”, contou o casal, que hoje divide a experiência de aproveitar a folia com os filhos e também os momentos só dos dois.Ingressos a R$ 3,5 milCom ingressos que começaram a ser vendidos a R$ 900 e chegaram a R$ 3.500, o camarote mais concorrido de São Paulo oferece mimos que fizeram os foliões mais abastados se esquecerem um pouco das escolas para aproveitar shows, muita comida e bebida na faixa.Entre os agrados ofertados pelo Bar Brahma neste ano estão dois palcos de shows, além do principal, um cassino com direito a show de pole dance e uma sala com sessão de massagens relaxantes ao lado.Além disso, o espaço conta com uma praça de alimentação, com hambúrgueres, comida japonesa, espetinhos de churrasco e sorvetes, além de drinques. Tudo \"open bar\".A humorista Bruna Louise.Luiz Franco/g1",
        "imagem": "https://s2-g1.glbimg.com/cB0TdmdUOOfa5S1U7sOgFDu_m2I=/5586x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/0/8/pHTrnZQ2WNfkjyszhvHQ/luiz-gabriel-franco-carnaval-camarote-sabado-5-1-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/carnaval/2026/noticia/2026/02/15/poucos-beijos-de-quem-acabou-de-se-conhecer-mais-selinhos-de-casais-antigos-o-clima-do-camarote-de-carnaval-mais-concorrido-de-sp.ghtml",
        "data": "2026-02-15 10:30:29"
    },
    {
        "titulo": "Vasco avança às semifinais do Carioca e \"salva\" carnaval do torcedor",
        "descricao": "O carnaval parecia que não começaria bem para o torcedor do Vasco, mas o time de Fernando Diniz corrigiu a evolução na passarela de São Januário a tempo de conseguir a classificação às semifinais do Campeonato Carioca. Na noite de sábado (14), o Gigante da Colina superou o Volta Redonda nos pênaltis, por 5 a 3, após empate por 1 a 1 no tempo normal.O Cruzmaltino terá pela frente o ganhador do confronto entre Fluminense e Bangu, que duelam na segunda-feira (16), às 18h (horário de Brasília), no Maracanã. O Madureira, outro semifinalista definido, aguarda Botafogo ou Flamengo, que se enfrentam neste domingo (15), às 17h30, no Estádio Nilton Santos, com transmissão ao vivo da Rádio Nacional.Enquanto o Vasco apresentava dificuldades para fazer o samba fluir, o Volta Redonda mostrou que estava com a harmonia em dia e comandou o primeiro tempo. Como se desfilasse livremente pela Marquês de Sapucaí, o atacante Ygor Catatau foi lançado pelo lateral Jean Victor, superou a marcação do volante Thiago Mendes e finalizou no canto do goleiro Léo Jardim, aos 27 minutos.Assim como uma escola de samba que precisa se ajustar, na marra, às adversidades na avenida, o Cruzmaltino teve de rever a postura para o segundo tempo. A equipe da casa passou a pressionou o Voltaço, mas faltava capricho.Aos 21 minutos, enfim, o samba vascaíno se fez ouvir em São Januário. O zagueiro Carlos Cuesta cruzou pela direita e Claudio Spinelli - que tinha entrado em campo dois minutos antes no lugar do também atacante Nuno Moreira - deixou tudo igual, de cabeça.O confronto foi para os pênaltis. Melhor para o Vasco, que teve 100% de aproveitamento nas cinco cobranças, enquanto o atacante Marquinhos bateu para fora a primeira batida do Volta Redonda. O lateral Puma Rodriguez converteu o chute que salvou o Carnaval vascaíno, apesar de não aliviar a pressão em cima de Fernando Diniz, muito criticado pelos torcedores, mesmo com a classificação.Clássico na semi do MineiroA noite de sábado também definiu as semifinais do Campeonato Mineiro. O Cruzeiro, time com a campanha mais positiva, terá pela frente o Pouso Alegre, melhor segundo colocado entre os três grupos da primeira fase. O outro confronto será o clássico entre Atlético-MG e América-MG, que terminaram as respectivas chaves na liderança, assim como a Raposa.As datas, horários e locais das partidas ainda serão anunciados pela Federação Mineira de Futebol (FMF). Cruzeiro e América terão a vantagem de fazer o jogo de volta em casa.A Raposa sacramentou a liderança do Grupo C e a melhor campanha geral, com 15 pontos, ao derrotar a URT por 2 a 1 no Estádio Zama Maciel, em Patos de Minas (MG). Os atacantes Kaio Jorge e Keny Arroyo marcaram para a Raposa, enquanto o volante Mateus Peloggia descontou para os anfitriões, que ficaram em segundo no Grupo A, com 11 pontos.Melhor para o Atlético, que ultrapassou a URT, indo a 14 pontos ao golear o Itabirito por 7 a 2 no Estádio Castor Cifuentes, em Nova Lima (MG). Destaque para Hulk, que balançou as redes três vezes. O também atacante Mateo Cassierra, os meias Gustavo Scarpa e Victor Hugo e o lateral Renan Lodi marcaram os demais gols do Galo. Foi o primeiro compromisso do time após a demissão do técnico Jorge Sampaoli.Já o América assegurou o primeiro lugar do Grupo B com uma vitória polêmica sobre o North, por 2 a 1, no Independência, em Belo Horizonte. Os gols saíram nos acréscimos da etapa final. O meia Yuri Merlim abriu o marcador para os visitantes, mas o volante Val Soares, em duas cobranças de pênalti, virou para o Coelho, que foi a 15 pontos, ficando atrás do Cruzeiro na classificação geral por ter um triunfo a menos.Com os resultados da rodada, Democrata e Athletic - que disputa a Série B do Campeonato Brasileiro - foram rebaixados no Mineiro. E o pior: jogando em casa. O primeiro foi derrotado no Mamudão, em Governador Valadares (MG), para o Betim, por 1 a 0. O segundo não saiu do 1 a 1 com o Tombense no Estádio Joaquim Portugal, em São João del Rei (MG).Brusque e Fortaleza na frentePor fim, nos Campeonatos Catarinense e Cearense, o sábado marcou o início das semifinais. No sul do país, o Brusque recebeu a Chapecoense e venceu a partida de ida por 1 a 0 na Arena Simon, novo nome do Estádio Augusto Bauer. O meia João Prado fez o gol do Quadricolor, que tem a vantagem do empate no encontro do próximo domingo (22), às 18h, na Arena Condá, em Chapecó (SC).Já no Ceará, o Fortaleza abriu vantagem sobre o Ferroviário ao superar o rival por 2 a 0 no Estádio Presidente Vargas, na capital do estado. Os atacantes Vitinho e Adam Bareiro marcaram para o Leão do Pici, que se classifica à final mesmo até se perder o jogo de volta no sábado que vem (21), às 17h, por um gol de diferença. O local ainda será definido.",
        "imagem": "https://imagens.ebc.com.br/wT8kmEHaBGOBFisfXnKYr5A3fKs=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/21/2025-12-21t214548z_208876557_up1elcl1ogbn7_rtrmadp_3_soccer-brazil-vas-cor.jpg?itok=urwqluR6",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/esportes/noticia/2026-02/vasco-avanca-semifinais-do-carioca-e-salva-carnaval-do-torcedor",
        "data": "2026-02-15 10:30:00"
    },
    {
        "titulo": "São Paulo visita rebaixada Ponte Preta e depende apenas de si para classificar no Paulistão",
        "descricao": "O São Paulo enfrenta a Ponte Preta, no Moisés Lucarelli, em Campinas, para encerrar a primeira fase do Campeonato Paulista, neste domingo, às 20h30 (de Brasília). Depois de flertar com a zona de rebaixamento, o time virou de chave e agora depende apenas de si para obter a classificação ao mata-mata. São cinco jogos de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sao-paulo-visita-rebaixada-ponte-preta-e-depende-apenas-de-si-para-classificar-no-paulistao",
        "data": "2026-02-15 10:30:00"
    },
    {
        "titulo": "Horóscopo do dia — 15/02/2026",
        "descricao": "Clima geral do dia: energia de renovação — bom pra priorizar o essencial e cortar ruído. Palavra do dia: intenção. Dica prática: comece leve: arrume o básico e recomece o que travou. Áries Você vai querer velocidade, mas o dia cobra estratégia. Faça o urgente sem atropelar relações.Trabalho/dinheiro: corte tarefas que não geram resultado.Amor: menos ... ContinuedThe post Horóscopo do dia — 15/02/2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/horoscopo.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/horoscopo-do-dia-15-02-2026/",
        "data": "2026-02-15 10:27:15"
    },
    {
        "titulo": "Toffoli confirma participação em resort, mas nega relação com Vorcaro",
        "descricao": "O ministro do Supremo Tribunal Federal (STF), Dias Toffoli, confirmou que foi sócio da Maridt, empresa ligada ao grupo Tayayá e proprietária de um resort no Paraná. Em nota, informou que deixou a sociedade em 2021, após vender suas cotas ao fundo Arllen, apontado como ligado ao banqueiro Daniel Vorcaro, citado em investigações sobre o [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/dias-toffoli-ministro-do-stf-1768588649606_v2_900x506-jpg-1200x675.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/toffoli-confirma-participacao-em-resort-mas-nega-relacao-com-vorcaro/",
        "data": "2026-02-15 10:24:04"
    },
    {
        "titulo": "Como pagar menos no seguro do seu carro com dicas simples",
        "descricao": "O preço do seguro automotivo varia mais do que você imagina. Entenda os fatores que ajudam a baixar a cotaçãoThe post Como pagar menos no seguro do seu carro com dicas simples appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/seguro-de-carro.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/como-pagar-menos-no-seguro-do-seu-carro-com-dicas-simples/",
        "data": "2026-02-15 10:24:00"
    }
]