[
    {
        "titulo": "Que horas comec퍊a o desfile das escolas de samba do Grupo Especial do Rio de Janeiro no domingo",
        "descricao": "Pelo segundo ano consecutivo, os desfiles do Grupo Especial do carnaval do Rio sera팪o divididos em tre팩s noites de apresentac퍊o팪es. O primeiro dia de apresentac퍊o팪es e패 no domingo, 15 de fevereiro. A segunda noite sera패 na segunda-feira, 16; e o encerramento, na terc퍊a-feira, 17.FERRAMENTA DO GLOBO AJUDA A CRIAR ROTEIROS COM ENSAIOS DE ESCOLAS DE SAMBA, MEGABLOCOS E OS CORTEJOS OFICIAIS E SECRETOSCarnaval do brilho: folio팪es apostam em fantasias com lantejoulas e paete팩s para blocos e camarotesConfira a ordem dos desfiles do Grupo Especial de 2026:Domingo (15 de fevereiro):Acade팩micos de Nitero패i - 21h45Imperatriz Leopoldinense - entre 23h20 e 23h30Portela - entre 0h55 e 1h15Estac퍊a팪o Primeira de Mangueira - entre 2h30 e 3hCarnaval 2026: apo패s relatos de assaltos, governador diz que policiamento sera패 reforc퍊ado na dispersa팪o da Sapucai패Segunda-feira (16 de fevereiro):Mocidade Independente de Padre Miguel - 21h45Beija-Flor de Nilo패polis - entre 23h20 e 23h30Unidos do Viradouro - entre 0h55 e 1h15Unidos da Tijuca - entre 2h30 e 3hTerc퍊a-feira (17 de fevereiro):Parai패so do Tuiuti - 21h45Unidos de Vila Isabel - entre 23h20 e 23h30Acade팩micos do Grande Rio - entre 0h55 e 1h15Acade팩micos do Salgueiro - entre 2h30 e 3h'So패 o leque na팪o adianta': folio팪es investem em ventiladores porta패teis para enfrentar o calora팪oInitial plugin textInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/UV0GlQXnT_KGafjuiwbHpyrhenk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/R/T/7gQJstS1KNVnNu1rkulw/desfile-sambodromo-marco-terranova-riotur.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/guia/que-horas-comeca-o-desfile-das-escolas-de-samba-do-grupo-especial-do-rio-de-janeiro-no-domingo.ghtml",
        "data": "2026-02-15 22:04:48"
    },
    {
        "titulo": "Homem se irrita com som de culto em igreja, atira da rua e vai preso no interior de SP",
        "descricao": "Poli패cia apreendeu carabina calibre 22, munic퍊o팪es e simulacroDivulgac퍊a팪o/PMESPUm homem foi preso pela Poli패cia Militar na noite de sa패bado (14) apo패s disparar uma arma de fogo em via pu패blica e ameac퍊ar frequentadores de uma igreja no distrito de Primavera, em Rosana (SP).O caso aconteceu na Avenida Paranapanema. Segundo a corporac퍊a팪o, moradores relataram que o suspeito atirou para forc퍊ar o grupo a reduzir o volume do culto. 游 Participe do canal do g1 Presidente Prudente e Regia팪o no WhatsAppOs policiais do 42o Batalha팪o foram acionados pelo Centro de Operac퍊o팪es da Poli패cia Militar (Copom) e localizaram o homem em sua reside팩ncia. Durante a abordagem, encontraram uma munic퍊a팪o calibre 22 em seu bolso. Ele negou os disparos e disse na팪o possuir armas.No entanto, em frente a casa havia cartuchos do mesmo calibre. Na busca pelo imo패vel, os agentes apreenderam uma carabina calibre 22, um simulacro de revo패lver, va패rias munic퍊o팪es e uma arma de pressa팪o.Veja os vi패deos que esta팪o em alta no g1O homem recebeu voz de prisa팪o e foi levado a delegacia. O delegado de planta팪o confirmou o flagrante pelos crimes de posse irregular de arma de fogo, disparo em via pu패blica e ameac퍊a. Initial plugin textVeja mais noti패cias no g1 Presidente Prudente e Regia팪oVI패DEOS: assista as reportagens da TV TEM",
        "imagem": "https://s2-g1.glbimg.com/If6VFfvK1FTM3iDygGoxHPIXSOw=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/59/85/14348559",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/presidente-prudente-e-regiao/noticia/2026/02/15/homem-se-irrita-com-som-de-culto-em-igreja-atira-da-rua-e-vai-preso-no-interior-de-sp.ghtml",
        "data": "2026-02-15 22:04:43"
    },
    {
        "titulo": "Brasileiros no slalom: hora패rio e onde assistir a prova dos Jogos de Inverno",
        "descricao": "Lucas Pinheiro, Christian Soevik e Giovanni Ongaro competem nesta segunda-feira (16)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/GettyImages-2259933565-e1771101754945.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/olimpiadas/brasileiros-no-slalom-horario-e-onde-assistir-a-prova-dos-jogos-de-inverno/",
        "data": "2026-02-15 22:04:08"
    },
    {
        "titulo": "Globo vai manter contrato de Edi패lson Capetinha apo패s expulsa팪o do reality",
        "descricao": "Edilson Capetinha na팪o perdera패 seu contrato com a Globo mesmo apo패s a sai패da por expulsa팪o do BBB 26. Neste sa패bado (14), ele saiu do programa apo패s agredir, por duas vezes, Leandro Boneco apo패s uma discussa팪o entre os dois.Segundo apurou a coluna, o seu caso e패 semelhante ao que Sol Vega, que foi desclassificada na u패ltima quarta-feira (11). A Globo vai pagar os cache팩s previstos pela participac퍊a팪o, ja패 que ele acertou um acordo como camarote convidado.Edilson na팪o ganhou nenhuma premiac퍊a팪o dentro da atrac퍊a팪o, com isso, ela so패 recebera패 os valores referentes ao tempo que ficou confinado, ale패m do valor fixo acertado para a sua entrada na atrac퍊a팪o.Diferente de Sol, no entanto, Edilson so패 tem contrato arti패stico com a Globo para o BBB 26. Por ser camarote, ele na팪o assinou com a ViU, brac퍊o de influenciadores digitais da empresa. O acordo termina ao fim de maio.A conduta e패 diferente da que foi utilizada com Pedro Henrique Espindola, que pediu para sair da atual edic퍊a팪o, mas e패 tratado como expulso pela emissora apo패s um episo패dio de importunac퍊a팪o sexual contra Jordana Morais.A empresa avalia que Edilson, assim como Sol, desrespeitou as regras do programa, mas na팪o cometeu crimes ou situac퍊o팪es que justificassem uma rescisa팪o contratual.Ao menos a princi패pio, tambe패m como aconteceu como Sol, Edilson Capetinha na팪o deve participar de atrac퍊o팪es da Globo. A emissora vai disponibilizar apoio psicolo패gico e colocara패 profissionais ao seu dispor para auxilia패-lo em sua sai패da.Vale lembrar que, em 2023, quando expulsou MC Guime팩 e o lutador Cara de Sapato do BBB por importunac퍊a팪o sexual, a Globo manteve contratos em vigor e pagamentos previstos, pelo fato de os dois serem convidados do programa.Edilson Capetinha entrou no BBB 26 por causa de seus problemas financeiras. Ale패m de R$ 15 milho팪es em di패vidas trabalhistas, ele tambe패m deve cerca de R$ 2 milho팪es em penso팪es alimenti패cias atrasadas. TELEVISA팪O Globo vai manter contrato de Edi패lson Capet...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/13/560x420/73830c6ea447c649d6d546a60eea89e2-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/globo-vai-manter-contrato-de-edilson-capetinha-apos-expulsao-do-reality/729431",
        "data": "2026-02-15 22:04:00"
    },
    {
        "titulo": "Economist alerta para risco de 'brasilizac퍊a팪o' da economia global",
        "descricao": "A revista brita팩ncia The Economist trac퍊a um diagno패stico cri패tico da situac퍊a팪o da economia brasileira e afirma que os pai패ses ricos deveriam estar atentos ao risco de \"brasilizac퍊a팪o\" da economia global. O quadro descrito pela publicac퍊a팪o reforc퍊a a dificuldade de administrar a di패vida pu패blica com juros altos. No caso do Brasil, o patamar atual, de 15% ao ano da Taxa Selic, e패 o mais elevado desde julho de 2006.A reportagem pondera que o pai패s conta com indicadores positivos, como o crescimento econo팩mico, considerado razoa패vel. A expectativa para este ano e패 de alta de 1,8%, de acordo com a u패ltima pesquisa Focus, do Banco Central. Ale패m disso, reforc퍊a que o pai패s conta com Banco Central independente e o resultado prima패rio (que exclui os pagamentos de juros) esta패 quase equilibrado. A di패vida li패quida e패 considerada alta para um emergente, mas baixa comparada ao percentual registrado nos pai패ses ricos.Afrouxamento de gastosMas garantir a rolagem da di패vida tem exigido o pagamento de juros muito altos, cita a publicac퍊a팪o. E isso fara패 com que o Brasil precise pegar emprestado o equivalente a cerca de 8% do PIB por ano para pagar os juros. A reportagem lembra ainda que o presidente Luiz Ina패cio Lula da Silva afrouxou gastos e disputa a reeleic퍊a팪o este ano. Apo패s a leitura do quadro, a previsa팪o da revista e패 que, a menos que os juros tenham queda significativa, a di패vida pu패blica brasileira vai disparar.As condic퍊o팪es particulares da economia brasileira sa팪o conhecidas, mas o que deveria estar no radar dos pai패ses ricos, de acordo com a publicac퍊a팪o? A Economist lembra que o quadro fiscal nos Estados Unidos, no Reino Unido, na Franc퍊a e na Ita패lia enfrenta forte pressa팪o, mas a diferenc퍊a e패 que o custo do endividamento e패 menor.A revista aponta uma combinac퍊a팪o de fatores como a responsa패vel pela turbule팩ncia a vista na economia brasileira. Entre eles, a fragilidade das instituic퍊o팪es, apesar de contarem com protec퍊o팪es formais e avanc퍊os, como a autonomia do Banco Central e a separac퍊a팪o de Poderes; a sensibilidade da inflac퍊a팪o mesmo 30 anos apo패s o Plano Real; e a trajeto패ria de longo prazo do Orc퍊amento. Necessidade de reformasO cara패ter engessado do Orc퍊amento e o alto percentual de gastos com apoentadorias - equivalente a 10% do PIB - sa팪o fatores de preocupac퍊a팪o. Ale패m disso, ressalta ainda a correc퍊a팪o das aposentadorias a cada reajuste do sala패rio mi패nimo. O progno패stico para o Orc퍊amento tambe패m indica tempos mais difi패ceis adiante: sem reformas, o pai패s deve gastar mais com penso팪es do que pai패ses mais ricos e envelhecidos ate패 2050.Eco em outras partes do planetaAs presso팪es sobre a economia brasileira ganham eco em outras partes do planeta. A revista lembra que o presidente americano Donald Trump politicou o Departamento de Justic퍊a, ja패 manifestou sua intenc퍊a팪o de controlar o Federal Reserve, o banco central americano - basta lembrar a campanha reiterada de cri패ticas ao presidente do Fed, Jerome Powell. Cita ainda que depois da pandemia, a inflac퍊a팪o representa um risco maior nos EUA do que nas u패ltimas de패cadas. Para deixar o quadro ainda mais pro패ximo, os gastos com aposentadorias e sau패de crescem a medida que as populac퍊o팪es envelhecem.Ao olhar com lupa os nu패meros da economia brasileira, a revista conclui que o pai패s esta패 diante de dois caminhos angustiantes a frente: austeridade profunda ou espiral de juros da di패vida.",
        "imagem": "https://s2-oglobo.glbimg.com/p72u-TJl-QQyPGExaDLK3-2q9Xw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/5/Z/VzdiAaSPaM8HIHD7wrPg/whatsapp-image-2026-02-15-at-18.49.45.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/15/economist-alerta-para-risco-de-brasilizacao-da-economia-global.ghtml",
        "data": "2026-02-15 22:03:26"
    },
    {
        "titulo": "Costa Rica e Naviraiense empatam pelo Sul-Mato-Grossense; veja gols",
        "descricao": "Costa Rica e Naviraiense empataram por 1 a 1 neste domingo (15), no Laerta팪o, pela 7a rodada do Campeonato Sul-Mato-Grossense.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Captura-de-tela-2026-02-15-184450.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/costa-rica-e-naviraiense-empatam-pelo-sul-matogrossense-veja-gols.html",
        "data": "2026-02-15 22:03:07"
    },
    {
        "titulo": "Lyon, sem Endrick, vence sua 13a partida seguida e sobe na classificac퍊a팪o francesa",
        "descricao": "Mesmo sem Endrick, suspenso, o Lyon segue o seu momento ma패gico na temporada. Afinal, neste ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/1380827443-hbooxzpwgaaoaqj-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/lyon-sem-endrick-vence-sua-13-partida-seguida-e-sobe-na-classificacao-francesa,04e90575957f9cc755a939b68863c6f4l9hw7ubv.html",
        "data": "2026-02-15 22:02:55"
    },
    {
        "titulo": "Mulher e패 baleada no olho e homem leva tiro de raspa팪o em briga no carnaval de Salvador",
        "descricao": "Uma mulher de 22 anos foi baleada no olho esquerdo durante uma briga generalizada na noite deste ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/agf20260215234-ublvq33pmb79.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/salvador/mulher-e-baleada-no-olho-e-homem-leva-tiro-de-raspao-em-briga-no-carnaval-de-salvador,efa69472e90fbe0c1972a817f35e58af0y63haja.html",
        "data": "2026-02-15 22:02:45"
    },
    {
        "titulo": "O Caganer: a tradic퍊a팪o catala팪 que une Natal e humor",
        "descricao": "A cena ti패pica de Natal na Catalunha, regia팪o no nordeste da Espanha, costuma surpreender ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/1692349632-caganer1770686883166.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/o-caganer-a-tradicao-catala-que-une-natal-e-humor,8e7dfd5c3a84ee820a3fae28585401b1dqg4s20z.html",
        "data": "2026-02-15 22:02:33"
    },
    {
        "titulo": "O sinal que veio do espac퍊o profundo e ainda intriga astro팩nomos quase 50 anos depois",
        "descricao": "Em 1977, um radiotelesco패pio nos Estados Unidos registrou um evento que ate패 hoje desafia explicac퍊o팪es definitivas. Foi um pulso intenso vindo do espac퍊o profundo, forte demais para ser rui패do comum e organizado demais para parecer aleato패rio. Ele durou apenas 72 segundos, mas entrou para a histo패ria como o enigma패tico sinal Wow. O que foi o...The post O sinal que veio do espac퍊o profundo e ainda intriga astro팩nomos quase 50 anos depois appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/sinal-wow-e1771149360339.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-sinal-que-veio-do-espaco-profundo-e-ainda-intriga-astronomos-quase-50-anos-depois/",
        "data": "2026-02-15 22:02:00"
    }
]