[
    {
        "titulo": "O que não te contaram sobre o governo de Maduro e a economia venezuelana. Por Juliana Furno",
        "descricao": "Publicado originalmente por Brasil de Fato Você pode, por quaisquer razões, não gostar do governo de Nicolás Maduro. Mas você não pode ignorar os fatos concretos que atravessaram o seu governo. É comum, entre a militância de esquerda, um olhar nostálgico sobre o governo do comandante Hugo Chávez. O saudosismo com essa experiência histórica se explica [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/afp__20260104__89lh47r__v3__midres__topshotvenezuelausconflictcrisis.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/o-que-nao-te-contaram-sobre-o-governo-de-maduro-e-a-economia-venezuelana-por-juliana-furno/",
        "data": "2026-01-10 17:31:27"
    },
    {
        "titulo": "BR-116: Passagem de caminhão-tanque chama atenção no Vale do Sinos",
        "descricao": "Veículo possui mais de 33 metros de comprimento e quase 5 metros de largura",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/10/br_116_caminhao_tanque-22652922.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/br-116-passagem-de-caminhao-tanque-chama-atencao-no-vale-do-sinos/",
        "data": "2026-01-10 17:31:06"
    },
    {
        "titulo": "Nova série derivada de The Big Bang Theory aposta em humor e multiverso",
        "descricao": "Produzida para a HBO Max, Stuart Fails to Save the Universe já teve seu episódio piloto aprovado (Foto Divulgação)Produzida para a HBO Max, Stuart Fails to Save the Universe já teve seu episódio piloto aprovadoO post Nova série derivada de The Big Bang Theory aposta em humor e multiverso apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/01/stuart-fails-to-save-the-universe-1364x768.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/geral/nova-serie-derivada-de-the-big-bang-theory-aposta-em-humor-e-multiverso/",
        "data": "2026-01-10 17:30:57"
    },
    {
        "titulo": "Homem que mutilou patas de cavalo vivo em Bananal é preso em operação contra o tráfico de drogas",
        "descricao": "O homem que mutilou as patas de um cavalo vivo em Bananal, no interior de São Paulo, foi preso ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/10/1630520273-2ytp6yhqdvfx3hhxjdmlsl2omi.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/homem-que-mutilou-patas-de-cavalo-vivo-em-bananal-e-preso-em-operacao-contra-o-trafico-de-drogas,aadbee22e1820298d1f9358d58faa99134s22g92.html",
        "data": "2026-01-10 17:30:54"
    },
    {
        "titulo": "VÍDEOS: Jornal Liberal 1° Edição de sábado, 10 de janeiro de 2026",
        "descricao": "Assista ao Jornal Liberal 1° Edição de sábado, 10 de janeiro de 2026",
        "imagem": "http://s2.glbimg.com/iQ7j6k4uQ1EPr2gUrR3Yu1sa1UY=/filters:max_age(3600)/s04.video.glbimg.com/deo/vi/63/34/14243463",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/edicao/2026/01/10/videos-jornal-liberal-1-edicao-de-sabado-10-de-janeiro-de-2026.ghtml",
        "data": "2026-01-10 17:30:53"
    },
    {
        "titulo": "Edital da Secel viabiliza produção de documentários sobre referências culturais em Mato Grosso",
        "descricao": "O edital Documentário Temático, que foi promovido pela Secretaria de Estado de Cultura, Esporte e Lazer (Secel-MT) pela Lei Paulo Gustavo (LPG), está dando vida a produções audiovisuais que retratam a história de referências culturais em Mato Grosso. Entre os filmes a serem lançados estão “Terreiro Ancestral de Toty, o Rei do Congo” e “Vó [...]O post Edital da Secel viabiliza produção de documentários sobre referências culturais em Mato Grosso apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/037ab86ee3abf23ae0efff56c7fef292-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/edital-da-secel-viabiliza-producao-de-documentarios-sobre-referencias-culturais-em-mato-grosso/",
        "data": "2026-01-10 17:30:40"
    },
    {
        "titulo": "Provas do concurso público de Cosmópolis acontecem neste domingo",
        "descricao": "Por Thayla Nogueira O post Provas do concurso público de Cosmópolis acontecem neste domingo apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-2-25-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/provas-do-concurso-publico-de-cosmopolis-acontecem-neste-domingo/",
        "data": "2026-01-10 17:30:00"
    },
    {
        "titulo": "Mulher morre e outros dois ficam feridos em acidente grave na BR-262",
        "descricao": "Uma mulher, identificada como Solange Feitosa, e outras duas pessoas ficaram feridas após dois veículos colidirem na BR-262, mais especificamente no município de Dois Irmãos do Buriti, em frente ao Restaurante Correntes (Redondo).Segundo informações do jornal O Pantaneiro, o acidente aconteceu na noite desta sexta-feira (9), e tudo começou quando um Renault Sandero acessou o acostamento da rodovia com o objetivo de entrar no restaurante. Ao fazer a conversão com o intuito de atravessar a pista, o carro foi atingido por um Chevrolet Onix, que era conduzido por Solange e seguia no mesmo sentido do Sandero.O impacto foi tão forte que o veículo de Solange saiu da pista e só parou ao bater de frente com uma árvore. Infelizmente, a mulher não resistiu aos ferimentos e morreu ainda no local. Enquanto isso, as outras duas pessoas envolvidas no acidente foram socorridas pelo Corpo de Bombeiros e encaminhadas ao hospital de Dois Irmãos do Buriti.De acordo com relatos de outros condutores, o trecho em que ocorreu o acidente é pouco iluminado, o que dificulta a visualização dos motoristas, principalmente durante o período noturno, o que deve ter contribuído para a colisão. Porém, as autoridades afirmam que a dinâmica e causas da fatalidade continuam sendo apuradas.DadosComo reportou recentemente o Correio do Estado, com 1.492 acidentes de janeiro a novembro, Mato Grosso do Sul apresentou redução no número de colisões em rodovias federais em 2025, em comparação com o mesmo período de 2023 e 2024.Segundo dados enviados pela Polícia Rodoviária Federal (PRF), em 2023 e 2024, o Estado catalogou 1.563 e 1.621 acidentes nos primeiros 11 meses do ano, respectivamente, nas sete rodovias federais que cortam Mato Grosso do Sul: BR-060, BR-158, BR-163, BR-262, BR-267, BR-376 e BR-487.Porém, contrariando a tendência de aumento de casos, 2025 registrou 1.492 acidentes, uma queda de 4,54% em relação a 2023 e de quase 8% em comparação com 2024. Além disso, destaca-se também a queda de cerca de 20% no número de óbitos nessas rodovias: 131 no ano passado; 163 em 2024; e 161 em 2023.Mesmo com essa diferença, esses três anos ainda apresentam uma característica em comum: a BR-163 como a mais perigosa ou, pelo menos, com maior número de acidentes e óbitos registrados. Em 2025, foram 702 acidentes e 42 óbitos, enquanto em 2024 foram 783 colisões e 63 mortes.Quanto a BR-262, rodovia do acidente desta reportagem, de janeiro a novembro de 2025 foram registrados 266 acidentes e 34 óbitos, número semelhante ao registrado em 2024, quando foram 307 colisões e 33 mortes.>> Orientações> Não dirija caso consuma bebida alcoólica; > Não dirija cansado ou com sono;> Use o cinto de segurança; > Respeite a sinalização;> Respeite o limite de velocidade da via; > Porte documentos oficiais com fotos, os quais devem estar quitados;> Realize revisão do carro: pneus, limpadores de para-brisa, freios, nível de óleo, bateria, lâmpadas, lanterna e extintor.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/br-262.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/mulher-morre-em-acidente-grave-na-br-262/460380/",
        "data": "2026-01-10 17:30:00"
    },
    {
        "titulo": "Comunicar ainda é um ato humano",
        "descricao": "Vivemos um momento paradoxal na história da humanidade. Nunca foi tão fácil produzir conteúdo, e nunca foi tão difícil produzir sentido. Em meio a automações sofisticadas, textos gerados por algoritmos e narrativas otimizadas para engajamento, surge uma pergunta incômoda: o que acontece quando delegamos às máquinas não apenas a forma, mas a intenção do que comunicamos? O maior risco do uso da inteligência artificial não está na substituição do humano, mas no esvaziamento do significado. Quando permitimos que sistemas automatizados decidam o que deve emocionar, convencer ou mobilizar, abdicamos da responsabilidade sobre o porquê da mensagem. Sem intenção consciente, toda comunicação corre o risco de se tornar apenas uma engenharia de estímulos eficiente, mas vazia. E onde não há intenção, há manipulação, ainda que disfarçada de inovação. Nesse contexto, o papel de quem trabalha com comunicação se torna mais complexo e mais urgente. Não basta dominar ferramentas ou acompanhar tendências tecnológicas. É preciso assumir uma ética de design: criar e utilizar tecnologias que ampliem a consciência humana, não que a anestesiem. Um sistema de voz, um algoritmo narrativo ou qualquer tecnologia verdadeiramente útil precisa integrar diferentes campos do saber, da engenharia à psicologia, da linguagem à filosofia. Ainda assim, há um elemento insubstituível: o humano ético. Sem essa consciência, todo avanço técnico pode se transformar em um instrumento de persuasão cega. A responsabilidade é dupla. Primeiro, com o público, que confia naquilo que é comunicado e molda suas percepções a partir disso. Depois, com a própria humanidade, que é silenciosamente esculpida pelas escolhas tecnológicas que fazemos hoje. A inteligência artificial não é neutra: ela reflete valores, intenções e até as sombras de quem a concebe. Cada linha de código carrega, inevitavelmente, uma visão de mundo. Para quem teme “perder a própria voz” nesse cenário, a resposta pode parecer contraintuitiva: o primeiro passo é o silêncio. Antes de produzir mais, é preciso escutar a si mesmo, ao outro, ao que ainda não foi dito. A IA pode replicar estilos, padrões e tons, mas não cria intenção. E a intenção é o núcleo da voz. Quem reencontra a própria intenção reencontra a capacidade de transformar ruído em mensagem. A inteligência artificial pode ser comparada a uma orquestra poderosa: ela amplia, harmoniza, improvisa. Mas a melodia original precisa nascer da experiência humana. Criar, escrever e comunicar continuam sendo atos profundamente humanos, quase espirituais, encontros entre consciência e linguagem. Enquanto esse encontro existir, nenhuma máquina poderá substituir o que nos move: o desejo genuíno de ser compreendido. Talvez, no fim, a questão central não seja o quanto a IA pode fazer por nós, mas o quanto estamos dispostos a assumir a autoria ética, emocional e simbólica daquilo que colocamos no mundo. A tecnologia pode amplificar vozes, mas apenas o humano pode decidir o que merece ser dito. ( *) James McSill, especialista mundial em narrativa e autor de “Storytelling & Inteligência Artificial”, lançamento da DVS Editora",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/artigos/comunicar-ainda-e-um-ato-humano",
        "data": "2026-01-10 17:30:00"
    },
    {
        "titulo": "Dia vira noite em parte de Curitiba; chuva forte e vendaval",
        "descricao": "O alerta laranja emitido pelo Instituto Nacional de Meteorologia se concretizou no final da tarde deste sábado (10/01). O tempo [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/10172605/chuva-elk.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/dia-vira-noite-em-parte-de-curitiba-chuva-forte-e-vendaval/",
        "data": "2026-01-10 17:29:03"
    }
]