[
    {
        "titulo": "Homem é preso em flagrante por tráfico de drogas em Rorainópolis",
        "descricao": "Todo o material foi recolhido e apresentado na delegacia. (Foto: Divulgação)Suspeito foi abordado após investigação da FICCO e teve entorpecentes e dinheiro apreendidosO post Homem é preso em flagrante por tráfico de drogas em Rorainópolis apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/image-2025-12-24T144530.776.png",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/policia/homem-e-preso-em-flagrante-por-trafico-de-drogas-em-rorainopolis/",
        "data": "2025-12-24 21:30:00"
    },
    {
        "titulo": "Tarcísio mantém cassação da aposentadoria de fiscal da Fazenda acusado de corrupção",
        "descricao": "O governador Tarcísio de Freitas manteve o decreto de cassação da aposentadoria do auditor fiscal da Fazenda do Estado de São Paulo Agostinho Ientile Júnior, sob suspeita de integrar esquema de propinas e de lavagem de dinheiro de empresas aliadas a um escritório de advocacia, cujos titulares, pai e filho, fizeram delação premiada.Em seu despacho, publicado no dia 22, Tarcísio se escorou em parecer do secretário da Pasta, Samuel Kinoshita, para negar provimento ao recurso da defesa, 'ficando mantida a decisão impugnada por seus próprios e jurídicos fundamentos'.O advogado José Márcio Rielli, que representa o fiscal, disse que a decisão que mantém seu cliente fora dos quadros da Receita estadual e sem direito à remuneração de R$ 42 mil mensais 'é mais uma injustiça por falta de olhares analíticos da Corregedoria da Fiscalização Tributária e da Administração'.\"Manisfestaram-se sem conformidade técnica das provas juntadas aos autos\", protesta Rielli. \"As provas restringem-se a meras narrativas sem fundamentação. Sinto profundamente que os corregedores tenham distorcido interpretações e nenhuma análise mais articulada das provas.\"Agostinho Ientile Júnior foi alvo da Operação Triuno, deflagrada pela Polícia Federal em 2020. Em meio às investigações, ele se aposentou. Em fevereiro, porém, sua aposentadoria foi cassada por Kinoshita.A Corregedoria da Fiscalização Tributária atribui a Agostinho crimes contra a administração pública, enriquecimento ilícito e recebimento de propinas. A cassação da aposentadoria resultou na imediata suspensão dos salários que o fiscal vinha recebendo dos cofres públicos - R$ 42,3 mil, segundo dados do Portal da Transparência.DelaçãoA Operação Triuno teve como ponto de partida informações de dois advogados, pai e filho, em delação premiada homologada pela Justiça.Os advogados revelaram como usaram seu próprio escritório e outras empresas controladas pela família para servir a companhias envolvidas em lavagem de dinheiro e operacionalização de propinas a servidores públicos.A investigação revelou que uma empresa de tecnologia fez parte do grupo interessado nos 'serviços' do escritório. Segundo a PF, o escritório foi usado para pagar propinas a Agostinho por meio de contratos falsos de prestação de serviços advocatícios.A PF afirma que o próprio fiscal procurou os advogados em uma ocasião e \"solicitou a elaboração de um 'projeto' para a geração de recursos em espécie\".Antes da delação, os federais apreenderam celulares e computadores dos advogados. Os investigadores encontraram planilhas com o contato de Agostinho, o que, segundo a PF, corrobora a versão contada posteriormente pelos delatores.O fiscal teria recebido propinas para fazer vista grossa à sonegação de ICMS pela empresa de tecnologia. A defesa afirma que Agostinho nunca participou de fiscalizações envolvendo a companhia.COM A PALAVRA, O ADVOGADO JOSÉ MÁRCIO RIELLI\"Mais uma injustiça cometida por falta de olhares analíticos da Corregedoria da Fiscalização Tributária e da Administração. Manisfestaram-se sem conformidade técnica das provas juntadas aos autos.As provas restringem-se a meras narrativas sem fundamentação. Sinto profundamente que os corregedores tenham distorcido interpretações e nenhuma análise mais articulada das provas. Sinceramente, é uma total decepção, pois não houve nenhuma adequação à interpretação dos fatos.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2024/01/tarcisio.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/tarcisio-mantem-cassacao-da-aposentadoria-de-fiscal-da-fazenda-acusado/459630/",
        "data": "2025-12-24 21:30:00"
    },
    {
        "titulo": "Papa Leão XIV defende paz desarmada espelhada em luta de Cristo",
        "descricao": "O papa Leão XIV celebra, pela primeira vez, na noite desta quarta-feira (24), os ritos de Natal. Da Basílica de São Pedro, no Vaticano, ele deve reforçar a mensagem com um pedido de paz, que já vem divulgando nos últimos dias, diante de um complexo cenário mundial, com conflitos em curso no Sudão, na Ucrânia e em Gaza, por exemplo.Na mensagem preparada para o 1o de Janeiro, o Dia Mundial da Paz, divulgada antecipadamente, Leão XIV apresentou um pedido de paz \"desarmada e desarmante\" e incentivou a construção de uma cultura de paz na vida doméstica e pública.Notícias relacionadas:Líder católico visita Gaza e ressalta esperança de palestinos.Crítica do papa a Trump encoraja católicos dos EUA a ajudar imigrantes.Papa Leão faz 1a reunião com sobreviventes de abuso sexual na Igreja.Para o Dia Mundial da Paz, o Papa Leão XIV defendeu o desarmamento e aconselhou cristãos e, principalmente, autoridades políticas, a se espelharem em Jesus Cristo, que travou uma luta \"desarmada\".Ele criticou também a corrida armamentista dos países, com crescente despesas militares, associada a discursos \"difundindo a percepção de que se vive sob ameaça e que a segurança deve ser armada\".O pontífice também condenou o uso bélico da inteligência artificial (IA), que \"radicalizou a tragédia nos conflitos armados\". Em Gaza, por exemplo, de forma pioneira, Israel usou drones guiados por IA como ferramentas de intimidação, vigilância e ataques.\"Está-se a delinear até mesmo um processo de desresponsabilização dos líderes políticos e militares, devido ao crescente 'delegar' às máquinas as decisões relativas à vida e à morte das pessoas\", alertou, na mensagem.\"É uma espiral de destruição sem precedentes, que compromete o humanismo jurídico e filosófico do qual qualquer civilização depende e pelo qual é protegida\", criticou Leão XIV, sobre uso de tecnologias no âmbito militar.Há sete meses no cargo, o papa busca, com a mensagem, incentivar que as nações se apoiem, com diálogo e confiança mútua, e que as pessoas cultivem, além da oração, o diálogo com outras tradições e culturas.\"Em todo o mundo, é desejável que cada comunidade se torne uma 'casa de paz', onde se aprende a neutralizar a hostilidades através do diálogo, se pratica a justiça e se conserva o perdão\", reforçou.\"Hoje, mais do que nunca, é preciso mostrar que a paz não é uma utopia, através de uma criatividade pastoral atenta e generativa\".Líderes de outras religiões reforçam apeloOs católicos apostólicos romanos são maioria no Brasil, país formado também pela crescente proporção de evangélicos. Ao analisar a mensagem do Papa Leão XVI, o teólogo e pastor batista Marco Davi de Oliveira avaliou que o papa foi feliz em provocar uma \"profunda reflexão sobre a paz\" para iniciar o ano de 2026.O evangélico disse que, muitas vezes, é preciso, primeiro, encontrar a paz dentro de si, enfrentando conflitos interiores, para, depois, refletir sobre o todo a nossa volta.\"Muitas vezes, atitudes violentas são reflexo de guerras interiores e de falta de Justiça\", disse, citando um trecho profético do Livro de Isaías.\"O papa está correto em falar da paz desarmante. Ele nos ajuda a compreender que devemos usar todas as nossas estratégias, nossa fé, nossa compreensão de mundo, para produção da paz. Primeiro, em nós mesmos, e, depois, no outro\", avaliou.Na visão do pastor, esta é uma construção de médio e longo prazo, que envolve o respeito e a alteridade. \"A produção da paz não é necessariamente uniforme. Mas, se há vontade, há jeito, no Brasil e no mundo\".Essa é a mesma avaliação do pastor e cantor gospel Kleber Lucas. Ele acredita que o Papa Leão XIV dá continuidade ao legado do papa Francisco ao chamar atenção para a urgência da paz no mundo.\"A partir do momento que ele [papa] coloca essas reflexões, ele acaba sendo um agente do Reino de Deus em um mundo que precisa praticar mais a paz\", afirmou.\"Praticar a paz é um desafio do nosso tempo, através do diálogo, do respeito, da tolerância, de uma prática cotidiana de conciliação\".Da Federação Brasileira Espírita, o vice-presidente Geraldo Campetti também destacou que a paz faz parte das \"bem-aventuranças da felicidade\" e que, diante de tantos conflitos, ela é mais do que necessária.\"A paz é uma conquista que a gente deve empreender todos os dias na nossa vida\", reforçou.\"O papa foi certo na sua análise, e o espiritismo vai na mesma sintonia, porque todos nós queremos ser felizes, não é? E não há como ser feliz plenamente se não houver paz\", reivindicou o líder espírita.O primeiro passo, segundo ele, é olhar para si. \"Muitas vezes, criamos muros, por preconceito, por julgamentos, e a gente precisa aprender a ter um olhar mais inclusivo, tal qual Jesus nos ensinou, de entendimento, de busca de uma relação fraternal, entre as pessoas e os povos\", disse.Toda a grande liderança religiosa defende um ambiente de harmonia diálogo e respeito, completou, sobre a mensagem papal, o babalaô Ivanir dos Santos. No Brasil, assim como o papa alertou na mensagem, a fé tem sido desviada para a mobilização de interesses políticos e de discórdia.Interlocutor da Comissão de Combate à Intolerância Religiosa (CCIR), representando as religiões de matriz afro-brasileira, e professor da Universidade Federal do Rio de Janeiro, Ivanir cobra que a mensagem se transforme em gestos concretos dos cristãos. \"O papa fala em uma direção, mas tem autoridades cristãs católicas que têm ação diferente\", denunciou.",
        "imagem": "https://imagens.ebc.com.br/Vu-R5WkqJCVLyWdqR6PbFvBktpU=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/05/11/papa_leao_xiv.jpg?itok=c-LNCqsw",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/direitos-humanos/noticia/2025-12/papa-leao-xiv-defende-paz-desarmada-espelhada-em-luta-de-cristo",
        "data": "2025-12-24 21:30:00"
    },
    {
        "titulo": "Papa Leão XIV defende paz desarmada espelhada em luta de Cristo",
        "descricao": "O papa Leão XIV celebra, pela primeira vez, na noite desta quarta-feira (24), os ritos de Natal. Da Basílica de São Pedro, no Vaticano, ele deve reforçar a mensagem com um pedido de paz, que já vem divulgando nos últimos dias, diante de um complexo cenário mundial, com conflitos em curso no Sudão, na Ucrânia e [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/papa-leao-xiv-defende-paz-desarmada-espelhada-em-luta-de-cristo",
        "data": "2025-12-24 21:30:00"
    },
    {
        "titulo": "Decreto fixa cota mínima de filmes brasileiros exibidos nos cinemas em 2026",
        "descricao": "cinemaUnsplashDecreto publicado nesta quarta-fei...",
        "imagem": "https://s2-valor.glbimg.com/Wx9MD2ntJIlTKA_1kGC_1SNgVV0=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/f/y/2vM0YWQzyVilc3tbq6zQ/photo-1594909122845-11baa439b7bf.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/12/24/decreto-fixa-cota-mnima-de-filmes-brasileiros-exibidos-nos-cinemas-em-2026.ghtml",
        "data": "2025-12-24 21:27:37"
    },
    {
        "titulo": "‘One Piece’: Netflix celebra aniversário de Chopper com belíssimo cartaz; Confira!",
        "descricao": "A Netflix divulgou recentemente um novo e belíssimo cartaz do live-action de ‘One Piece’, destacando o querido médico dos Mugiwara, Tony Tony Chopper, que fará sua estreia na série na segunda temporada. A postagem celebra o aniversário de Chopper, que nasceu no dia 24 de dezembro. Ver essa foto no Instagram Um post [...]O post ‘One Piece’: Netflix celebra aniversário de Chopper com belíssimo cartaz; Confira! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/06/one-piece.avif",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/one-piece-netflix-celebra-aniversario-de-chopper-com-belissimo-cartaz-confira-709529/",
        "data": "2025-12-24 21:27:32"
    },
    {
        "titulo": "Médicos de Bolsonaro avaliam procedimento incomum para crise de soluço",
        "descricao": "Procedimento para retirada de hérnia tem previsão de quatro horas de duração e será realizado nesta quinta-feira (25) pela equipe médica",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/webp/2025/11/24/14092025_pzzb3094-36078165.webp",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/24/medicos-de-bolsonaro-avaliam-procedimento-incomum-para-crise-de-soluco.html",
        "data": "2025-12-24 21:27:00"
    },
    {
        "titulo": "Campo Largo terá cursos gratuitos do Senai em 2026 com bolsa de até R$ 1 mil",
        "descricao": "Campo Largo começa 2026 com uma boa oportunidade para quem busca qualificação profissional e entrada no mercado de trabalho. O...O post Campo Largo terá cursos gratuitos do Senai em 2026 com bolsa de até R$ 1 mil apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2025/12/img_F31BD20009A83D963787704D1466286C453A9872_607x1120.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/noticias/regiao-metropolitana/campo-largo-tera-cursos-gratuitos-do-senai-em-2026-com-bolsa-de-ate-r-1-mil/",
        "data": "2025-12-24 21:26:02"
    },
    {
        "titulo": "Moraes autoriza visitas de filhos a Bolsonaro durante internação",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), decidiu autorizar, nesta quarta (24), a visita dos filhos do ex-presidente Jair Bolsonaro (PL) durante o período em que ele estiver internado no Hospital DF Star, em Brasília, para a cirurgia de hérnias inguinais.O procedimento cirúrgico está programado para ocorrer nesta quinta-feira (25). Na decisão, o ministro autorizou a visita do ex-vereador do Rio de Janeiro Carlos Bolsonaro (PL), do senador Flávio Bolsonaro (PL-RJ), do vereador de Balneário Camboriú Jair Renan Bolsonaro (PL), e da filha mais nova do ex-presidente, Laura Bolsonaro.Notícias relacionadas:Hospital confirma cirurgia de Bolsonaro para esta quinta.Toffoli marca acareação com investigados no caso Banco Master.Polícia de Minas procura detentos que fugiram usando alvarás falsos.Moraes salientou que os familiares devem respeitar as regras do hospital em relação aos horários de visitas. Outra observação do ministro é que os visitantes não devem levar, ao quarto de Bolsonaro, computadores, telefones celulares ou quaisquer outros dispositivos eletrônicos. Outras visitas precisam ser autorizadas pelo Supremo Tribunal Federal, conforme explicou o documento. CondenaçãoBolsonaro cumpre pena de 27 anos e três meses de prisão após condenação pela trama golpista e foi autorizado a se submeter ao procedimento pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF).O ex-presidente foi conduzido até o hospital nesta quarta pela Polícia Federal para os exames pré-operatórios. Ele foi internado por volta das 9h30 da manhã, acompanhado da ex-primeira dama, Michelle Bolsonaro.Ao longo da internação, a vigilância será de 24 horas por dia, com manutenção de dois agentes na porta do quarto, além de outras equipes dentro e fora do hospital, conforme determinação do ministro do STF.",
        "imagem": "https://imagens.ebc.com.br/7N5TAwe6Y6IvCEeDEpXL6xZJwtw=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/10/21/54870389499_1fbbaf4217_o.jpg?itok=t7PIaTQC",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2025-12/moraes-autoriza-visitas-de-filhos-bolsonaro-durante-internacao",
        "data": "2025-12-24 21:26:00"
    },
    {
        "titulo": "Moraes autoriza visitas de filhos a Bolsonaro durante internação",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), decidiu autorizar, nesta quarta (24), a visita dos filhos do ex-presidente Jair Bolsonaro (PL) durante o período em que ele estiver internado no Hospital DF Star, em Brasília, para a cirurgia de hérnias inguinais. O procedimento cirúrgico está programado para ocorrer nesta quinta-feira (25). Na [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/moraes-autoriza-visitas-de-filhos-a-bolsonaro-durante-internacao",
        "data": "2025-12-24 21:26:00"
    }
]