[
    {
        "titulo": "Trump já queria petróleo da Venezuela desde o seu primeiro mandato",
        "descricao": "O ex-conselheiro de segurança nacional de Donald Trump, John Bolton, disse em entrevista à CNN que um plano para destituir o líder venezuelano Nicolás Maduro foi apresentado ao presidente dos EUA, Donald Trump, durante seu primeiro mandato, mas não prosperou, pois membros do governo não conseguiram manter o presidente “focado” na questão. Segundo Bolton, que [...]O post Trump já queria petróleo da Venezuela desde o seu primeiro mandato apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2024/10/Cifrao-e-petroleo-696x493.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/trump-ja-queria-petroleo-da-venezuela-desde-o-seu-primeiro-mandato/",
        "data": "2026-01-04 21:39:31"
    },
    {
        "titulo": "Qual é a previsão do tempo para a semana que começa em SP e no resto do Brasil?",
        "descricao": "Após um forte temporal no litoral de São Paulo ter deixado dezenas de desabrigados neste domingo, 4, o alerta para novos alagamentos e deslizamentos continua na Baixada Santista e no Litoral Norte do Estado. O Instituto Nacional de Meteorologia (Inmet) emitiu um aviso neste domingo para alto volume de chuva e forte tempestade do Guarujá [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/qual-e-a-previsao-do-tempo-para-a-semana-que-comeca-em-sp-e-no-resto-do-brasil",
        "data": "2026-01-04 21:39:00"
    },
    {
        "titulo": "Carro quebra a suspensão ao passar sobre o buraco na MS-040",
        "descricao": "Buraco na MS-040, próximo à sede do escritório de fiscalização da ANTT (Agência Nacional de Transporte Terrestre) na BR-163, quebrou a suspensão do veículo C4 Lounge, do mecânico Romeu Paiva. Ele dirigia o veículo na sexta-feira, 2 de janeiro, ao voltar para Campo Grande e estava com a esposa, Patrícia Mello, que levou um grande susto. “Então, eu sei que o susto foi muito grande, parecia que tinha quebrado alguma coisa, que furou o pneu, o carro se desestabilizou. O meu marido teve muita perícia ao volante para não ir na pista contrária, estava vindo carro em sentido contrário, estava de noite, foi muito assustador”, comentou. Em vídeo enviado à redação, Romeu voltou ao local do sinistro e mostrou o buraco, que ocupa praticamente toda pista no sentido ao anel rodoviário. “Você sai de uma curva e olha o tamanho do buraco. Olha o tamanho do buraco que eu bati. Foi esse cabra aqui que arrebentou a suspensão do meu carro”, lamentou nas imagens. Filmando o local, ele mostra um carro passando por lá e tendo que invadir a faixa amarela que divide as pistas para evitar choque com o buraco e possíveis danos ao veículo. “Não tem como desviar sem acessar a outra pista. Ainda vai dar um acidente feio se providências não forem tomadas”, afirmou. O governo de MS foi acionado e aguarda-se retorno.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/03/1ts46rz27eeg6.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/direto-das-ruas/carro-quebra-a-suspensao-ao-passar-sobre-o-buraco-na-ms-040",
        "data": "2026-01-04 21:39:00"
    },
    {
        "titulo": "Qual é a previsão do tempo para a semana que começa em SP e no resto do Brasil?",
        "descricao": "Qual é a previsão do tempo para a semana que começa em SP e no resto do Brasil? - Notícias e informações do Grande ABC: clima,brasil,previsão",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277624/qual-e-a-previsao-do-tempo-para-a-semana-que-comeca-em-sp-e-no-resto-do-brasil-",
        "data": "2026-01-04 21:39:00"
    },
    {
        "titulo": "Exposição resume fé, arte e tradições natalinas em obras de autodidata",
        "descricao": "Mostra é focada em presépios, com sensibilidade artística e riqueza de detalhes; vai até 20 de janeiro, no Centro Cultural de Miracema",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/04/miracema_exposicao-37837251.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/miracema/2026/01/7188252-exposicao-resume-fe-arte-e-tradicoes-natalinas-em-obras-de-autodidata.html",
        "data": "2026-01-04 21:37:40"
    },
    {
        "titulo": "Exposição resume arte, fé e tradições natalinas em obras de autodidata",
        "descricao": "Mostra é focada em presépios, com sensibilidade artística e riqueza de detalhes; vai até 20 de janeiro, no Centro Cultural de Miracema",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/04/miracema_exposicao-37837251.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/miracema/2026/01/7188252-exposicao-resume-arte-fe-e-tradicoes-natalinas-em-obras-de-autodidata.html",
        "data": "2026-01-04 21:37:00"
    },
    {
        "titulo": "Exposição resume arte, fé e tradições natalinas em obras de artista autodidata",
        "descricao": "Mostra é focada em presépios, com sensibilidade artística e riqueza de detalhes; vai até 20 de janeiro, no Centro Cultural de Miracema",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/04/miracema_exposicao-37837251.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/miracema/2026/01/7188252-exposicao-resume-arte-fe-e-tradicoes-natalinas-em-obras-de-artista-autodidata.html",
        "data": "2026-01-04 21:37:00"
    },
    {
        "titulo": "Rio Acre segue em queda e atinge 10,70 metros em Rio Branco",
        "descricao": "O nível do Rio Acre continuou em trajetória de vazante neste domingo, 04, em Rio Branco (AC). De acordo com boletim divulgado pela Defesa Civil Municipal, o rio marcou 10,70 metros na medição das 15h, permanecendo abaixo da cota de alerta e distante do nível de transbordo. Os dados mostram queda constante ao longo do [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-04-at-18.36.07.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/rio-acre-segue-em-queda-e-atinge-1070-metros-em-rio-branco/",
        "data": "2026-01-04 21:36:32"
    },
    {
        "titulo": "Por que as pessoas não estão gostando do final de ‘Stranger Things’?",
        "descricao": "Ninguém esperava que ‘Stranger Things’ se tornasse o fenômeno mundial que se tornou. Esses tipos de erupções de popularidade são muito difíceis de prever e não podem ser planejadas. É preciso cair no gosto do grande público – e para o espectador dos quatro cantos do mundo abraçar um produto, não há qualquer planejamento. Veja [...]O post Por que as pessoas não estão gostando do final de ‘Stranger Things’? apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/i-cinepop.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/por-que-as-pessoas-nao-estao-gostando-do-final-de-stranger-things-710783/",
        "data": "2026-01-04 21:34:52"
    },
    {
        "titulo": "Trump alerta que vice da Venezuela pagará um preço alto se não fizer o que é certo",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, emitiu um aviso direto a Delcy Rodríguez, atual ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/7868637-trump-alerta-que-vice-da-venezuela-pagara-um-preco-alto-se-nao-fizer-o-que-e-certo.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/trump-alerta-que-vice-da-venezuela-pagara-um-preco-alto-se-nao-fizer-o-que-e-certo,f2a9f5837b884d70cb30308c5c52135f2o13btvm.html",
        "data": "2026-01-04 21:33:30"
    }
]