[
    {
        "titulo": "Polícia Civil prende homem suspeito de esfaquear ex-companheira em Várzea Grande",
        "descricao": "A Polícia Civil prendeu um homem, de 47 anos, suspeito de tentar matar a ex-companheira com golpes de faca no pescoço. A tentativa de feminicídio ocorreu nesta segunda-feira (9.2), no bairro Eldorado, em Várzea Grande. Logo após o crime, a vítima procurou a Delegacia de Defesa da Mulher, Criança e Idoso de Várzea Grande (DEDMI-VG), [...]O post Polícia Civil prende homem suspeito de esfaquear ex-companheira em Várzea Grande apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/868ec1c4817bd682f9523be2c25154fd-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/policia-civil-prende-homem-suspeito-de-esfaquear-ex-companheira-em-varzea-grande-2/",
        "data": "2026-02-09 23:00:20"
    },
    {
        "titulo": "Documentário com apoio da Secel revela protagonismo feminino na expedição Roncador-Xingu",
        "descricao": "Com previsão de ser lançado em março deste ano, o documentário de curta-metragem “Memórias de Alda” destaca o protagonismo feminino na Expedição Roncador-Xingu, lançada pelo governo Getúlio Vargas como parte da “Marcha para o Oeste” entre 1943 e 1961. Esposa do coronel Flaviano de Mattos Vanique, figura central nos anos iniciais da expedição, Alda Vanique [...]O post Documentário com apoio da Secel revela protagonismo feminino na expedição Roncador-Xingu apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/d4e267d4c954ef2cd83d2e6e52bba60d-1000x580.png",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/documentario-com-apoio-da-secel-revela-protagonismo-feminino-na-expedicao-roncador-xingu/",
        "data": "2026-02-09 23:00:16"
    },
    {
        "titulo": "Secretária de Saúde realiza visita técnica à USF Pedregal e acompanha fase final da obra",
        "descricao": "A Prefeitura de Cuiabá, por meio da Secretaria Municipal de Saúde (SMS), realizou na manhã desta segunda-feira (9) uma visita técnica à Unidade de Saúde da Família (USF) do bairro Pedregal, localizada na Rua Taiamã. A agenda foi conduzida pela secretária municipal de Saúde, Danielle Carmona, e contou com a presença do vereador por Cuiabá, [...]O post Secretária de Saúde realiza visita técnica à USF Pedregal e acompanha fase final da obra apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/0a5fb257b15f65c520f0c2f99390bb55-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/secretaria-de-saude-realiza-visita-tecnica-a-usf-pedregal-e-acompanha-fase-final-da-obra/",
        "data": "2026-02-09 23:00:14"
    },
    {
        "titulo": "Corpo de Bombeiros combate incêndio em residência de Sinop",
        "descricao": "O Corpo de Bombeiros Militar de Mato Grosso (CBMMT) foi acionado neste domingo (8.2) para combater um incêndio em uma residência no bairro Jardim das Oliveiras, em Sinop (480 km de Cuiabá). A equipe do 4o Batalhão Bombeiro Militar (4o BBM) foi acionada durante a madrugada, por volta das 01h46, e prontamente se deslocou ao [...]O post Corpo de Bombeiros combate incêndio em residência de Sinop apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/6c11e8384ccbaddc9326cfd35660f1d1-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/corpo-de-bombeiros-combate-incendio-em-residencia-de-sinop/",
        "data": "2026-02-09 23:00:12"
    },
    {
        "titulo": "Ceaf impulsiona formação e fortalece atuação ministerial em 2025",
        "descricao": "O Centro de Estudos e Aperfeiçoamento Funcional (Ceaf) – Escola Institucional do Ministério Público de Mato Grosso se consolidou em 2025 como espaço estratégico de qualificação profissional, difusão de conhecimento e fortalecimento da atuação ministerial. De acordo com o coordenador do Ceaf, procurador de Justiça Antonio Sergio Cordeiro Piedade, a escola “reafirmou seu compromisso com [...]O post Ceaf impulsiona formação e fortalece atuação ministerial em 2025 apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/fe431bde4f833260484181fbe212e0dd-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/ceaf-impulsiona-formacao-e-fortalece-atuacao-ministerial-em-2025/",
        "data": "2026-02-09 23:00:10"
    },
    {
        "titulo": "Rede de enfrentamento à violência contra a mulher chega a Rosário Oeste com ação do Poder Judiciário",
        "descricao": "O fortalecimento da proteção às mulheres vítimas de violência deu mais um passo importante em Mato Grosso. Nesta segunda-feira (9), foi oficialmente implantada a Rede de Enfrentamento à Violência Doméstica Contra a Mulher no município de Rosário Oeste, em uma ação articulada pela Coordenadoria Estadual da Mulher do Tribunal de Justiça de Mato Grosso, que [...]O post Rede de enfrentamento à violência contra a mulher chega a Rosário Oeste com ação do Poder Judiciário apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/833d14bf678f143a6e591bf3dda43d67-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/rede-de-enfrentamento-a-violencia-contra-a-mulher-chega-a-rosario-oeste-com-acao-do-poder-judiciario/",
        "data": "2026-02-09 23:00:08"
    },
    {
        "titulo": "Servidores do Tribunal de Justiça participam de Oficina de Inovação",
        "descricao": "Cerca de 30 servidores das mais diversas áreas do Tribunal de Justiça de Mato Grosso (TJMT) participam, nesta segunda e terça-feira (9 e 10), da Oficina de Inovação, promovida pelo Laboratório de Inovação – InovaJusMT e pela Escola dos Servidores do Poder Judiciário, com o objetivo de refletir sobre o tema e aprimorar suas habilidades [...]O post Servidores do Tribunal de Justiça participam de Oficina de Inovação apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/843f2041855769a361b78e8fd8c93b3b-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/servidores-do-tribunal-de-justica-participam-de-oficina-de-inovacao/",
        "data": "2026-02-09 23:00:05"
    },
    {
        "titulo": "Com emoção no fim, Porto e Sporting empatam pela Liga Portugal",
        "descricao": "O Porto e Sporting empataram por 1 a 1, nesta segunda-feira (9), em partida válida pela 21a rodada da Liga Portugal, no Estádio do Dragão",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Sporting-Porto-Liga-Portugal-1-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/com-emocao-no-fim-porto-e-sporting-empatam-pela-liga-portugal.html",
        "data": "2026-02-09 23:00:02"
    },
    {
        "titulo": "Foragido por triplo homicídio praticado em Tapurah é preso pela Polícia Civil",
        "descricao": "Um homem foragido da Justiça por crime de triplo homicídio ocorrido em Tapurah, foi preso pela Polícia Civil, nesta segunda-feira (9.2), no município de Cotriguaçu. O procurado, de 28 anos, estava com o mandado de prisão preventiva decretado pela juízo da Vara Única da Comarca de Tapurah. As diligências iniciaram após a Delegacia de Cotriguaçu [...]O post Foragido por triplo homicídio praticado em Tapurah é preso pela Polícia Civil apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/a936d1227db8b5289c63b33bf0bcfb3b-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/foragido-por-triplo-homicidio-praticado-em-tapurah-e-preso-pela-policia-civil/",
        "data": "2026-02-09 23:00:01"
    },
    {
        "titulo": "Dólar fecha a R$ 5,18 e atinge menor cotação desde maio de 2024",
        "descricao": "O dólar fechou em queda de 0,62% nesta segunda-feira (9), cotado a R$ 5,18, menor nível desde maio de 2024, após perda de força da moeda americana no exterior e maior busca por ativos no Brasil. No mesmo dia, o Ibovespa, principal índice da bolsa de valores brasileira, subiu 1,80% e encerrou aos 186.241 pontos, novo recorde de fechamento. O avanço refletiu o fluxo de capital estrangeiro, a temporada de balanços corporativos e expectativas mais favoráveis para inflação e juros. A queda do dólar ganhou força após informações da Bloomberg News indicarem que reguladores da China recomendam redução de investimentos dos bancos locais em Treasuries, títulos do Tesouro dos Estados Unidos. A sinalização reforçou a avaliação de menor exposição a ativos americanos e maior interesse por economias emergentes. Outro fator externo veio dos Estados Unidos, onde o assessor econômico da Casa Branca, Kevin Hassett, afirmou que o crescimento do emprego pode desacelerar nos próximos meses. A leitura no mercado aponta espaço maior para o Federal Reserve, banco central dos EUA, adotar cortes de juros. No Brasil, o presidente do BC (Banco Central), Gabriel Galípolo, comentou o caso do Banco Master e afirmou que houve reação desproporcional ao tamanho da instituição. Ele disse que a política de juros passa por calibragem e que sinais de corte a partir de março não indicam controle definitivo da inflação. O Boletim Focus mostrou nova redução na projeção de inflação para 2026, agora em 3,97%. Para a Selic, o mercado projeta queda de 15% ao ano para 12,25% no fim de 2026. O crescimento do PIB (Produto Interno Bruto) segue estimado em 1,8%. Entre os balanços, o BTG Pactual informou lucro líquido ajustado de R$ 4,6 bilhões no quarto trimestre de 2025, alta de 40,3% em um ano. O resultado ajudou a sustentar o bom desempenho da Bolsa. No acumulado, o dólar registra queda de 5,48% em 2026. O Ibovespa soma alta de 15,59%.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/09/1cgry5akaoayk.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/dolar-fecha-a-r-5-18-e-atinge-menor-cotacao-desde-maio-de-2024",
        "data": "2026-02-09 23:00:00"
    }
]