[
    {
        "titulo": "Expansão “Hexi” será lançada em 6 de março para Where Winds Meet",
        "descricao": "A Everstone Studio anunciou que lançará a expansão “Hexi” para o RPG de ação e aventura de mundo aberto gratuito Where Winds Meet em 6 de março. Confira os primeiros detalhes: Nova região Hexi – chegando em 6 de março! Nossa saudade de casa persiste enquanto a lua brilha sobre o Portão de Jade. Embarque ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/expansao-hexi-sera-lancada-em-6-de-marco-para-where-winds-meet/",
        "data": "2026-02-15 06:47:22"
    },
    {
        "titulo": "Irã está aberto a concessões no acordo nuclear, diz ministro",
        "descricao": "Contrapartida deve ser retirada de sanções por parte dos EUA",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/10/Silhueta-do-presidente-dos-EUA-Donald-Trump-a-frente-de-bandeira-do-Ira-em-foto-de-ilustracao-17.04.2025.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/ira-esta-aberto-a-concessoes-no-acordo-nuclear-diz-ministro/",
        "data": "2026-02-15 06:45:46"
    },
    {
        "titulo": "Carro alegórico da União de Maricá pega fogo na Sapucaí e deixa quatro feridos",
        "descricao": "Alegoria apresentou princípio de incêndio na dispersão e atingiu grade durante manobra; homem sofreu fratura grave na perna e será operado Foto: Reprodução: X Um acidente envolvendo um carro alegórico da União de Maricá deixou ao menos quatro pessoas feridas na madrugada deste domingo, 15, após o desfile da escola pelo grupo de acesso do Rio de Janeiro.Segundo informações da Secretaria Municipal de Saúde, o segundo carro da agremiação apresentou um princípio de incêndio na área de dispersão da Marquês de Sapucaí, espaço destinado às manobras dos veículos depois do encerramento das apresentações.Durante a movimentação, a alegoria avançou em direção à grade de proteção, e quatro pessoas ficaram presas. Apesar do incidente, os desfiles não foram interrompidos.Um homem sofreu fratura grave na perna direita após ser atingido pela estrutura. Ele foi encaminhado ao Hospital Municipal Souza Aguiar, onde deverá passar por cirurgia.Outras três pessoas tiveram ferimentos leves. Duas foram atendidas e liberadas. A terceira foi levada ao Hospital Municipal Miguel Couto, no Leblon, para realização de exames complementares.Leia mais1Quanto custa um camarote na Sapucaí, no Rio? Até R$ 7 mil por pessoa; veja opções e o que incluem2Técnicos do TCU defendem barrar R$ 1 mi para escola de samba que homenageará Lula no Carnaval do Rio3Paolla Oliveira faz desabafo contra nota de jurados em último desfile pela Grande Rio",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/290000/615x300/Carro-alegorico-da-Uniao-de-Marica-pega-fogo-na-Sa0029203100202602150655/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F290000%2FCarro-alegorico-da-Uniao-de-Marica-pega-fogo-na-Sa0029203100202602150655.jpg%3Fxid%3D1352297&xid=1352297",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/carro-alegorico-da-uniao-de-marica-pega-fogo-na-sapucai-e-deixa-quatro-feridos-292031",
        "data": "2026-02-15 06:43:00"
    },
    {
        "titulo": "Veja fotos da Estrela do Terceiro Milênio no 2o dia de desfiles no Anhembi, em São Paulo",
        "descricao": "*A cobertura de carnaval do Terra tem apoio de Bluefit, Gol, Magalu, Mercado Pago, OMO, e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/terceiromilenio_%C2%A9ricardomatsukawa-0024-1hruuy3e2d16b.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/sao-paulo/veja-fotos-da-estrela-do-terceiro-milenio-no-2-dia-de-desfiles-no-anhembi-em-sao-paulo,ef3a690caebc939a17ff9a1c6456255970onlwmd.html",
        "data": "2026-02-15 06:41:53"
    },
    {
        "titulo": "Rubio visita Europa Oriental e mira laço com líderes pró-Trump",
        "descricao": "Na segunda-feira (16), Rubio deve se encontrar com líder húngaro Viktor Orban",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/rubio-venezuela.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/rubio-visita-europa-oriental-e-mira-laco-com-lideres-pro-trump/",
        "data": "2026-02-15 06:36:57"
    },
    {
        "titulo": "Satélite “micro-ondas” é lançado ao espaço para produzir cristais do futuro",
        "descricao": "O ForgeStar-1 alcançou a órbita para gerar gás a 1.000 graus Celsius, essencial para gerar material crucial para produzir semicondutores",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/forgestar-engine-firing.webp?crop=1&h=484&w=860",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/satelite-micro-ondas-e-lancado-ao-espaco-para-produzir-cristais-do-futuro/",
        "data": "2026-02-15 06:34:47"
    },
    {
        "titulo": "O dia que um meteoro liberou energia de bombas nucleares na Rússia",
        "descricao": "Caso de explosão de bólido em Chelyabinsk que deixou cerca de 1,6 mil pessoas feridas completa 13 anos neste dia 15 de fevereiro",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/1214_C_russian-meteor.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/o-dia-que-um-meteoro-liberou-energia-de-bombas-nucleares-na-russia/",
        "data": "2026-02-15 06:33:49"
    },
    {
        "titulo": "Juliana Paes diz que interpreta personagem que aflora seu lado sensual, como rainha de bateria: 'É no calor da cena'",
        "descricao": "Juliana Paes atende o EXTRA por videochamada com um vestido vermelho longo de alcinhas, maquiagem zero, pernas dobradas e pés descalços sobre o sofá de casa. O longo megahair, colocado recentemente, está dividido em duas tranças laterais.Intérprete de Luma de Oliveira na Viradouro fala sobre preparação intensa para desfilar como a ex-rainha de bateria: 'Não vou imitá-la'Expulsa do ‘BBB 26’, Sol Vega volta à Globo no ‘Domingão’ ao lado de Sarah AndradeConfira agenda de blocos e outros eventos de carnaval no Rio de sexta até terça-feira— Ah, esse cabelo carnavalesco é indomável! É gostoso mudar, amo cabelão, mas dá um trabalho... Quando o carnaval acabar, volto para a Juliana normal — conta ela, com aquele sorrisão indefectível de uma das mulheres mais admiradas do Brasil.Galerias RelacionadasDezoito anos após reinar por quatro carnavais à frente da bateria da Unidos do Viradouro, a cria de São Gonçalo e Niterói volta nesta segunda-feira (16) à Marquês de Sapucaí para esbanjar toda a sua beleza, seu carisma e sua sensualidade — esta, pasmem, ela chegou a duvidar ainda ter, às vésperas de completar 47 anos. Topou a parada por Ciça, um amigo querido que a recebeu como pai em 2004, em seu primeiro reinado na Furacão Vermelho e Branco: o mestre de bateria é o homenageado da agremiação neste 2026.Nesta entrevista exclusiva, a atriz discorre sobre afetos, medos, memórias, preparação para o carnaval, família... Samba, Juliana!A rainha de bateria Juliana Paes é uma personagem que você “veste”, como as que costuma interpretar em novelas, séries e filmes?Completamente. Depois dos ensaios, eu chegava em casa, me deitava e via alguns vídeos que as pessoas postavam e me marcavam... Pensava: “Gente, eu fiz isso? De onde eu tirei esse movimento?”. É uma personagem que tem vida própria, acontece no calor da cena. Fala mais alto do que o meu consciente.No que essa personagem se diferencia de você? Ela é mais sensual?Tenho certeza de que sim. As pessoas que me conhecem intimamente costumam dizer que sou muito moleca.Agora, por exemplo, você está usando tranças, bem menininha...Não sou uma lady sensual da hora em que acordo à hora em que vou dormir. Sou prática, espoleta, não paro quieta. Essa coisa mais airosa que a sensualidade suscita não é muito a Juliana do dia a dia. Incorporo ali na Sapucaí uma personagem que aflora esse meu lado.Juliana PaesIta MazzuttiComo é reviver essa personagem após 18 anos? Sambar é igual andar de bicicleta ou precisou reaprender?Olha, o básico a gente até lembra... Mas eu quis fazer algumas aulas para me atualizar. Hoje o samba está mais rápido do que naquela época. Está mais efervescente, tem mais quebradas de ritmo. A cadência da bateria tem um frenesi. Antes, não existiam tantas paradas. Então, para acompanhar, eu precisei da ajuda de amigos. E foi ótimo poder acordar o corpo e o espírito para me balançar ao ritmo desse samba que é novo pra mim.Você já contou que o que motivou o seu retorno foi o convite pessoal do Mestre Ciça, homenageado da vez. E o que a amedrontou nesse desafio?Aceitei porque é o Ciça, porque é a Viradouro, porque é a minha cidade. Foi um pacote, uma conjunção quase astrológica para que isso acontecesse. Mas os temores vieram, e tinham a ver com a idade. Não necessariamente com a estética, porque eu sempre cuidei do meu corpo e acho que ele está à altura. Minha preocupação não era celulite ou barriga. A questão era: aos quase 47 anos, ainda posso rebolar, usar biquíni enfiado, me sentir sensual na frente de todo mundo? Queria que todas as mulheres de 40, 50, 60, 70 anos se colocassem na frente do espelho e falassem: “Eu tenho, sim, essa sensualidade dentro de mim”. Estou com vontade de, após o carnaval, continuar dançando, fazer as aulas de salsa que sempre quis e deixo para depois. Quero me dedicar a algo que mexa com o meu corpo, com o meu chacra básico, com o meu desejo de rebolar, de querer mexer com os meus peitos, com a minha cabeça, com os meus cabelos, sabe?Initial plugin textCiça convidou você e Luma de Oliveira para desfilarem como rainhas de bateria, mas ela não aceitou. Vocês duas conversaram? Você a incentivou?Com certeza, algumas vezes. Ela disse: “Estou aqui no meu cantinho, vou ficar torcendo por vocês”. Sou fã da Luma não é de hoje. A gente sempre trocou figurinhas. Foi muito fácil falar com ela e entender seus motivos. Luma sempre está no carnaval, de um jeito ou de outro. Sempre presente, agora na frisa dela, assistindo aos desfiles. E ela vai ser homenageada lindamente pela escola.Juliana PaesIta MazzuttiVocês vão se ajoelhar na Sapucaí, como ela fez no desfile de 2001...Sim, é uma parada específica da bateria, em que a gente se ajoelha em homenagem ao Ciça. Ele é um cara muito simples, ficou resistente a ser celebrado. Nos primeiros ensaios, eu apontava pra ele, faço muita questão de reverenciá-lo o tempo todo e fazer as pessoas entenderem que ele é o enredo e está ali, vivo. Isso é lindo! E eu percebia que ele ficava tímido, virava o rosto. Recentemente, ficou um pouco mais confortável com as homenagens. Então, para ele, está sendo uma jornada aceitar que é o protagonista desse desfile.Qual passagem marcante com Ciça você guarda com carinho?A nossa relação sempre teve muito a ver com o carnaval, com a Viradouro. Quando comecei como rainha de bateria, ele percebeu que eu chegava à quadra sozinha, meio bobona, sem malícia. E teve um comportamento muito paternal comigo, de me proteger. Ele era meu porto seguro, a pessoa de confiança ali dentro para quem eu perguntava tudo, tirava dúvidas. Ele sempre se portou como um amigo e virou esse chamego.Initial plugin textDesde que recebeu o convite para voltar a reinar, o que mudou na sua rotina de malhação e alimentação? É um cargo que exige muito fisicamente...De volta das férias, a três semanas do carnaval, suspendi a minha cervejinha. Estou babando por uma nesse calor, como cairia bem (risos)! E segurei pão e todo tipo de doce na alimentação. De atividade física, estou fazendo pilates, muay thai, remo, prancha lateral, musculação, funcional... Tenho fascite plantar e uma hérnia na lombar. Mas, desde que começaram os ensaios, eu não tenho sentido dor, curiosamente. Acho que é porque estou me movimentando, fortalecendo a musculatura abdominal.Juliana Paes no único ensaio de rua da ViradouroRenata Xavier/Reprodução/InstagramComo é para seus filhos, Pedro, de 15 anos, e Antônio, de 13, vê-la como rainha de bateria? Eles têm mais ciúme ou mais orgulho?Acho que eles ainda não entendem bem a dimensão do carnaval... Eu não os levei aos ensaios porque terminavam muito tarde, e sou bem chata com essa coisa de dormir cedo. Os desfiles, eles veem pela TV. Este ano, estou fazendo um movimento para que assistam presencialmente. Eles ficam amarradões. Produzida para os ensaios, perguntava: “E aí, mamãe está bonita?”. E eles: “Ficou linda essa roupa! Mas você vai com esse cabelo?”. Eles tecem comentários aleatórios, mas nunca enciumados. Acho que é um reflexo do comportamento do pai. Dudu (o empresário Carlos Eduardo Baptista, de 48 anos) nunca questionou, sabe? Meu marido me olha com aquela cara de bobo e fala: “Está linda, amor, vai voltar que horas?”. Sempre foi tranquilão.“Os donos do jogo”, série da Netflix em que você é um dos destaques do elenco, retrata o universo dos contraventores, que têm ligação direta com as escolas de samba. Como lida com essa dualidade?Sempre houve um mistério em torno do assunto... E acho que o carnaval mudou muito. Lendo o roteiro e pesquisando para a série, aprendi muita coisa. Como todo brasileiro, circulo nesse cenário. O que a gente quer é festejar a vida. O carnaval está no nosso coração como um descanso, uma pausa nessa vida diária sofrida. Como artista, conto a história. As críticas e sugestões do que precisa ser mudado têm que estar na boca do povo. A arte tem o propósito de provocar emoção, conversas, reflexões. É para isso que eu estou aí. Mas também não quero deixar de me divertir na maior festa do mundo, de me emocionar genuinamente. O sentimento ali é puro, lindo. Como todos os que vivem o carnaval, estou de peito aberto, querendo um pouco de refresco para a alma.Juliana Paes, o marido Carlos Eduardo e os dois filhos, Pedro e AntônioextraCréditos do ensaio fotográficoFotos Ita Mazzutti @itamazzuttiVídeo Lucas Brando @lucasbrandoEdição de moda Yan Acioli @yanacioli Produção de moda Jess Torres @_torresjessBeleza Arthur Lordelo @arthur.lordeloAssessoria de comunicação Agência Enne @enne.agJuliana Paes vesteAnna Tullia @annatulliafindsBendita Costura @bendita_costuraDolce & Gabbana @dolcegabbanaFernando Pires @fernandopiresbrIsrael Valentim @israelvalentimoficialVENO @veno.n_Yves Saint Laurent @yslInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/jcLRpz3dG9tsWaXqtNyQrY0-q9g=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/j/4/KwqxDzT16qtdfHs51BAA/arte-1-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/02/juliana-paes-diz-que-interpreta-personagem-que-aflora-seu-lado-sensual-como-rainha-de-bateria-e-no-calor-da-cena.ghtml",
        "data": "2026-02-15 06:30:39"
    },
    {
        "titulo": "Imagens de carnaval: fotógrafos do GLOBO escolhem seus cliques favoritos da festa",
        "descricao": "A forma pode ser delineada por uma multidão, por um indivíduo, ou por um pequeno detalhe: na hora de selecionar a imagem favorita entre as que fizeram na cobertura de tantos carnavais, não houve um quesito só a ser seguido pelos fotógrafos do GLOBO. Elas registram o encanto de cores e energia da festa que envolve o país, com a beleza barroca dos desfiles das escolas de samba ou a descontração e a ironia dos blocos de rua. Nas fotografias reunidas na fotogaleria abaixo, você encontra a diversidade de uma tradição do jornal o encantamento com o carnaval.Veja abaixo as imagens de carnaval selecionadas pelos fotógrafos do GLOBO, cada uma delas explicada por seu autor:",
        "imagem": "https://s2-oglobo.glbimg.com/SlJtJgv9x8VkhaizbTQNi6iTdbg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/V/X/HjKRhwQ1CIUaQGJkCh4Q/captura-de-tela-2026-02-13-213858.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/15/imagens-de-carnaval-fotografos-do-globo-escolhem-seus-cliques-favoritos-da-festa.ghtml",
        "data": "2026-02-15 06:30:38"
    },
    {
        "titulo": "Provocação de SP dá o tom da disputa entre as capitais da festa e levanta a pergunta: qual é a maior folia do Brasil?",
        "descricao": "Em fevereiro, já virou costume: apoiada na opulência dos números por trás da maior metrópole brasileira, São Paulo busca, ano após ano, vender-se como a mais gigantesca folia nacional. Há poucas semanas, a chave da cidade foi entregue ao Rei Momo pelo prefeito Ricardo Nunes (MDB) com uma saudação que dava o tom: “Começou o maior carnaval do Brasil”. Além de Nunes, que encara a festa popular como um meio de “despertar o empreendedorismo” na população, com números significativos para embasar a afirmação, não são poucos candidatos ao posto país afora. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/INHTE1JEF7eKRXZOhxM0iwiaAWU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/h/A/E0rkBNQzAQg4er4e4AvQ/102129558-ri-rio-de-janeiro-20-02-2023-carnaval-2023-grande-rio-o-zeca-o.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/02/15/provocacao-de-sp-da-o-tom-da-disputa-entre-as-capitais-da-festa-e-levanta-a-pergunta-qual-e-a-maior-folia-do-brasil.ghtml",
        "data": "2026-02-15 06:30:37"
    }
]