[
    {
        "titulo": "PCPR usa drones, flagra venda de drogas e desarticula rede de tráfico em Matinhos",
        "descricao": "A Polícia Civil do Paraná (PCPR) desarticulou um ponto de venda de drogas em Matinhos, no Balneário Gaivotas. A ação foi resultado de um mapeamento prévio feito pela própria PCPR com uso de drones, que permitiu identificar a movimentação típica de comércio de entorpecentes, com usuários indo até o imóvel para comprar drogas. Com o [...]O post PCPR usa drones, flagra venda de drogas e desarticula rede de tráfico em Matinhos apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2026/02/ebf046e0-captura_de_tela_2026-02-11_103736.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/drones-3/",
        "data": "2026-02-11 22:00:00"
    },
    {
        "titulo": "Ciopaer e Bombeiros resgatam vítima perdida há três dias na Floresta Amazônica",
        "descricao": "Uma operação do Centro Integrado de Operações Aéreas (Ciopaer) e Corpo de Bombeiros, resgatou na tarde desta quarta-feira (10.2) um jovem, de 28 anos, que estava perdido há três dias na floresta da Serra da Morena em Juína (735 km de Cuiabá). A operação mobilizou 12 homens das forças de segurança por cerca de 48 [...]O post Ciopaer e Bombeiros resgatam vítima perdida há três dias na Floresta Amazônica apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/a2aec56f57f0375a7baf5535fb1126b6-1000x585.png",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/ciopaer-e-bombeiros-resgatam-vitima-perdida-ha-tres-dias-na-floresta-amazonica/",
        "data": "2026-02-11 21:59:59"
    },
    {
        "titulo": "Comarca de Sorriso abre credenciamento de leiloeiros para 2026",
        "descricao": "A Diretoria do Foro da Comarca de Sorriso tornou pública a abertura de prazo para credenciamento de leiloeiros oficiais e leiloeiros rurais que desejam atuar no ano de 2026. O edital é assinado pela juíza diretora do foro, Emanuelle Chiaradia Navarro Mano. O prazo para inscrição é de 30 dias, contados a partir da publicação [...]O post Comarca de Sorriso abre credenciamento de leiloeiros para 2026 apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/833d14bf678f143a6e591bf3dda43d67-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/comarca-de-sorriso-abre-credenciamento-de-leiloeiros-para-2026/",
        "data": "2026-02-11 21:59:57"
    },
    {
        "titulo": "O Centrão e a eleição presidencial de 2026",
        "descricao": "Nesta entrevista, Denilde Holzhacker, doutora em ciência política pela USP, explica o papel da grande esfinge da política brasileira na eleição presidencial de 2026: o Centrão.O post O Centrão e a eleição presidencial de 2026 apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2026/02/Denilde-Holzhacker-foto-reproducao-video-ESPM-696x465.jpeg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/o-centrao-e-a-eleicao-presidencial-de-2026/",
        "data": "2026-02-11 21:59:56"
    },
    {
        "titulo": "PF prende homem com remédio de emagrecimento e eletrônicos contrabandeados do Paraguai",
        "descricao": "A Polícia Federal prendeu em flagrante na madrugada desta quarta-feira, 11, um homem que transportava 152 frascos de tirzepatida — medicamento para emagrecimento com importação proibida pela Anvisa — além de perfumes, relógios, celulares e smartwatches sem o devido recolhimento de impostos. A abordagem ocorreu durante fiscalização de rotina, e o suspeito afirmou que adquiriu...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/02/Policia-Federal-730x548.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1721638/pf-prende-homem-com-remedio-de-emagrecimento-e-eletronicos-contrabandeados-do-paraguai/",
        "data": "2026-02-11 21:59:50"
    },
    {
        "titulo": "Moradores de ruas interditadas para o carnaval devem ter adesivos de acesso",
        "descricao": "Secretaria de Transportes orienta sobre as ruas que estão incluídas e seguir os procedimentos para retirada do adesivo no Demutran",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/11/ssjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsjsj-38087797.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/sao-joao-da-barra/2026/02/7207133-moradores-de-ruas-interditadas-para-o-carnaval-devem-ter-adesivos-de-acesso.html",
        "data": "2026-02-11 21:59:23"
    },
    {
        "titulo": "Menor é apreendido por homicídio de adolescente em via pública",
        "descricao": "PEIXOTO DE AZEVEDO",
        "imagem": "https://odocumento.com.br/content/images/2026/02/92d299933a7633daac5090cfe3a1050c.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/menor-e-apreendido-por-homicidio-de-adolescente-em-via-publica/",
        "data": "2026-02-11 21:59:22"
    },
    {
        "titulo": "Prefeitura muda critério de vistoria de táxis e passa a considerar o ano-modelo dos veículos",
        "descricao": "Nova lei traz mais justiça na avaliação da vida útil e amplia regra para o transporte escolar",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/11/taxis-38087807.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2026/02/7207135-prefeitura-muda-criterio-de-vistoria-de-taxis-e-passa-a-considerar-o-ano-modelo-dos-veiculos.html",
        "data": "2026-02-11 21:59:17"
    },
    {
        "titulo": "Influenciadora morre após comer “caranguejo do diabo” nas Filipinas",
        "descricao": "Emma Amit, influenciadora digital filipina de 51 anos, morreu na sexta-feira passada após ingerir um caranguejo venenoso durante a produção de conteúdo para redes sociais. O incidente aconteceu na província de Palawan. Autoridades locais reforçaram alertas sobre os riscos do consumo de animais marinhos não identificados. A vlogger coletou diferentes tipos de frutos do mar...The post Influenciadora morre após comer “caranguejo do diabo” nas Filipinas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/arte-globo-18-.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/influenciadora-morre-apos-comer-caranguejo-do-diabo-nas-filipinas/",
        "data": "2026-02-11 21:59:10"
    },
    {
        "titulo": "Detran-MS notifica condutores sobre suspensão e cassação da CNH",
        "descricao": "Centenas de condutores tiveram, ou podem ter, a Carteira Nacional de Habilitação (CNH) suspensa em Mato Grosso do Sul por infrações de trânsito.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2016/11/18/800x600/70b0bce78ca7f4f9bd36a50a8d60422d.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/geral/detran-ms-notifica-condutores-sobre-suspensao-e-cassacao-da-cnh/435641",
        "data": "2026-02-11 21:59:00"
    }
]