[
    {
        "titulo": "Cavalaria no 2o tempo, e BH decisivo: Flamengo praticamente campeão!",
        "descricao": "Siga nosso conteúdo nas redes sociais: Bluesky, Threads, Twitter, Instagram e Facebook .",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/383648410-549472617482773c9ccb0o-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/cavalaria-no-2-tempo-e-bh-decisivo-flamengo-praticamente-campeao,c447026e057d1d40e7613b37fac323777qxfuwb7.html",
        "data": "2025-11-26 05:39:41"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta quarta-feira, dia 26",
        "descricao": "Os relacionamentos ganham destaque hoje, pedindo sensibilidade, empatia e abertura para aprendizados profundos. Com a Lua Nova em Aquário e Vênus formando aspectos intensos, o astral favorece novas paixões e reflexões emocionais mais profundas. O dia pede foco, equilíbrio nas interações e responsabilidade afetiva, enquanto cada signo recebe orientações práticas para navegar esse cenário.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/potm2302a-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-quarta-feira-dia-26-3",
        "data": "2025-11-26 05:35:43"
    },
    {
        "titulo": "Como o Ceará pode ser o fiel da balança na disputa do título do Brasileirão nesta reta final",
        "descricao": "Em 14o do Campeonato Brasileiro e buscando pontos para espantar o fantasma do rebaixamento, o Ceará pode ser o fiel da balança na disputa do título. Nas últimas três rodadas, o time cearense terá nada mais, nada menos, que encarar os três postulantes ao título: Flamengo, Palmeiras e Cruzeiro.Curiosamente, o time comandado pelo técnico Léo Condé encarou o quarto colocado Mirassol na rodada anterior: perdeu por 3 a 0, o que deixou a equipe estacionada nos 42 pontos, quatro a mais que o Santos (17o), time que abre o Z4.Jogos restantes do Ceará no Campeonato Brasileiro:Sábado, 29/11, Cruzeiro (casa)Quarta-feira, 3/12 - Flamengo (fora)Domingo, 7/12 - Palmeiras (casa)Em meio ao risco na competição, o Ceará encara o terceiro colocado Cruzeiro, na Arena Castelão, neste sábado, às 20h30, pela 36a rodada. Caso o time mineiro vença, chegará a 71 pontos, com dois jogos restantes, e tomará a vice-liderança do Palmeiras.Na quarta-feira seguinte (3), o Ceará irá até o Maracanã enfrentar o líder Flamengo, às 21h30. A equipe treinada por Filipe Luís terá a chance de comemorar o título do Brasileirão com a torcida, pois, se vencer o jogo com o Ceará, chegará a 77 pontos e não poderá ser mais alcançada pelos rivais.Na rodada final, o Ceará recebe o Palmeiras, no domingo (7), às 16h, na Arena Castelão. O time do técnico Abel Ferreira precisará, além de vencer o Atlético-MG na próxima semana, torcer para o Vozão vencer o Flamengo para chegar ainda com chances de título.Para o duelo de sábado, o técnico do Ceará, Léo Condé, terá à disposição os titulares Vina (meia) e o atacante Pedro Raul, que estavam fora cumprindo suspensão.",
        "imagem": "https://s2-extra.glbimg.com/2qyc6lcot_j0EPUlirvtFOLqgY4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/h/p/8GPb5ERlA5f3ANOdxfDA/img-9132.webp",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2025/11/como-o-ceara-pode-ser-o-fiel-da-balanca-na-disputa-do-titulo-do-brasileirao-nesta-reta-final.ghtml",
        "data": "2025-11-26 05:30:32"
    },
    {
        "titulo": "Campeonato de Futebol Amador chega às quartas de final",
        "descricao": "Poços de Caldas, MG – O Campeonato de Futebol Amador 2025 chegou à fase de quartas de final. A partir da próxima sexta-feira (28), começam os jogos da série A e, no domingo (30), acontecem as partidas da série B. Há jogos tanto no Ronaldão quanto no Bandolão. A entrada é franca. A competição é [...]O post Campeonato de Futebol Amador chega às quartas de final apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-campeonato-de-futebol-amador-chega-as-quartas-de-final-26-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/26/campeonato-de-futebol-amador-chega-as-quartas-de-final/",
        "data": "2025-11-26 05:30:29"
    },
    {
        "titulo": "Festival Interno de Futsal Antônio Bento Gonçalves, Sub-6 e Sub-8, teve início na A.A. Caldense",
        "descricao": "Poços de Caldas, MG – Teve início nesta terça-feira, dia 25, e seguirá até 04 de dezembro, a extensão da 3a Edição da Copa de Futsal Infantil Antônio Bento Gonçalves, iniciativa idealizada pelo diretor do Departamento de Futsal, Maurílio Meloto, e pelo assessor da diretoria de futsal, Eugênio Cassaro. O evento celebra o encerramento das [...]O post Festival Interno de Futsal Antônio Bento Gonçalves, Sub-6 e Sub-8, teve início na A.A. Caldense apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-festival-interno-de-futsal-antonio-bento-goncalves-sub-6-e-sub-8-teve-inicio-na-a-a-caldense-26-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/26/festival-interno-de-futsal-antonio-bento-goncalves-sub-6-e-sub-8-teve-inicio-na-a-a-caldense/",
        "data": "2025-11-26 05:28:33"
    },
    {
        "titulo": "Poços Ativa promove Festival de Final de Ano com programação ampla e atividades abertas ao público",
        "descricao": "A Prefeitura de Poços de Caldas, por meio do Programa Poços Ativa, da Secretaria de Esportes segue com o Festival de Final de Ano, uma programação especial que reúne diversas modalidades esportivas para encerrar 2025 com chave de ouro. O evento começou na última semana e continua nesta, oferecendo ao público aulas abertas, apresentações e [...]O post Poços Ativa promove Festival de Final de Ano com programação ampla e atividades abertas ao público apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/FOTO-pocos-ativa-promove-festival-de-final-de-ano-com-programacao-ampla-e-atividades-abertas-ao-publico-26-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/26/pocos-ativa-promove-festival-de-final-de-ano-com-programacao-ampla-e-atividades-abertas-ao-publico/",
        "data": "2025-11-26 05:26:33"
    },
    {
        "titulo": "Essa ave vive até 80 anos e cientistas estudam seus genes para entender longevidade - Gazeta de São Paulo",
        "descricao": "Um dos animais mais longevos do planeta vive no Brasil e esconde, em suas células, segredos que começam a ser desvendados apenas agora. @@NOTICIA_GALERIA@@ Com cerca de 35 centímetros e penas vibrantes, o papagaio-verdadeiro chama atenção não só pelo colorido, mas também pela lo...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/11/papagaio-verdadeiro-em-rio-miranda.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/gazeta-mais/curiosidades/essa-ave-vive-ate-80-anos-e-cientistas-estudam-seus-genes-para/1167603/",
        "data": "2025-11-26 05:15:00"
    },
    {
        "titulo": "Rafa Kalimann e Nattan exibem chá de bebê da primeira filha, Zuza",
        "descricao": "Rafa Kalimann e Nattan começaram os preparativos para receber a primeira filha, Zuza. O casal fez, nesta terça-feira (25/11), o chá de bebê, que contou com uma decoração floral que...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2025-11-26-at-01.38.44.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/rafa-kalimann-e-nattan-exibem-cha-de-bebe-da-primeira-filha-zuza/",
        "data": "2025-11-26 05:03:17"
    },
    {
        "titulo": "Aline Borges fala sobre racismo estrutural: “A única diferença entre nós é a melanina”",
        "descricao": "Presente no Prêmio Potências, realizado na última segunda-feira (24/11), na Sala São Paulo, Aline Borges falou ao portal LeoDias sobre o significado de estar entre os nomes reconhecidos pelo evento....",
        "imagem": "https://assets.portalleodias.com/2024/04/1CZeoL6w-Design-sem-nome5.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/aline-borges-fala-sobre-racismo-estrutural-a-unica-diferenca-entre-nos-e-a-melanina/",
        "data": "2025-11-26 05:03:16"
    },
    {
        "titulo": "Paula Fernandes reflete sobre nova fase na carreira: “Repaginada mas com cheiro de 2011”",
        "descricao": "Em entrevista exclusiva a Mônica Apor, do portal LeoDias, Paula Fernandes abriu o jogo sobre o lançamento do ep “SIMPLESmente EU”, que chega nesta semana nas plataformas musicais. De acordo...",
        "imagem": "https://assets.portalleodias.com/2024/04/Tamanho-portal-78.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/paula-fernandes-reflete-sobre-nova-fase-na-carreira-repaginada-mas-com-cheiro-de-2011/",
        "data": "2025-11-26 05:03:15"
    }
]