[
    {
        "titulo": "Operação em SP mira organização chinesa ligada ao PCC acusada de lavagem na venda de eletrônicos",
        "descricao": "Uma operação conjunta da Polícia Civil de São Paul...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2026/02/12/operacao-em-sp-mira-organizacao-chinesa-ligada-ao-pcc-acusada-de-lavagem-na-venda-de-eletronicos.ghtml",
        "data": "2026-02-12 10:36:46"
    },
    {
        "titulo": "Ucraniano é desclassificado das Olimpíadas por capacete com fotos de vítimas de guerra",
        "descricao": "O piloto de skeleton ucraniano Vladyslav Heraskevych foi desclassificado das Olimpíadas de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/12/825232118-5c205804d04991fb666e5681d3426914.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/ucraniano-e-desclassificado-das-olimpiadas-por-capacete-com-fotos-de-vitimas-de-guerra,42f11b2dcb061f0d89d83195cf87eafcgo679bmy.html",
        "data": "2026-02-12 10:36:32"
    },
    {
        "titulo": "Centrão chantageou um ministro do TCU para acabar com liquidação do Master, diz Renan",
        "descricao": "O presidente da Comissão de Assuntos Econômicos (CAE) do Senado, Renan Calheiros (MDB-AL), afirmou nesta quarta-feira, 11, que o grupo de trabalho que supervisiona as investigações sobre o Master requisitará dados do celular do dono do banco, Daniel Vorcaro. O senador também defendeu que o grupo de trabalho comece os depoimentos ouvindo o banqueiro, mas [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/centrao-chantageou-um-ministro-do-tcu-para-acabar-com-liquidacao-do-master-diz-renan/",
        "data": "2026-02-12 10:36:00"
    },
    {
        "titulo": "Centrão chantageou um ministro do TCU para acabar com liquidação do Master, diz Renan",
        "descricao": "Centrão chantageou um ministro do TCU para acabar com liquidação do Master, diz Renan - Notícias e informações do Grande ABC: caso master,senado,cae,renan,tcu,vital do rêgo",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284817/centrao-chantageou-um-ministro-do-tcu-para-acabar-com-liquidacao-do-master-diz-renan",
        "data": "2026-02-12 10:36:00"
    },
    {
        "titulo": "Suspeito é flagrado com fotos íntimas de mulheres e adolescente em celular",
        "descricao": "Um homem foi preso em flagrante após tirar e guardar fotos íntimas de três mulheres, incluindo uma menor de idade, no bairro da Chã da Jaqueira, na periferia de Maceió. LEIA MAIS NOTÍCIAS DE MACEIÓ E DA REGIÃO METROPOLITANA ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM De acordo com o Centro Integrado de Operações em...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2020/12/Cha%CC%83-da-Jaqueira-730x352.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1721671/suspeito-e-flagrado-com-fotos-intimas-de-mulheres-e-adolescente-em-celular/",
        "data": "2026-02-12 10:34:31"
    },
    {
        "titulo": "Boy, 13, charged after two boys stabbed in school",
        "descricao": "Adolescente de 13 anos é detido por esfaquear dois alunos em escola: vítimas estão estáveis Um garoto de 13 anos foi detido e acusado formalmente após um incidente violento em uma instituição de ensino na última terça-feira, em fevereiro de 2025. O ataque resultou em dois outros estudantes feridos por golpes de faca dentro das [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/12/boy-13-charged-after-two-boys-stabbed-in-school-2/",
        "data": "2026-02-12 10:33:17"
    },
    {
        "titulo": "Rogério Ceni muda postura, e Bahia segue 100% como visitante no Brasileirão",
        "descricao": "Jogos fora de casa foram o calcanhar de Aquiles do treinador na temporada 2025",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/09/Rogerio-Ceni-e1759147105228.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/bahia/rogerio-ceni-muda-postura-e-bahia-segue-100-como-visitante-no-brasileirao/",
        "data": "2026-02-12 10:31:55"
    },
    {
        "titulo": "Plano Clima aponta que Brasil dependerá de corte inédito no desmatamento para atingir meta de emissões",
        "descricao": "GABRIEL GAMASÃO PAULO, SP (FOLHAPRESS) O Plano Clima permite que o agronegócio mantenha suas emissões de gases do efeito estufa praticamente estáveis ao longo da próxima década e indica que o Brasil dependerá de um corte sem precedentes no desmatamento em terras públicas e áreas rurais para cumprir a meta climática de 2035.Os dados constam em sumário executivo publicado na última quinta-feira (5), mais de 50 dias após o governo Lula (PT) anunciar a aprovação do documento. Os objetivos específicos para cada setor econômico ainda não foram divulgados na íntegra.O plano funciona como um caminho para o país atingir o compromisso estabelecido em 2024 junto ao Acordo de Paris: reduzir as emissões de 59% a 67% até 2035, na comparação com os níveis de 2005. A meta considera um piso de 850 milhões de toneladas de carbono equivalente (MtCO2e) e um teto de 1,05 bilhão de toneladas de CO2e.O secretário nacional de Mudança do Clima do MMA (Ministério do Meio Ambiente), Aloisio Melo, afirma que o documento foi pensado para possibilitar o crescimento da economia ao mesmo tempo em que o país diminui a quantidade de carbono lançada na atmosfera.\"Esse descolamento varia conforme o setor produtivo, mas, no agregado, o Plano Clima reduz as emissões do país num horizonte de crescimento econômico da ordem de 2,6% ao ano. Ou seja, com crescimento econômico, maior consumo e maior produção, mas com menos emissões\", diz à Folha.Organizações da sociedade civil afirmam que o documento é pouco ambicioso e deixa de avançar em pontos importantes da transição climática, como o abandono dos combustíveis fósseis e a adoção de práticas mais sustentáveis no agronegócio.\"Temos um Plano Clima que não é o melhor dos mundos, mas é o Plano Clima possível\", diz Marta Salomon, especialista sênior em políticas climáticas do Instituto Talanoa. \"Se o combate ao desmatamento e a restauração florestal não derem o resultado que está sendo esperado, os outros setores vão ter que colaborar mais.\"Está previsto aumento de 1% na poluição da agricultura e pecuária de 2022 a 2030, passando de 643 MtCO2e para 649 MtCO2e. Em 2035, o setor poderá emitir de 599 MtCO2e a 653 MtCO2e, uma diminuição de 7% ou um acréscimo de 2% em relação ao ano base, a depender do empenho com a descarbonização.O agronegócio é a atividade que mais emite gases do efeito estufa no país, se considerado o desmatamento envolvido. Esse ponto travou a elaboração do Plano Clima no final de 2025, e o Ministério da Agricultura e Pecuária passou a questionar a inclusão das emissões do desmate nas metas do setor. A pasta de Carlos Fávaro barrou a entrega do documento durante a COP30, a conferência climática da ONU que aconteceu em Belém (PA) em novembro de 2025.A solução foi desmembrar as emissões do desmatamento em outros dois planos: um para mudança do uso do solo em terras públicas e outro para áreas rurais. Agora, as metas da agropecuária envolvem essencialmente a fermentação entérica do gado e o uso de combustíveis fósseis.\"Eu só não diria que foi uma vitória total do agro porque, ainda que não esteja no plano da agropecuária, existe um plano que reduz as emissões por desmatamento em imóveis rurais\", afirma Salomon. \"Mas reduziu a responsabilidade atribuída ao agro.\"Os objetivos do setor para 2035 incluem expandir em 30 milhões de hectares as pastagens recuperadas e ampliar em 20,3 milhões de hectares a área de sistemas agroflorestais e de integração entre lavoura, pecuária e floresta.Melo afirma que a meta foi elaborada com base no uso de novas tecnologias e que depende da adesão de produtores à adubação mais eficiente, à substituição por biofertilizantes e à intensificação da pecuária, por exemplo.\"Faz todo sentido e é necessário fazer o maior esforço de redução de emissões no setor de uso da terra, e reduzir o desmatamento é a primeira tarefa. Em seguida, as outras atividades relacionadas ao uso da terra na agropecuária\", diz.O plano prevê redução de 140% de 2022 a 2030 nas emissões por mudança do uso da terra em áreas públicas e territórios coletivos, que passarão de 448 MtCO2e para -181 MtCO2e. Até 2035, esse setor deverá ter emissões de -250 MtCO2e a -248 MtCO2e assim, as florestas terão de absorver muito mais carbono do que emitir, em um patamar jamais registrado antes.O sumário lista algumas metas, como a delimitação de 4,5 milhões de hectares de territórios indígenas até 2027 e a criação de 4,3 milhões de hectares de unidades de conservação de 2023 a 2027.Quanto às áreas rurais privadas, o documento coloca o objetivo de cortar de 110% a 109% nas emissões de 2035 em relação a 2022, também atingindo valores negativos daqui a nove anos. Os parâmetros específicos incluem diminuir o desmate ilegal em 75% de 2022 a 2035 e aumentar em 4,25 milhões de hectares a área de florestas plantadas até 2035.\"Não é algo fácil, é bastante desafiador até politicamente, porque temos um setor de agropecuária no Brasil que é muito resistente a qualquer conversa sobre redução do desmatamento, porque eles consideram isso um direito relacionado à propriedade\", avalia Salomon.Melo afirma que será possível atingir esses objetivos se o país incentivar financeiramente os produtores rurais a preservarem áreas maiores que o exigido pelo Código Florestal.O secretário lista algumas formas de estimular a conservação, com o pagamento por serviços ambientais, a cota de reserva ambiental (título que representa o excedente de mata preservada) e o crédito rural para produtores que mantém a vegetação para além da obrigação legal.Outras maneiras, indica, serão o mercado de carbono e o TFFF, o Fundo de Florestas criado pelo Brasil para remunerar países que conservam seus ecossistemas.INDÚSTRIAS E SETOR ENERGÉTICOO sumário indica que o setor energético poderá emitir até 44% mais carbono em 2035, em comparação com 2022. No cenário mais ambicioso, as emissões poderão ser 1% maiores, mas apenas se a captura de carbono, uma tecnologia ainda em estágio de maturação, entrar em cena mais agressivamente. Já as indústrias poderão emitir de 13% a 34% mais em 2035 em relação ao nível de 2022.\"O Plano Clima prevê um aumento de emissões e não estabelece medidas claras para a eliminação gradual dos combustíveis fósseis\", critica Anna Cárcamo, especialista em política climática do Greenpeace Brasil.O documento cita o ano de 2030 como chave para o objetivo nacional de substituição de fósseis na matriz energética do país, que corresponderia ao pico de emissões das fontes poluentes na rota mais ousada.Em ambos os cenários de 2035, o Plano Clima prevê que a captura e o armazenamento de carbono no setor energético terão impacto a partir de 2030. A tecnologia poderá reduzir as emissões na produção de combustíveis fósseis, mas não no consumo, onde está justamente a maior parte da poluição gerada por eles.FUTURO DO PLANOO Plano Clima foi desenhado como uma política de Estado, não de governo. Apesar disso, as metas não têm força de lei e podem se perder com eventuais mudanças na presidência do Brasil. \"Se tivermos um novo desmonte da política ambiental, tudo o que foi construído pode ir para o ar num sopro só\", resume Salomon.Melo defende que qualquer gestão futura será cobrada pelo andamento das ações e que o conjunto de objetivos resulta de uma internalização da mudança climática nos ministérios. \"Não é um assunto exótico, estranho, que chega de fora, mas sim uma variável que tem que ser considerada na forma de atuar dos vários órgãos governamentais\", afirma.De acordo com o secretário, há a intenção de realizar um primeiro balanço da implementação do plano ainda em 2026, para monitorar os avanços e as dificuldades em cada meta.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/07/29132337/ibama-trava-briga-com-multinacional-por-desmatamento-de-5-mil-hectares-de-mata-atlantica-em-sc.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/plano-clima-aponta-que-brasil-dependera-de-corte-inedito-no-desmatamento-para-atingir-meta-de-emissoes/",
        "data": "2026-02-12 10:31:50"
    },
    {
        "titulo": "Ucraniano é banido de Jogos Olímpicos após protesto",
        "descricao": "Vladyslav Heraskevych usava capacete com imagens de atletas ucranianos mortos durante a guerra na Ucrânia. COI diz que diretrizes não permitem manifestações políticas na competição.O atleta ucraniano de skeleton Vladyslav Heraskevych foi desclassificado dos Jogos Olímpicos de Inverno de Milão-Cortina 2026 por usar um capacete com imagens de vítimas da guerra na Ucrânia, anunciou nesta [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ucraniano-e-banido-de-jogos-olimpicos-apos-protesto",
        "data": "2026-02-12 10:31:00"
    },
    {
        "titulo": "Corinthians tenta encerrar série de derrotas para o Red Bull Bragantino após perder dérbi",
        "descricao": "Derrotado por 1 a 0 pelo rival Palmeiras, no domingo, o Corinthians volta à Neo Química Arena nesta quinta-feira para enfrentar o Red Bull Bragantino, a partir das 20 horas. No jogo da terceira rodada do Brasileirão, a equipe do Parque São Jorge tenta voltar a vencer o time do interior, para o qual perdeu [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/corinthians-tenta-encerrar-serie-de-derrotas-para-o-red-bull-bragantino-apos-perder-derbi/",
        "data": "2026-02-12 10:30:00"
    }
]