[
    {
        "titulo": "Sistema Alto Tietê sobe 15 pontos percentuais e fecha fevereiro com 45,5% da capacidade",
        "descricao": "Represa de Biritiba Mirim registrou volume acima de 60%Natan Lira/G1O Sistema Produtor do Alto Tietê (SPAT) terminou fevereiro com 45,5% da capacidade, segundo a Companhia de Saneamento Básico do Estado de São Paulo (Sabesp). O índice representa alta de 15 pontos percentuais em relação a janeiro.Apesar da recuperação, o nível está abaixo do registrado no mesmo período de 2025, quando os reservatórios tinham 49,1%. A diferença é de 4,1 pontos percentuais. Segundo a Sabesp, o resultado é considerado positivo porque, desde abril de 2024, o sistema não apresentava diferença tão pequena em relação ao ano anterior.O aumento nos níveis está ligado às chuvas acima da média em fevereiro. O SPAT recebeu 12,9% mais de precipitação do que o esperado. A previsão era de 176 milímetros, mas foram registrados 199,7 mm.O aumento foi impulsionado pelas chuvas intensas entre quarta (25) e quinta-feira (26), quando o sistema recebeu 22,2 mm em um dia e ultrapassou a média histórica.A última vez que as cinco represas do SPAT atingiram níveis semelhantes foi em 21 de maio de 2025.VEJA MAISVeja os vídeos que estão em alta no g1Situação dos reservatóriosO Sistema Produtor do Alto Tietê é composto por cinco reservatórios localizados entre Suzano e Salesópolis, responsáveis pelo abastecimento de mais de 4,5 milhões de pessoas na Grande São Paulo.Entre os reservatórios, o Biritiba, em Biritiba-Mirim, foi o único a registrar mais de 60% de volume útil. Já a barragem Jundiaí, em Mogi das Cruzes, fechou o mês com 59% da capacidade. Ambos apresentaram alta em relação ao ano passado, quando registraram 35,6% e 56,8%, respectivamente.As outras três represas do sistema encerraram a semana com índices abaixo dos registrados em 2025, mas ainda assim apresentam médias superiores às dos últimos meses. Confira os volumes de cada reservatório:Assista a mais notícias sobre o Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/dSd59edbiWenFZ_i3wohVFBbMIE=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/40/73/14387340",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2026/02/28/sistema-alto-tiete-sobe-15-pontos-percentuais-e-fecha-fevereiro-com-455percent-da-capacidade.ghtml",
        "data": "2026-02-28 15:12:56"
    },
    {
        "titulo": "Tragédia na RS-450: jovem de 22 anos morre após capotamento em Getúlio Vargas",
        "descricao": "Um grave acidente de trânsito registrado na tarde desta sexta-feira (27), por volta das 12h30, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/28/484690088-captura-de-tela-2023-09-04-as-171010.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/tragedia-na-rs-450-jovem-de-22-anos-morre-apos-capotamento-em-getulio-vargas,9df9635faa278b833b0f323489415f96m9bv38b3.html",
        "data": "2026-02-28 15:12:32"
    },
    {
        "titulo": "Brasileiro procurado por homicídio e roubo é preso em Cobija",
        "descricao": "O brasileiro Paulo Henrique Pereira, procurado pela polícia do Brasil por suposto envolvimento em homicídio, roubo de motocicleta e roubo agravado, foi preso por agentes do departamento de Pando, na Bolívia. A prisão ocorreu nas proximidades do Mercado Central de Cobija, após identificação realizada por equipes policiais da região. Depois da captura, o suspeito foi [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/Frame-696-14-976x686-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/brasileiro-procurado-por-homicidio-e-roubo-e-preso-em-cobija-na-bolivia/",
        "data": "2026-02-28 15:12:30"
    },
    {
        "titulo": "ExpoRio Turismo Vale do Café amplia programação de shows em Ipiabas",
        "descricao": "Barra do Piraí – Barra do Piraí já tem definida a programação musical da ExpoRio Turismo Vale do Café, que será realizada entre os dias 6 e 8 de março no...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/expo-bp-show4-450x600.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/exporio-turismo-vale-do-cafe-amplia-programacao-de-shows-em-ipiabas/",
        "data": "2026-02-28 15:12:23"
    },
    {
        "titulo": "Paramount Skydance oficializa compra da Warner Bros. Discovery em acordo histórico de US$ 110 bilhões",
        "descricao": "Após uma intensa disputa com a Netflix, a Paramount Skydance confirmou oficialmente a aquisição da Warner Bros. Discovery (WBD). A transação, que redefine o cenário de Hollywood, avalia a WBD em um valor empresarial de US$ 110 bilhões. Nos termos do acordo aprovado por unanimidade pelos conselhos de ambas as empresas, a Paramount pagará US$ [...]O post Paramount Skydance oficializa compra da Warner Bros. Discovery em acordo histórico de US$ 110 bilhões apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/paramount-warner.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/paramount-skydance-oficializa-compra-da-warner-bros-discovery-em-acordo-historico-de-us-110-bilhoes-720425/",
        "data": "2026-02-28 15:12:15"
    },
    {
        "titulo": "Itamaraty emite alerta consular e orienta brasileiros a evitarem 11 países",
        "descricao": "Ministério das Relações Exteriores recomenda que brasileiros evitem viagens a 11 países da região e divulga orientações de segurança para quem já está no exterior",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/28/675x450/1_afp--20260228--99al2jl--v1--midres--iranisraelusconflict--1--64770072.jpg?20260228082848%3F20260228082848=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7364889-itamaraty-orienta-brasileiros-a-evitarem-11-paises-apos-ataque.html",
        "data": "2026-02-28 15:12:03"
    },
    {
        "titulo": "'Susi, o Musical' explora rivalidade comercial com Barbie e ditadura da beleza",
        "descricao": "O diretor Ulysses Cruz e a atriz e dramaturga Mara Carvalho conversavam em um bar, em 2023, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/28/1016300307-hozc3ggszjde5o2vya2ubr6cqi.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/susi-o-musical-explora-rivalidade-comercial-com-barbie-e-ditadura-da-beleza,786d885b2a4f6b307c725dd4fb5d7289mslg7a9a.html",
        "data": "2026-02-28 15:12:01"
    },
    {
        "titulo": "Governo quer fundo permanente com Petrobras e BNDES para renovar frota de caminhões, diz Alckmin",
        "descricao": "O vice-presidente da República, Geraldo Alckmin, afirmou que o governo trabalha para estruturar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/28/1531898217-ytayyx34lvcnhgmiqextkuha3i.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/governo-quer-fundo-permanente-com-petrobras-e-bndes-para-renovar-frota-de-caminhoes-diz-alckmin,7dc43ea8a2f48a0c98823033b1772c46ylxlpvp6.html",
        "data": "2026-02-28 15:12:00"
    },
    {
        "titulo": "Iranianos vão às ruas manifestar repúdio à agressão dos EUA e de Israel",
        "descricao": "Protestos em solidariedade ao Irã se espalham pelo mundo islâmico",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260228140256_3fa8f6a3-4ddd-4045-af5b-c789581e7a57.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/mundo/iranianos-vao-as-ruas-manifestar-repudio-a-agressao-dos-eua-e-de-israel",
        "data": "2026-02-28 15:11:53"
    },
    {
        "titulo": "Bocalom anuncia inauguração da “vaca mecânica” para produção de leite de soja",
        "descricao": "Tem novidade por aí! Durante visita técnica realizada na manhã deste sábado (28), o prefeito de Rio Branco, Tião Bocalom, apresentou as instalações da indústria de leite de soja do...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/image-1-1.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/bocalom-anuncia-inauguracao-da-vaca-mecanica-para-producao-de-leite-de-soja/",
        "data": "2026-02-28 15:11:45"
    }
]