[
    {
        "titulo": "Payroll, dólar e Venezuela: a tríade que mexe com os mercados e o bolso do investidor",
        "descricao": "A divulgação do payroll americano, o relatório oficial de criação de vagas nos Estados Unidos, concentra, nesta sexta-feira (9), a atenção de investidores globais. O dado chega em um momento sensível para a política monetário",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/adobestock-600044023-2_080120261945.jpeg-1200x352.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/investimentos/juros-payroll-eua-fed-venezuela-mercados-dolar-investidor/",
        "data": "2026-01-09 08:30:31"
    },
    {
        "titulo": "Queda da Selic no radar: quais ativos ganham se o ciclo de juros mudar",
        "descricao": "Para entender quais ativos tendem a se beneficiar de um eventual ciclo de queda da Selic, é preciso voltar ao pano de fundo que hoje orienta o mercado. A leitura dominante entre economistas e estrategistas",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/adobestock-615609307-2-1_080120264919.jpeg-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/investimentos/juros-futuros-queda-selic-ativos-beneficiados-investidor/",
        "data": "2026-01-09 08:30:26"
    },
    {
        "titulo": "Dexco: Investidor institucional adquire 100% de novas ações PN da Jatobá Florestal por R$ 200 milhões",
        "descricao": "O conselho de administração da Dexco aprovou a celebração de Acordo de Acionistas com um investidor institucional que subscreverá 100% das novas ações preferenciais a serem emitidas pela controlada indireta da companhia, a Jatobá Florestal, sociedade de propósito específico (SPE) cuja atividade engloba operações de exploração e comercialização de ativos florestais e arrendamento. As ações [...]O post Dexco: Investidor institucional adquire 100% de novas ações PN da Jatobá Florestal por R$ 200 milhões apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2025/03/AdobeStock_598420786_Editorial_Use_Only-scaled-e1742290478147.jpeg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2026/01/09/dexco-acoes-jatoba-florestal/",
        "data": "2026-01-09 08:30:18"
    },
    {
        "titulo": "Copa da Inglaterra retorna nesta sexta-feira; veja os confrontos da 3a rodada",
        "descricao": "A Copa da Inglaterra está de volta nesta sexta-feira (9) para a disputa da terceira rodada, que marca a entrada dos clubes da Premier League.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/trofeu-copa-da-inglaterra-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/copa-da-inglaterra-retorna-nesta-sexta-feira-veja-os-confrontos-da-3a-rodada.html",
        "data": "2026-01-09 08:30:00"
    },
    {
        "titulo": "Abel indica rotação no Palmeiras e aposta na base na corrida pelo título estadual",
        "descricao": "O Palmeiras terá menos de uma semana de preparação antes da estreia na temporada, no próximo sábado (10), contra a Portuguesa",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Abel-aspect-ratio-512-320-2.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/abel-indica-rotacao-no-palmeiras-e-aposta-na-base-na-corrida-pelo-titulo-estadual.html",
        "data": "2026-01-09 08:30:00"
    },
    {
        "titulo": "Megaoperação garante a segurança durante os shows do Verão Maior, no litoral",
        "descricao": "Um efetivo de 2.500 profissionais atuará nos shows do Verão Maior Paraná que iniciam nesta sexta-feira (9) em Matinhos e [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/09081628/show-verao-maior.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/megaoperacao-garante-a-seguranca-durante-os-shows-do-verao-maior-no-litoral/",
        "data": "2026-01-09 08:29:22"
    },
    {
        "titulo": "JPMorgan inicia cobertura das ações da TIC Solutions com classificação acima da média",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jpmorgan-inicia-cobertura-das-acoes-da-tic-solutions-com-classificacao-acima-da-media-93CH-1794989",
        "data": "2026-01-09 08:29:07"
    },
    {
        "titulo": "Remição por leitura: entenda como Bolsonaro pode cortar dias da pena",
        "descricao": "Uma norma do Conselho Nacional de Justiça (CNJ) que permite a redução de pena por atividades educacionais voltou ao centro do debate público após a defesa do ex-presidente Jair Bolsonaro (PL) solicitar a inclusão dele em um programa de leitura com o objetivo de diminuir o tempo da condenação de 27 anos e 3 meses de prisão por tentativa de golpe de Estado.O pedido está sob análise do ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, relator dos processos da trama golpista.Entenda como funciona a remiçãoA remição de pena é um direito previsto na Lei de Execução Penal (Lei no 7.210/1984) e permite a redução do tempo de prisão por meio do trabalho ou do estudo.Desde 2011, a legislação passou a admitir a remição por atividades educacionais, mas a leitura ainda não era regulamentada.Essa lacuna foi suprida em 2021, quando o CNJ aprovou uma resolução que passou a reconhecer formalmente a leitura como modalidade válida para esse benefício.Com a norma, três modalidades passaram a ser consideradas:Educação formal, ofertada em instituições de ensino dentro das unidades prisionais;Práticas educativas não escolares, como cursos e oficinas;Leitura, desde que atendidos os critérios estabelecidos pelo Judiciário.Como funciona a remição por leituraCaso Alexandre de Moraes autorize a participação de Bolsonaro no programa, o ex-presidente deverá ler obras previamente aprovadas pelo sistema prisional do Distrito Federal e apresentar, a cada título, um relatório de leitura.O material será analisado pela Vara de Execuções Penais ou por comissão responsável pela validação.Após o reconhecimento judicial, cada livro lido pode resultar na redução de quatro dias da pena. A resolução do CNJ estabelece o limite de até 12 livros por ano, o que permite uma redução máxima de 48 dias anuais.Quais livros podem ser lidosA lista de obras aptas à remição varia conforme o sistema prisional local. No Distrito Federal, onde Bolsonaro está custodiado, constam títulos de diferentes gêneros e níveis de complexidade, como:Ainda Estou Aqui, de Marcelo Rubens Paiva, relato autobiográfico sobre memória, ditadura e perdas familiares, adaptado para o cinema e vencedor do Oscar de Melhor Filme Internacional em 2025;Democracia, de Philip Bunting, livro ilustrado que aborda conceitos como cidadania, política e acesso à informação;Crime e Castigo, de Fiódor Dostoiévski, clássico da literatura russa que discute culpa, moralidade e justiça.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Remicao-por-leitura-entenda-como-Bolsonaro-pode-co0137542600202601090825.jpg?xid=6947184",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/remicao-por-leitura-entenda-como-bolsonaro-pode-cortar-dias-da-pena-1375426",
        "data": "2026-01-09 08:25:45"
    },
    {
        "titulo": "Jogos de hoje, 09/01/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 6°feira, 08/01, vai para a continuidade da 3° rodada da Copa São Paulo de Futebol Júnior, a Copinha. Além disso, a bola também rola por outras partidas pela Copa da Inglaterra, LaLiga e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas...The post Jogos de hoje, 09/01/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/drible-futeb_1743884384774.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-09-01-25-horarios-e-onde-assistir/",
        "data": "2026-01-09 08:24:00"
    },
    {
        "titulo": "Banhistas trocam socos em praia do litoral de SP; VÍDEO",
        "descricao": "Banhistas trocam socos em praia do litoral de SPDois banhistas foram filmados trocando socos em uma praia de Itanhaém, no litoral de São Paulo. Imagens feitas por uma turista mostram a confusão, que ocorreu em cima de algumas rochas (assista acima). O vídeo foi gravado pela estudante Sabrina de Sousa Nogueira, que estava a passeio na Praia do Cibratel com a família. Ao g1, a jovem de 20 anos disse que tinha se aproximado das rochas para tirar fotos com a irmã quando notou o início da briga.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.De acordo com ela, três jovens estavam em uma rocha considerada perigosa e dois guarda-vidas pediram para eles saírem do local. Em contrapartida, os banhistas começaram a provocar e ofender os profissionais, mostrando o dedo médio.Segundo o relato, o grupo obedeceu à ordem, mas um dos integrantes continuou a discutir com um profissional. \"Só que o salva-vidas saiu e um homem aleatório apareceu e bateu nesse menino que estava provocando [o agente]\", relembrou Sabrina.Briga ocorreu na Praia do Cibratel, em Itanhaém (SP)Reprodução/Sabrina de SousaNas imagens, é possível ver os homens, que estavam sem camisa, trocando socos. Em determinado momento, um derruba o outro e testemunhas tentam intervir. Ainda no vídeo, é possível ouvir apitos que, segundo Sabrina, partiram de um guarda-vidas. De acordo com ela, a briga foi contida pelos próprios colegas dos envolvidos. \"Não fiquei com medo porque eu estava um pouco longe e tinha bastante gente na praia. Então eu sabia que uma hora iam separar\", afirmou a jovem, que mora em Embu-Guaçu (SP). Homens trocaram socos na praia de Itanhaém (SP)Reprodução/Sabrina de SousaSabrina contou que os dois homens saíram do local sangrando e em direções opostas. “Cada um seguiu seu caminho”, complementou ela, sobre o caso que ocorreu no último dia 2. O Grupamento de Bombeiros Marítimo (GBMar) informou não ter encontrado registros sobre o caso. Procurada, a Prefeitura de Itanhaém não se manifestou. O g1 não localizou os envolvidos até a publicação desta reportagem. VÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/09/banhistas-trocam-socos-em-praia-do-litoral-de-sp-video.ghtml",
        "data": "2026-01-09 08:23:51"
    }
]