[
    {
        "titulo": "Como a imprensa repete contra Moraes e o STF a estratégia usada contra Lula na Lava Jato",
        "descricao": "No último dia 22, Malu Gaspar publicou um texto em seu blog no jornal O Globo afirmando que tinha ouvido de seis “fontes” diferentes que o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes havia procurado o presidente do Banco Central, em conversas particulares em que apenas os dois participaram, para falar em defesa [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/https___d32dgtrnmhd45e-cloudfront-net_09-29-2025_t_e39c0716e53b4170936bed7265981c38_name_estad_o_analisa_thumb_youtube__13__scaled.avif",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/como-a-imprensa-repete-contra-moraes-e-o-stf-a-estrategia-usada-contra-lula-na-lava-jato/",
        "data": "2025-12-31 19:28:18"
    },
    {
        "titulo": "Histórias inusitadas e chocantes marcaram 2025 em Rondônia",
        "descricao": "O ano de 2025 foi marcado por histórias que comoveram, chocaram e surpreenderam os leitores em Rondônia. Entre fatos inusitados, episódios de violência, relatos de superação e situações curiosas, o...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/whatsapp-image-2025-12-30-at-17.24.44.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/historias-inusitadas-e-chocantes-marcaram-2025-em-rondonia/",
        "data": "2025-12-31 19:28:13"
    },
    {
        "titulo": "Cronograma da Rota Bioceânica segue indefinido em Mato Grosso do Sul",
        "descricao": "As obras de acesso à ponte da Rota Bioceânica em Mato Grosso do Sul avançam em ritmo abaixo do esperado e colocam em risco o cronograma inicial do projeto.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/27/800x600/23f30bfd941ca252417589e6b3d6ab7e-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/economia-e-agronegocio/economia/cronograma-da-rota-bioceanica-segue-indefinido-em-mato-grosso-do-sul/433513",
        "data": "2025-12-31 19:28:00"
    },
    {
        "titulo": "Botafogo sofre transferban da Fifa e fica impedido de registrar atletas por três janelas",
        "descricao": "O Botafogo foi punido na noite desta terça-feira com um transferban e está impedido de registrar jogadores pelas próximas três janelas de transferências. A Fifa informou em seu site oficial que a punição começa a valer a partir desta quarta-feira.O motivo da penalização é a falta de pagamento ao Atlanta United, dos Estados Unidos, na contratação do jogador argentino Thiago Almada. A transação ocorreu em julho de 2024. Diante desse fato, o clube norte-americano acionou a entidade máxima que comanda o futebol.O clube carioca foi condenado a pagar o montante de US$ 21 milhões (cerca de R$ 114 milhões) pela Corte Arbitral do Esporte e, assim, a decisão não cabe recurso.De acordo com o site GE, após o acerto entre os clubes para sacramentar a transferência no valor de US$ 21 milhões ao Atlanta United, apenas duas parcelas do valor total foram quitadas.O Botafogo alega que à época da negociação, o que ficou definido foi o pagamento do montante em quatro anos divididos em parcelas. No entanto, o Atlanta apresentou documentos à Fifa dando conta de que a dívida deveria ser finalizada até 30 de junho de 2026.Não há outra forma para a queda do transferban que não seja o pagamento da dívida. Assim, a diretoria do clube carioca vai precisar chegar a um acordo para sanar a pendência com o Atlanta United a fim de ter condições novamente de ser liberado para registrar jogadores.Um dos pilares do elenco do Botafogo que conquistou o Campeonato Brasileiro e a Copa Libertadores em 2024, o argentino de 24 anos foi emprestado ao Lyon. Atualmente, ele está atuando no futebol europeu e defende as cores do Atlético de Madrid. FUTEBOL Botafogo sofre transferban da Fifa e fica impedido de registrar atletas por três janelas ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2024/04/19/560x420/bcfc87c56aec0d2fc37a002534bad901.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/botafogo-sofre-transferban-da-fifa-e-fica-impedido-de-registrar-atletas-por-tres-janelas/725988",
        "data": "2025-12-31 19:28:00"
    },
    {
        "titulo": "Internacional oficializa contratação de zagueiro revelado pelo Sport",
        "descricao": "O Internacional exerceu o direito de compra e acertou a contratação em definitivo de Victor Gabriel junto ao Sport",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251231-171402_2257735_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/internacional-oficializa-contratacao-de-zagueiro-revelado-pelo-sport-veja-detalhes.html",
        "data": "2025-12-31 19:27:04"
    },
    {
        "titulo": "Justiça restabelece parte dos benefícios vitalícios de Bolsonaro após recurso",
        "descricao": "Ex-presidente Jair Bolsonaro durante manifestação na Paulista em 29 de junho de 2025Reuters/Jean CarnielO Tribunal Regional Federal da 6a Região (TRF6) atendeu parcialmente a um recurso da defesa de Jair Bolsonaro (PL) e restabeleceu parte dos benefícios vitalícios previstos na legislação ao ex-presidente. No início deste mês, a Justiça Federal em MG havia suspendido a disponibilização de servidores, veículos oficiais, motoristas e assessores a Bolsonaro enquanto ele estivesse cumprindo pena em regime fechado.A desembargadora federal Mônica Sifuentes considerou que a prisão não justifica a suspensão do aparato de apoio pessoal a que Bolsonaro tem direito por ser ex-presidente da República.Ela determinou o restabelecimento, em favor do político, do direito aos serviços de quatro servidores para atividades de segurança e apoio pessoal e do assessoramento de outros dois servidores.\"O apoio pessoal e o assessoramento [...] não pressupõem necessariamente a livre circulação em sociedade. Um ex-mandatário, mesmo em situação de reclusão, continua sendo uma figura de alta relevância histórica e política\", diz um trecho da decisão liminar, assinada em 18 de dezembro.A magistrada considerou, ainda, que \"a supressão abrupta e integral de todo o aparato de apoio pessoal deixa o agravante, pessoa idosa e com histórico de problemas de saúde, em situação de acentuada vulnerabilidade\".A decisão, no entanto, manteve a suspensão da disponibilização de dois veículos oficiais, com os respectivos motoristas, a Bolsonaro enquanto ele estiver em regime fechado.\"O uso de 'dois veículos oficiais com motoristas' é prerrogativa que, por sua própria essência, pressupõe a liberdade de locomoção e a autonomia de agenda do beneficiário. No caso concreto, o agravante encontra-se sob custódia da Superintendência da Polícia Federal\", diz outro trecho da decisão.EntendaNo dia 9 de dezembro, a Justiça Federal havia dado 48 horas para a União cortar a disponibilização de servidores, veículos oficiais, motoristas e assessores a Bolsonaro enquanto ele estivesse cumprindo pena em regime fechado. O ex-presidente foi condenado a 27 anos e três meses de prisão no caso da trama golpista.A decisão havia atendido a um pedido do vereador de Belo Horizonte Pedro Rousseff (PT), que alegou que os recursos estão sendo investidos em \"uma estrutura que se tornou inútil e incompatível com a condição de preso\".O que diz a legislaçãoO decreto 6.381 estabelece que, após o fim do mandato, presidentes da República têm direito permanente a:serviços de quatro servidores para atividades de segurança e apoio pessoal;dois veículos oficiais, com os respectivos motoristas;e assessoramento de dois servidores ocupantes de cargos em comissão do Grupo-Direção e Assessoramento Superiores - DAS, nível 5.Nos primeiros seis meses deste ano, R$ 521.073 foram gastos com a equipe de oito servidores do ex-presidente Jair Bolsonaro.O valor inclui, entre outros custos, R$ 310,1 mil com salários de assistente e assessores, R$ 134,3 mil com passagens no Brasil e R$ 4,7 mil em combustíveis e lubrificantes automotivos.",
        "imagem": "https://s2-g1.glbimg.com/8v2DyJeEJh7-JjHycfb3tCg__Ro=/3504x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/p/5/hruXp9SnAxe8bsHr9Amw/2025-06-29t172732z-575174351-rc2hcfau8hh8-rtrmadp-3-brazil-protest-bolsonaro.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2025/12/31/justica-restabelece-parte-dos-beneficios-vitalicios-de-bolsonaro-apos-recurso.ghtml",
        "data": "2025-12-31 19:27:03"
    },
    {
        "titulo": "Temporal atinge Corumbá após manhã de calor intenso",
        "descricao": "Depois de uma manhã de calor intenso no município de Corumbá, a 420 quilômetros de Campo Grande, foi atingida por pancadas de chuva forte na tarde desta quarta-feira (31). Os termômetros chegaram a 33°C antes da mudança brusca no tempo. Por volta das 14h, áreas urbanas do município e trechos do Pantanal começaram a registrar chuva intensa, acompanhada de fortes enxurradas. Com a precipitação, a temperatura caiu rapidamente para 28°C. Vídeos enviados por leitores mostram o volume de água na Rua Frei Mariano, região central, onde a enxurrada quase alcançou a calçada dos comércios. A instabilidade não deve dar trégua. Para esta quinta-feira, 1o de janeiro, a previsão indica continuidade das pancadas de chuva, intercaladas com períodos de calor forte, segundo o Inmet (Instituto Nacional de Meteorologia). A máxima pode chegar novamente aos 40°C, mantendo o cenário típico de verão extremo, com calor elevado seguido de temporais rápidos e intensos. Corumbá está dentro da área de alerta meteorológico que abrange todo Mato Grosso do Sul. O aviso aponta risco de chuva intensa, com volumes elevados em curto período, além de rajadas de vento. Entre os possíveis transtornos estão alagamentos, queda de galhos, interrupções no fornecimento de energia e descargas elétricas. A orientação dos órgãos de monitoramento é evitar abrigo sob árvores durante temporais, não estacionar veículos próximos a estruturas metálicas ou placas de propaganda e reduzir deslocamentos em vias sujeitas a acúmulo de água.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/31/14186aoakmm5k.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/temporal-atinge-corumba-apos-manha-de-calor-intenso",
        "data": "2025-12-31 19:27:00"
    },
    {
        "titulo": "Janela de transferências se aproxima e mercado da Série A começa a esquentar",
        "descricao": "ROMA, 31 DEZ (ANSA) – Os clubes da Série A da Itália poderão se movimentar no mercado de transferências a partir da próxima sexta-feira (2), quando a janela de contratações será reaberta. A poucos dias do início do período, as equipes já se articulam intensamente nos bastidores. Christopher Nkunku, do Milan, é uma das principais [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/janela-de-transferencias-se-aproxima-e-mercado-da-serie-a-comeca-a-esquentar",
        "data": "2025-12-31 19:26:00"
    },
    {
        "titulo": "Supercopa do Brasil, entre Flamengo e Corinthians, tem data e local definidos",
        "descricao": "A CBF definiu. A Supercopa do Brasil acontece no dia 1o de fevereiro, no Estádio Mané Garrincha, em Brasília. A decisão coloca Flamengo e Corinthians frente a frente.O Rubro-Negro foi campeão do Brasileirão e o Timão faturou a Copa do Brasil. A entidade máxima do futebol brasileiro tinha diversas possibilidades para definir o palco para a final. O Nordeste era uma região que poderia receber o jogo, mas o estados dos gramados pesou contra.Rio de Janeiro e São Paulo também foram cogitados, mas no fim a escolha foi por Brasília. O estádio terá divisão 50/50 de torcida.As partidas dos Estaduais das duas equipes serão remanejadas. Os cariocas enfrentariam a Portuguesa no dia 31, enquanto os paulistas teriam o confronto com o Capivariano no dia 1o.",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Supercopa-do-Brasil-entre-Flamengo-e-Corinthians-t0016193200202512311925-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FSupercopa-do-Brasil-entre-Flamengo-e-Corinthians-t0016193200202512311925.webp%3Fxid%3D715166%26resize%3D1000%252C500%26t%3D1767220021&xid=715166",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/esportes/161932/supercopa-do-brasil-entre-flamengo-e-corinthians-tem-data-e-local-definidos",
        "data": "2025-12-31 19:25:57"
    },
    {
        "titulo": "Os Futuros do Petróleo caíram durante a sessão dos Estados Unidos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXNPEC0L0NV_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/os-futuros-do-petroleo-cairam-durante-a-sessao-dos-estados-unidos-1787709",
        "data": "2025-12-31 19:25:09"
    }
]