[
    {
        "titulo": "Em ‘Três Graças’, Ferette deixa Arminda em pânico com risco de prisão",
        "descricao": "Em cenas que vão ao ar na próxima semana em “Três Graças”, Ferette (Murilo Benício) e Arminda (Grazi Massafera) terão que agir como se nada tivesse acontecido após o roubo da estátua na mansão da vilã. Na trama, Paulinho (Romulo Estrela) descobre o crime e aparece na casa de Arminda. Tanto ela quanto o empresário negam qualquer assalto, deixando o policial constrangido. Em ‘Três Graças’, Leonardo se abre com Lorena e revela sua paixão por uma mulher transArminda (Grazi Massafera), Ferette (Murilo Benício) e Macedo (Rodrigo García) em 'Três Graças'Estevam Avellar/Rede GloboMais tarde, Ferette orienta Gerluce (Sophie Charlotte) a não comentar nada sobre o ocorrido. Já Arminda acha curioso que justamente o namorado de Gerluce seja o policial que foi interrogá-la sobre o suposto assalto. A situação fica mais tensa quando Ferette deixa a amante apavorada ao afirmar que, se alguém encontrar os milhões escondidos dentro da estátua, os dois acabarão na cadeia.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/FDQ1nqlqNRYCT-b3L5LGmob7l1M=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/d/t/aAvSxnSpq2AKttQpPWiA/assets-fotos-1283-esquema-de-arminda-e-ferette-e-descoberto-por-gerluce-413eca37f410.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/em-tres-gracas-ferette-deixa-arminda-em-panico-com-risco-de-prisao.ghtml",
        "data": "2025-12-12 07:30:58"
    },
    {
        "titulo": "Nomes cotados, tolerância zero para plantas e mais: o que já se sabe sobre o 'BBB 26' a um mês da estreia",
        "descricao": "O \"Big Brother Brasil 26\" estreia daqui a um mês, no dia 12 de janeiro. Enquanto o grande dia não chega, aqui separamos um guia com tudo que já se sabe sobre a nova edição até agora. Tem dinâmica nova, tolerância zero para plantas, casas de vidro pelo país, nomes cotados e mais informações. Espie só!De Bambam a Renata, veja como foram as finais do 'BBB' e os votos de cada campeão até hojeBig profissões! 'BBB' já teve cartomante, coveiro, padeiro... Relembre num quizNovo grupoOs pipocas e camarotes estão garantidos na próxima edição. E vai ter também um grupo novo: os veteranos. Ex-BBBs vão voltar para a casa do reality show. Nas redes sociais do “Big Brother Brasil”, a produção quis saber qual ex-participante o público gostaria de ver dentro do jogo novamente. Nomes como o de Sarah Andrade (“BBB 21”), Ana Paula Renault (“BBB 16”), Rafinha (“BBB8”), Sol Vega (“BBB4”), Daniel Rolim (“BBB 11”), Fani Pacheco (“BBB7” e “BBB 13”) e mais foram mencionados.Tadeu Schmidt, apresentador do programareprodução/gshowCinco casas de vidroAs casas de vidro, que foram montadas em algumas edições desde o “BBB9”, agora vão ser multiplicadas e terão papel fundamental na formação do elenco. Na temporada do próximo ano, serão montadas cinco delas, uma em cada região do Brasil, com quatro candidatos em cada (dois homens e duas mulheres). Uma votação no site do gshow será aberta para que o público escolha uma mulher e um homem para entrarem no jogo. Ao final, os 10 mais votados entram para valer na casa mais vigiada do país, formando o grupo pipoca do “Big Brother Brasil 26”.A primeira casa de vidro do 'BBB', em 2009Marcelo Franco/Agência O GloboTolerância zero para plantasAlgo inédito vai rolar nesta edição e vai funcionar como uma espécie de banco de reservas. Qualquer participante da casa do “BBB” poderá ser substituído por outro confinado que estará aguardando em um espaço separado, batizado por Tadeu Schmidt como “laboratório”, que também será vigiado pelo público. Quando esteve no programa “Mais você”, o apresentador falou sobre essa nova dinâmica: “É o nosso mecanismo de combate às plantas. Em determinado momento, a gente pode falar: ‘Qualquer um de vocês pode sair e ser substituído por outra pessoa’”, disse o apresentador.Initial plugin textControle do públicoUma das novidades da próxima temporada do reality show é que a casa terá três — e não mais dois, como era na edição de 2025 — big fones. No entanto, apenas um dos telefones tocará por vez. E é o público quem vai decidir qual deles vai tocar e qual a mensagem que será entregue ao participante que for atendê-lo. Quando participou do “Mais você”, no início desta semana, Tadeu Schmidt, apresentador do reality show, contou: “O mais interessante é que o público vai ter mais poder do que nunca no ‘BBB 26’”.Big fone vai voltar nesta ediçãoreprodução/gshowHumor e apresentaçãoRafael Portugal e Rodrigo Sant’Anna continuam no comando dos quadros de humor na temporada de 2026, bem como Tadeu Schmidt segue como apresentador do programa. Ana Clara e Ed Gama voltam com o “Big Show”, no Multishow, trazendo bastidores; e o apresentador também está confirmado no “Mesacast BBB”. No Globoplay e no gshow, Gil do Vigor e Ceci Ribeiro vão novamente entrevistar os eliminados no “Bate-papo BBB”. Na TV Globo, Thiago Oliveira faz os flashes em meio a programação. Rafael Portugal e Rodrigo Sant'Anna comandam quadro de humor no 'BBB 26'Divulgação/TV GloboNomes cotadosOs famosos que serão confinados no reality show são sempre muito aguardados pelo público, que tenta já adivinhar os nomes faltando um mês para a estreia. A coluna Retratos, do EXTRA, divulgou alguns artistas que foram sondados para participarem do jogo. A atriz Mel Maia foi um dos nomes citados, apesar de ela ter negado. Outras celebridades que chegaram a ser cogitadas, segundo a coluna, foram o ator Pedro Neschling, as cantoras MC Carol e Priscilla e a atriz Klara Castanho; bem como a apresentadora Nicole Bahls e o influenciador Álvaro.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/JZ2-_zO00SwETG49VjQEfhKW5Mk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/r/9/RHypRJTS6YTkdM548aVQ/assets-fotos-983-big-fone-toca-novamente-e-as-dinamicas-de-perde-e-ganha-e-poder-curinga-voltam-ao-bbb-75f1d73789d7-1-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2025/12/nomes-cotados-tolerancia-zero-para-plantas-e-mais-o-que-ja-se-sabe-sobre-o-bbb-26-a-um-mes-da-estreia.ghtml",
        "data": "2025-12-12 07:30:56"
    },
    {
        "titulo": "Libido: o que é e quais são as razões para suas mudanças ao longo do tempo",
        "descricao": "Para falar de sexo, é preciso entender quais são os principais conceitos envolvendo a vontade de fazer sexo. O principal deles é chamado de libido. Mas você realmente sabe sobre o que se trata?Esta palavrinha se refere, em suma, ao desejo sexual que sentimos a partir de algum estímulo, seja visual, auditivo ou olfativo. O que gera grande curiosidade é como este desejo se manifesta de forma diferente em homens e mulheres.A libido não está atrelada apenas à questão hormonal — a testosterona é um dos hormônios que influenciam seu aumento e diminuição —, mas também à psicossocial, principalmente nas mulheres. O estímulo biológico (causado por hormônios) não é o suficiente para provocar na mulher o desejo sexual. Além disso, a libido será impactada principalmente pela função que o sexo ocupa na vida dela. Se a mulher está com um problema com quem ela costuma ter relações sexuais, a tendência é a libido diminuir. Mas acredito que questão social impacte mais a libido da mulher do que a questão biológica. Ao longo de sua vida, as mulheres acabam não priorizando a manifestação espontânea da sexualidade.Outro fator que pode influenciar na libido é o uso de alguns medicamentos. Remédios que mexem com o humor, como os antidepressivos, podem atrapalhar a libido, assim como alguns comprimidos que alteram a produção de testosterona.Falta de desejo sexual possui diferentes razõesÉ um erro pensar que aumentar a produção de testosterona — presente em maior quantidade no organismo masculino — seja a única solução para resolver a baixa na libido. Quando a queda no desejo sexual é motivada por uso de um remédio, vale a pena analisar a possibilidade de trocar o medicamento por outro que não cause o mesmo efeito adverso.A idade também impacta na sensação de libido de homens e mulheres. Com o passar dos anos, principalmente após os 40, há uma queda na produção de testosterona, o que pode influenciar no desejo sexual de cada um. Nestes casos, a reposição hormonal pode ser indicada.Quando a causa está relacionada a algum sofrimento emocional ou relacional, não há nada que um medicamento possa fazer.",
        "imagem": "https://s2-extra.glbimg.com/Ql1gItaPohpWCJivskskw8guNIM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/M/4/9dgpRfRHSMUS7XI4qkGQ/casal-carinhoso-beijando-enquanto-estava-deitado-na-cama-em-casa.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/saude/noticia/2025/12/libido-o-que-e-e-quais-sao-as-razoes-para-suas-mudancas-ao-longo-do-tempo.ghtml",
        "data": "2025-12-12 07:30:53"
    },
    {
        "titulo": "EXTRA e GLOBO recebem troféus do Prêmio Direitos Humanos de Jornalismo 2025",
        "descricao": "O EXTRA e o GLOBO receberam, na noite de quarta-feira, os troféus de vencedores da 42a edição do Prêmio Direitos Humanos de Jornalismo, promovido pelo Movimento de Justiça e Direitos Humanos (MJDH) e pela Ordem dos Advogados do Brasil (OAB) do Rio Grande do Sul. A cerimônia de premiação ocorreu num auditório da OAB na capital gaúcha, Porto Alegre. Os vencedores foram anunciados 14 dias antes, em 24 de novembro. Lei 'Anti-Oruam': Câmara do Rio arquiva projeto para proibir contratação de shows com apologias ao crimeViolência contra a mulher: turista americano que espancou namorada com mais de 20 socos é denunciado pelo MPRJ e se torna réu\"Bonde dos Fantasmas\"O EXTRA ganhou na categoria Impresso, com a série \"Bonde dos Fantasmas\", do EXTRA. As reportagens, assinadas por Roberta de Souza, revelaram um documento da Corregedoria da Polícia Militar que apontava cinco policiais, um ex-agente e mais dois homens como integrantes de um grupo especializado em assaltar pontos de venda de drogas. O trabalho ainda conseguiu ligar duas investigações diferentes e, após a publicação, cinco policiais foram afastados e um suspeito foi preso. Em setembro, a série recebeu menção honrosa no 14o Prêmio AMAERJ Patrícia Acioli de Direitos Humanos.— Fiquei muito honrada em ter um trabalho reconhecido em um prêmio tão importante e focado em justiça e direitos humanos. Além de ser um grande incentivo para continuar, foi simbólico ver uma matéria sobre corrupção policial ser homenageada nessa edição, que tinha como tema “o passado que não passa” — destaca a repórter Roberta de Souza. Primeira reportagem da série \"Bonde dos Fantasmas\"ExtraDurante quatro dias, as matérias publicadas no EXTRA detalharam como ocorriam as investidas do grupo nos pontos de venda de drogas em São Gonçalo e Itaboraí. Com base no documento da Corregedoria da PM, revelado pelo jornal, a reportagem mostrou que o grupo atuou em pelo menos seis ataques durante o ano de 2024.Os criminosos utilizavam até armamento do Estado para atacar bocas de fumo, roubando dinheiro, drogas e armas. Dois homens morreram vítimas da ação do grupo criminoso. O Extra também revelou o vídeo de um ataque do grupo no Buraco Quente, em São Gonçalo. Um policial militar da ativa foi identificado nas imagens. O cabo aparecia armado no vídeo, rendendo traficantes, ao lado de um comparsa. Eles mandavam os traficantes se deitarem no chão e ameaçando: “Vão morrer os dois!”. Após recolherem o material da boca de fumo, os assaltantes liberaram os vendedores de drogas e fugiram.A reportagem também destacou uma situação inusitada que constava no documento interno da Corregedoria da PM. Em duas ocasiões, um cabo e um sargento, suspeitos de participarem do esquema, teriam sido baleados em tiroteios com traficantes, mas ambos alegaram que sofreram tentativas de assalto. Após a primeira reportagem, no dia 21 de janeiro de 2025, a Polícia Militar afastou os cinco policiais investigados das ruas: três sargentos e dois cabos. As investigações seguem em andamento até hoje.Mapa do CrimeO jornal O GLOBO venceu na categoria Multimídia, com o Mapa do Crime, ferramenta interativa de monitoramento de roubos no Rio, com dados de delitos por bairros. Lançada em junho e acessível pelo computador e por celulares e tablets, a plataforma apresenta informações sobre roubos de celular, a transeunte, de veículo e em coletivo em 147 bairros da capital.— O reconhecimento é resultado de um esforço de uma equipe que trabalhou muito duro para não só produzir os dados, mas interpretá-los e mostrar como eles são o reflexo do que as pessoas vivem nas ruas. Não são só números. Você tem gente sofrendo e sendo vítima desses crimes em diferentes locais, e tentamos traduzir essas dinâmicas e contá-las. Então, é super importante recebermos esse prêmio, porque é um trabalho em que pensamos na população, no cidadão. E esse prêmio coroa esse esforço empreendido pensando no leitor — diz Rafael Galdo, editor de Rio no GLOBO. O repórter Rafael Soares exibe o troféu conquistado pela série Mapa do CrimeArquivo pessoalAlém de Galdo, assinam o projeto Rafael Soares, Felipe Grinberg, Anna Bustamante, Danilo Perelló, João Vitor Costa, Felipe Gelani, Giampaolo Morgado Braga, Mário Martinho, Vinícius Machado, Carlos Sá, Hudson Lessa e Thaissa Muniz. — É muito gratificante ver esse trabalho, fruto do esforço de uma equipe de mais de dez pessoas, ser reconhecido. Nosso objetivo era qualificar a discussão sobre segurança pública e, a partir dos dados de crimes nos bairros, entender as dinâmicas criminais hiperlocais, que mais afetam a rotina da população — afirma o repórter especial Rafael Soares. No total, o Prêmio de Direitos Humanos de Jornalismo recebeu 285 inscrições de trabalhos de todo o país e do Uruguai neste ano.A iniciativa tem apoio da Regional Latino-Americana da União Internacional dos Trabalhadores da Alimentação (Rel UITA), da Associação dos Repórteres Fotográficos e Cinematográficos do Rio Grande do Sul (ARFOC-RS) e da Caixa de Assistência dos Advogados do RS (CAARS).",
        "imagem": "https://s2-extra.glbimg.com/Z-NX96B8zlJJxyQcIA73zHafXIE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/y/E/qGuyqmTXWOGCA8FC1GHw/whatsapp-image-2025-12-11-at-17.27.35.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/12/extra-e-globo-recebem-trofeus-do-premio-direitos-humanos-de-jornalismo-2025.ghtml",
        "data": "2025-12-12 07:30:40"
    },
    {
        "titulo": "COLONIZADORA SINOP S/A EDITAL AGE 12/12/2025",
        "descricao": "JORNAL DIÁRIO DE CUIABÁ EDIÇÃO DE 12 DE DEZEMBRO DE 2025COLONIZADORA SINOP S/ACNPJ n. 03.488.210/0001-69EDITAL DE CONVOCAÇÃO AGEAIXE AQUI A PÁGINA COM CERTIFICADO DIGITAL ICP BRASIL CONFORME(Lei Compl. 182/2021 (Lei 13.818/2019) (Lei 13.818/201 COLONIZADORA SINOP S/A COLONIZADORA SINOP S/A EDITAL AGE 12/12/2025 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/publicidade-legal/colonizadora-sinop-sa-edital-age-12122025/724553",
        "data": "2025-12-12 07:30:00"
    },
    {
        "titulo": "Após Copom cauteloso, mercado aguarda sinalizações da ata da reunião",
        "descricao": "Apesar de a maioria das apostas do mercado passar para um corte dos juros a partir de março, depois de o BC manter discurso duro no comunicado, analistas ainda não descartam totalmente que o início do ciclo ocorra em janeiro",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/07/04/675x450/1_banco_central_economia_0413202012-55755937.webp?20250716210106%3F20250716210106=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7312438-apos-copom-cauteloso-mercado-aguarda-sinalizacoes-da-ata-da-reuniao.html",
        "data": "2025-12-12 07:28:00"
    },
    {
        "titulo": "Taylor Maritime devolverá US$ 143,4 milhões aos acionistas via resgate de ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/taylor-maritime-devolvera-us-1434-milhoes-aos-acionistas-via-resgate-de-acoes-93CH-1774474",
        "data": "2025-12-12 07:27:48"
    },
    {
        "titulo": "Bebê é salva após engasgar em pedágio na Bahia",
        "descricao": "Uma bebê de sete meses foi salva após se engasgar dentro de um carro na praça de pedágio de Amélia Rodrigues, na BR-324, na Bahia, nesta quarta-feira, 10. Um inspetor do Departamento Nacional de Infraestrutura de Transportes (DNIT) foi responsável pela ação.Durante uma inspeção de rotina, a equipe identificou que uma pessoa estava passando mal dentro do veículo e acionou a Unidade de Resgates (UR-02). No entanto, no deslocamento, os servidores foram informados de que a vítima era a criança.Rapidamente, o inspetor Gilvan Bispo, que atua na Rota 02, realizou a manobra de desengasgo e a bebê voltou a respirar. A mãe acompanhava o momento, aflita.Momentos depois, a unidade de resgate chegou ao local, examinou a menina e a levou para um hospital, onde passou por avaliação médica. Leia Também: Desengasgo tem novas regras para bebês e adultos; veja o que mudou Ceará está \"engasgado\" com o Bahia e buscará revanche, indica jogador Adolescente morre quatro dias após se engasgar com pipoca em cidade do Brasil Como salvar um bebê engasgado?Verifique se o bebê está realmente engasgado: ele não consegue tossir, chorar, respirar, muda de cor ou fica molinho.Apoie-o de bruços sobre o antebraço, com a cabeça mais baixa que o corpo.Dê cinco pancadas firmes nas costas, entre as escápulas.Vire o bebê de barriga para cima e faça cinco compressões torácicas no centro do peito, com a base da palma da mão.Alterne os dois movimentos até o objeto sair ou o bebê perder a consciência.Não introduza os dedos na boca se o corpo estranho não estiver visível.Se o bebê desmaiar, inicie a reanimação (RCP): 30 compressões no peito com os dois polegares + 2 ventilações.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1350000/Adolescente-morre-quatro-dias-apos-se-engasgar-com0135085200202509150939.jpg?xid=6800904",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/bebe-e-salva-apos-engasgar-em-pedagio-na-bahia-1372056",
        "data": "2025-12-12 07:25:11"
    },
    {
        "titulo": "Connecting Excellence Group adquire 7,37 Bitcoin por £500.000",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/connecting-excellence-group-adquire-737-bitcoin-por-500000-93CH-1774473",
        "data": "2025-12-12 07:23:31"
    },
    {
        "titulo": "Hot Ones, Subway Takes, Chicken Shop Date: os programas que reinventaram o jeito de entrevistar",
        "descricao": "Com diversos podcasts longos e entrevistas tradicionais já consolidados em diversas plataformas, uma nova geração de programas - comestíveis, descontraídos e rápidos - vem conquistando a internet. Séries como Hot Ones, Chicken Shop Date, Subway Takes e Track Star transformaram restaurantes de frango, o metrô e praças ao ar livre em estúdios improvisados onde celebridades e anônimos se expõem de forma autêntica, nervosa e, por vezes, hilária - gerando milhões de visualizações e redefinindo o conceito de entrevista.Longe do glamour dos talk shows televisivos tradicionais, esses formatos apostam em caos controlado, vulnerabilidade e humor para captar atenção imediata - e visibilidade global.Em comum, esses programas contam ainda com bons apresentadores e no combo que ajuda na \"viralização\": memes, trechos curtos, reações exageradas e momentos imprevisíveis.Além disso, os programas se tornaram uma nova maneira de as celebridades conseguirem boa repercussão na mídia e divulgarem seus projetos mais recentes.O Estadão reuniu os programas que mais cresceram e popularizaram em 2025 atraindo milhões de espectadores nas redes sociais. Veja abaixo:Hot OnesCriado em 2015 e apresentado por Sean Evans - constantemente elogiado pelos entrevistados - o Hot Ones é o principal programa do canal First we Feast, que conta com mais de 15 milhões de inscritos e um alcance total de 1,5 bilhão de espectadores no YouTube.O conceito é simples: entrevistar famosos enquanto eles comem asas de frango extremamente apimentadas. A popularidade do programa levou à participação de celebridades de renome, como Kevin Hart, Charlize Theron, Gordon Ramsay e Jennifer Lawrence - que rendeu cenas hilárias.Chicken Shop DateCriado e apresentado pela comediante e escritora Amelia Dimoldenberg, o Chicken Shop Date realiza entrevistas disfarçadas de \"dates\" em lanchonetes especializadas em frango. O programa foi eleito por veículos especializados como um dos exemplos de \"entrevistas reinventadas\" para a era das redes sociais.O canal de Amelia no YouTube tem mais de 3,3 milhões de inscritos. Já participaram do programa nomes como os atores Andrew Garfield, Jonathan Bailey e Paul Mescal, e as cantoras Sabrina Carpenter, Billie Eilish e Addison Rae.Recentemente, Amelia e a Fórmula 1 lançaram a série original de quatro episódios chamada Passenger Princess, com Amelia aprendendo a dirigir com a ajuda de pilotos da categoria, provando a versatilidade do formato.Track StarApresentado pelo cineasta Jack Coyne, o Track Star se tornou um fenômeno no TikTok e Instagram. Com pouco mais de dois anos no ar, o conceito é simples: o convidado ouve um trecho de música e deve adivinhar o artista. Para além de \"pessoas aleatórias\", o show passou a trazer celebridades da música - por exemplo: Ed Sheeran, Djo, Olivia Rodrigo, Charli XCX, Camila Cabello, entre outros nomes.O programa se destacou por combinar o formato simples, música, o \"glamour\" de celebridades e a espontaneidade das pessoas comuns na rua. Subway TakesNo \"talk show de metrô\", o comediante e apresentador Kareem Rahma entrevista passageiros ou celebridades dentro do metrô de Nova York, usando um mic preso a um MetroCard com a pergunta-chave: \"So, what's your take?\" (\"Qual a sua opinião?\"). O formato mistura informalidade, humor e proximidade com a realidade e as opiniões diretas, espontâneas ou inusitadas dos entrevistados recebem respostas imediatas de Rahma, que já conseguiu atrair convidados grandes nomes: atores, músicos, artistas - o que amplia o alcance e o diferencial, distanciando o programa de um mero \"vídeo de rua\".Carrer LadderNeste programa, o youtuber Max Klymenko convida uma pessoa - comum ou conhecida - a subir numa escada (\"ladder\") e tenta adivinhar qual é o trabalho ou profissão dela em até 2 minutos, com base em pistas e perguntas rápidas. O quadro usa a rua como cenário e não tem um roteiro rígido. O canal de Max conta com mais de 3,8 milhões de inscritos e se destaca por misturar mistura entretenimento + curiosidade + humanidade.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/hot-ones-subway-takes-chicken-shop-date-os-programas-que-reinventaram-o-jeito-de-entrevistar-284737",
        "data": "2025-12-12 07:22:00"
    }
]