[
    {
        "titulo": "2° Sicredi Bike Night: Pôr do sol e esporte movimentam a orla de Tramandaí",
        "descricao": "Evento reuniu cerca de 100 ciclistas com idades entre 4 e 74 anos neste sábado (24)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/24/800x500/1_2___sicredi_bike_night_por_do_sol_e_esporte_movimentam_a_orla_de_tramandai__1_-22666333.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/praia/2-sicredi-bike-night-por-do-sol-e-esporte-movimentam-a-orla-de-tramandai/",
        "data": "2026-01-25 00:56:07"
    },
    {
        "titulo": "Gafisa: Luis Fernando Garzi Ortiz é eleito diretor-presidente, no lugar de Sheyla Resende",
        "descricao": "O conselho de administração da Gafisa elegeu o engenheiro civil Luis Fernando Garzi Ortiz para o cargo de diretor-presidente, substituindo Sheyla Resende, que deixa a função após um ciclo de 16 anos na empresa. Ortiz atuava como vice-presidente de Negócios e está na Gafisa desde 2011, com experiência nas áreas de incorporação imobiliária, novos negócios [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/gafisa-luis-fernando-garzi-ortiz-e-eleito-diretor-presidente-no-lugar-de-sheyla-resende",
        "data": "2026-01-25 00:56:00"
    },
    {
        "titulo": "Gafisa: Luis Fernando Garzi Ortiz é eleito diretor-presidente, no lugar de Sheyla Resende",
        "descricao": "O conselho de administração da Gafisa elegeu o engenheiro civil Luis Fernando Garzi Ortiz para o cargo de diretor-presidente, substituindo Sheyla Resende, que deixa a função após um ciclo de 16 anos na empresa. Ortiz atuava como vice-presidente de Negócios e está na Gafisa desde 2011, com experiência nas áreas de incorporação imobiliária, novos negócios [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/gafisa-luis-fernando-garzi-ortiz-e-eleito-diretor-presidente-no-lugar-de-sheyla-resende/",
        "data": "2026-01-25 00:56:00"
    },
    {
        "titulo": "Cantor João Lima é investigado por violência doméstica após denúncia da esposa",
        "descricao": "Imagens gravadas dentro da casa do cantor paraibano expõem as agressões. Caso é investigado pela Polícia Civil",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2026/01/24/675x450/1_captura-de-tela-2026-01-24-204314-63574521.png?20260124215547%3F20260124215547=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2026/01/7340004-cantor-joao-lima-e-investigado-por-violencia-domestica-apos-denuncia-da-esposa.html",
        "data": "2026-01-25 00:56:00"
    },
    {
        "titulo": "Caminhão com mais de 2 mil ampolas de substância usada em canetas emagrecedoras é apreendido em SP",
        "descricao": "Polícia apreende mais de duas mil ampolas usadas em canetas emagrecedorasNa Grande São Paulo, a Polícia Militar apreendeu mais de 2 mil ampolas com uma substância que é usada para a fabricação de canetas emagrecedoras.Um caminhão parado no acostamento da rodovia Fernão Dias, na Grande São Paulo, chamou a atenção dos policiais militares, na madrugada de sexta-feira (24). Os agentes flagraram quatro homens transferindo mercadoria contrabandeada do porta malas de um carro. E não seriam os únicos.\"De acordo com o motorista eles encostaram o caminhão por volta das 20h30, chegou ao primeiro carro, e agora estava por volta das 22h, quando foi abordagem estava chegando o segundo veículo\", conta o policial militar. Os suspeitos não têm ficha criminal e devem passar por audiência de custódia. Em depoimento, o motorista contou que o destino era o Nordeste. A carga, avaliada em R$ 1 milhão, tinha 2,4 mil ampolas de tirzepatida, a substância ativa das chamadas canetas emagrecedoras. O medicamento injetável que regula o apetite e o açúcar no sangue foi desenvolvido para o controle do diabete do tipo 2, mas tem sido usado como alternativa para a perda rápida de peso.Essa semana, a Agência Nacional de Vigilância Sanitária proibiu a venda de duas marcas de tirzepatida. Uma delas, estava na carga.Essas substâncias usadas nas canetas emagrecedoras são facilmente compradas sem registros no Paraguai - que não tem controle sanitário e fiscalização como no Brasil. Essas substâncias atravessam a fronteira sem qualquer garantia de autenticidade, sem refrigeração e são distribuídas em clínicas e farmácias, em todo país. E a procura cresce, porque o uso como fórmula pra emagrecer se popularizou e o tratamento regular com as marcas aprovadas pela Anvisa é inacessível pra maior parte da população.Ao ser injetada, a substância fica ativa no corpo por pelo menos uma semana. Por isso os efeitos adversos não acabam ao interromper o uso.Em Belo Horizonte, uma mulher de 42 anos luta para sobreviver. Ela injetou uma única vez o produto vindo do Paraguai em dezembro e desenvolveu uma síndrome rara que paralisa os músculos.\"A gama de efeitos adversos que a gente tem visto é muito grande, muitas vezes existem outras substancias que não são aquelas ali descritas. O controle de qualidade, o que a gente fala a rastreabilidade, né? se o indivíduo complica, a gente não sabe direito lote, a gente não tem análise criteriosa da eficácia e da segurança daquela versão fabricada nesse cenário\", afirma Claiton Macedo, diretor da Sociedade Brasileira de Endocrinologia e Metabologia.",
        "imagem": "https://s2-g1.glbimg.com/yA6vo3AhRH3Q9Zo1Dg97iW3A-Xw=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s01.video.glbimg.com/deo/vi/36/49/14284936",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/24/caminhao-com-mais-de-2-mil-ampolas-contrabandeadas-usadas-em-canetas-emagrecedoras-e-apreendido-em-sp.ghtml",
        "data": "2026-01-25 00:55:57"
    },
    {
        "titulo": "Inscrições para o Ônibus Universitário de Búzios começam neste sábado (24)",
        "descricao": "As inscrições seguem até o dia 30 de janeiro de 2026",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/24/images_4-37966248.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/buzios/2026/01/7198082-inscricoes-para-o-onibus-universitario-de-buzios-comecam-neste-sabado-24.html",
        "data": "2026-01-25 00:55:40"
    },
    {
        "titulo": "Dia de Sorte hoje: resultado do concurso 1168 e números sorteados",
        "descricao": "Volantes da Dia de SorteG1Veja abaixo os números do sorteio do concurso 1168 da Dia de Sorte realizado neste sábado (24):Dezenas: 1 - 3 - 7 - 14 - 16 - 23 - 30Mês da Sorte: MarçoVeja quantas apostas foram premiadas no concurso 1168:Ninguém conseguiu os 7 acertos, e a premiação acumulou para R$ 400 mil;6 acertos: 32 apostas ganhadoras, cada uma vai receber R$ 2.491,96;5 acertos: 1.496 apostas ganhadoras, cada uma vai receber R$ 25;4 acertos: 16.858 apostas ganhadoras, cada uma vai receber R$ 5;Mês da Sorte: 51.947 apostas ganhadoras, cada uma vai receber R$ 2,50.O próximo sorteio acontece na terça-feira (27).Receba no WhatsApp os resultados de loterias publicados pelo g1Encontrou algum erro nessas informações? Escreva para o g1.Como jogar na Dia de SorteNa Dia de Sorte, o jogador escolhe entre 7 e 15 números dentre os 31 disponíveis e, também, 1 Mês da Sorte. Também é possível optar pela Surpresinha: nesta modalidade, os números são escolhidos pela Caixa Econômica Federal, que administra a loteria.Outra opção é repetir seu jogo da sorte por 3, 6, 9 ou 12 concursos consecutivos com a Teimosinha.Ganham prêmios as apostas que:tiverem 7 acertos;tiverem 6 acertos;tiverem 5 acertos;tiverem 4 acertos.Ganham prêmio, também, apostas que acertarem o Mês da Sorte.O valor da aposta é de R$ 2,50.O prêmio bruto corresponde a 43,79% da arrecadação. A premiação do Mês de Sorte é independente e cumulativa em relação às demais faixas.A divisão do prêmio é a seguinte:R$ 2,50 para as apostas que acertarem o Mês da Sorte;R$ 5 para as apostas com 4 acertos;R$ 25 para as apostas com 5 acertos.O restante é dividido da seguinte forma:70% para apostas com 7 acertos;30% entre apostas com 6 acertos.Chances de acertoSorteio da Dia de SorteA Dia de Sorte tem três sorteios semanais, às terças-feiras, às quintas-feiras e aos sábados, às 21h.Esta reportagem foi produzida de modo automático com dados fornecidos pela Caixa Econômica Federal. Clique aqui para saber mais. Se houver novas informações relevantes, a reportagem pode ser atualizada.",
        "imagem": "https://s2-g1.glbimg.com/VVtjDh4ej8vhtYX7fMqgJ7BSILM=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/j/x/m0tgE1S6Cz3yw2QeWwfQ/diadesorte-1168-qpqju.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/loterias/dia-de-sorte/noticia/2026/01/24/dia-de-sorte-hoje-resultado-do-concurso-1168-e-numeros-sorteados.ghtml",
        "data": "2026-01-25 00:55:22"
    },
    {
        "titulo": "MC Ryan sai em defesa de MC Tuto após prisão por atropelamento",
        "descricao": "O funkeiro MC Ryan SP saiu publicamente em defesa de MC Tuto após o cantor ser preso por atropelar um jovem de 20 anos na madrugada deste sábado (24), em...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/Copia-de-Copia-de-Copia-de-DESTAQUE-AO-LADO-2026-01-24T212417.493.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/mc-ryan-sai-em-defesa-de-mc-tuto-apos-prisao-por-atropelamento/",
        "data": "2026-01-25 00:55:18"
    },
    {
        "titulo": "Timemania hoje: resultado do concurso 2347 e números sorteados",
        "descricao": "Volantes da TimemaniaG1Veja abaixo os números do sorteio do concurso 2347 da Timemania realizado neste sábado (24):Dezenas: 1 - 19 - 26 - 32 - 35 - 61 - 72Time do Coração: CRUZEIRO/MGVeja quantas apostas foram premiadas no concurso 2347:Ninguém conseguiu os 7 acertos, e a premiação acumulou para R$ 3,8 milhões;6 acertos: 1 aposta ganhadora, que vai receber R$ 90.416,41;5 acertos: 61 apostas ganhadoras, cada uma vai receber R$ 2.117,48;4 acertos: 1.572 apostas ganhadoras, cada uma vai receber R$ 10,50;3 acertos: 15.932 apostas ganhadoras, cada uma vai receber R$ 3,50;Time do Coração: 12.261 apostas ganhadoras, cada uma vai receber R$ 8,50.O próximo sorteio acontece na terça-feira (27).Receba no WhatsApp os resultados de loterias publicados pelo g1Encontrou algum erro nessas informações? Escreva para o g1.Como jogar na TimemaniaNa Timemania, é preciso escolher 10 números dentre os 80 disponíveis no volante e um time do coração. São sorteados sete números e ganha as apostas que acertarem entre três e sete números. Também há um prêmio para quem acertar o Time do Coração.Também é possível optar pela Surpresinha: nesta modalidade, os números são escolhidos pela Caixa Econômica Federal, que administra a loteria.Outra opção é repetir seu jogo da sorte por até 12 concursos consecutivos com a Teimosinha.Ganham prêmios as apostas que:tiverem 7 acertos;tiverem 6 acertos;tiverem 5 acertos;tiverem 4 acertos;tiverem 3 acertos.Ganham prêmio, também, apostas que acertarem o Time do Coração.O valor da aposta é de R$ 3,50.A divisão do prêmio é a seguinte:R$ 3,50 para as apostas com 3 acertos;R$ 10,50 para as apostas com 4 acertos;R$ 8,50 para as apostas com acerto do Time do Coração.O restante é dividido da seguinte forma:50% para apostas com 7 acertos;20% entre apostas com 6 acertos;20% para apostas com 5 acertos;10% restantes são acumulados e distribuídos aos acertadores dos 7 números nos concursos de final 0 ou 5.Chances de acertoSorteio da TimemaniaA Timemania tem três sorteios semanais, às terças-feiras, às quintas-feiras e aos sábados, às 21h.Esta reportagem foi produzida de modo automático com dados fornecidos pela Caixa Econômica Federal. Clique aqui para saber mais. Se houver novas informações relevantes, a reportagem pode ser atualizada.",
        "imagem": "https://s2-g1.glbimg.com/nKR9aNdywb-F3FKi5lIL2G8moVE=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/v/5/arhlf9TEuUd1gmnwHPow/timemania-2347-lalrc.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/loterias/timemania/noticia/2026/01/24/timemania-hoje-resultado-do-concurso-2347-e-numeros-sorteados.ghtml",
        "data": "2026-01-25 00:55:15"
    },
    {
        "titulo": "Motorista é preso transportando oito toneladas de drogas, arma e munições",
        "descricao": "A PF (Polícia Federal) apreendeu, nesta sexta-feira (23), uma carreta carregada com cerca de oito toneladas de entorpecentes, além de uma arma de fogo de calibre restrito e munições, no município de Água Clara, distante 193 quilômetros de Campo Grande. O condutor do veículo foi preso em flagrante. A ação ocorreu durante operações de combate ao tráfico de drogas, após trabalho de inteligência que levou à identificação de um veículo suspeito. Durante a abordagem e fiscalização, os policiais encontraram a droga e o armamento escondidos em compartimento adaptado no tanque da carreta. O motorista foi encaminhado à unidade da Polícia Federal, juntamente com o veículo e todo o material apreendido, para os procedimentos legais. Ele poderá responder pelos crimes de tráfico transnacional de drogas e tráfico internacional de arma de fogo. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/24/1x1s3dp336o1y.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/motorista-e-preso-transportando-oito-toneladas-de-drogas-arma-e-municoes",
        "data": "2026-01-25 00:55:00"
    }
]