[
    {
        "titulo": "Matheus passa por 'gestão de crise' com Karol Conká e diz que preferia ter sido planta",
        "descricao": "Um quadro exibido pelo BBB 26 mostrou uma \"gestão de crise\" intermediada por Karol Conká com Matheus Moreira. Ambos foram vilões de suas respectivas edições.No bate-papo, Karol deu dicas ao ex-participante. \"Agora é aprender com os erros e estar disposto a melhorar. Na minha edição [BBB 21], eu fui soberba\", lembrou a rapper. Eliminado do programa, Matheus diz que fez \"tudo errado\" e que estava \"apavorado\" com a repercussão negativa de seus atos logo nas primeiras horas fora do reality.E confessou que preferia ter tido uma personalidade diferente. \"Eu sinto vergonha. Pelo menos fico tranquilo que planta nós não fomos. Mas eu preferia ter sido planta, sendo bem sincero.\" BBB 26 Matheus passa por 'gestão de crise' com Karol Conká e diz que preferia ter sido planta Quadro do reality mostra bate-papo entre 'vilões' do reality. Cantora afirma que foi soberba e aconselha brother a aprender com erros ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/30/560x420/17728557e4f8c0f2401891b439ec60ba-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/matheus-passa-por-gestao-de-crise-com-karol-conka-e-diz-que-preferia-ter-sido-planta/728269",
        "data": "2026-01-30 16:39:00"
    },
    {
        "titulo": "Após ser agredido enquanto dormia, catador de recicláveis teve material furtado",
        "descricao": "Câmera de segurança instalada na Avenida dos Cafezais registrou o momento em que dois homens chegam ao local para agredir um catador de recicláveis e, em seguida, fogem levando os pertences da vítima. O homem foi identificado apenas pelo apelido “Ceará” e está internado na Santa Casa de Campo Grande desde quinta-feira (29). O vídeo, enviado à reportagem, mostra os suspeitos se aproximando do local onde a vítima dormia, em frente a uma conveniência desativada. As imagens indicam que os dois homens permanecem na área por cerca de cinco minutos e depois deixam o local levando uma sacola presa ao guidão de uma bicicleta e uma mochila. Conforme apurado pela reportagem, Ceará foi atingido por uma pedrada, teve a arma furtada e ainda sofreu um disparo de arma de fogo na região do tórax. A bala ficou alojada no pulmão. Os vizinhos afirmaram que não ouviram nenhum barulho. A equipe do Campo Grande News esteve no local na manhã desta sexta-feira (30) e encontrou grande quantidade de sangue. A pedra utilizada na agressão ainda estava no chão, assim como o coldre usado pela vítima. A bicicleta de Ceará permanecia cadeada a um padrão de energia, junto com outros pertences. Até o momento, não há atualização sobre o estado de saúde da vítima.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/30/ipbg5gc0mz6k.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/direto-das-ruas/apos-ser-agredido-enquanto-dormia-catador-de-reciclaveis-teve-material-furtado",
        "data": "2026-01-30 16:39:00"
    },
    {
        "titulo": "Trump agradece Kevin Hassett, ex-favorito para presidência do Fed",
        "descricao": "Presidente dos EUA anunciou mais cedo nesta sexta (30) que indica Kevin Warsh para o cargo",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/eua_4af7e2.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/trump-agradece-kevin-hassett-ex-favorito-para-presidencia-do-fed/",
        "data": "2026-01-30 16:38:56"
    },
    {
        "titulo": "Lucro da BCB Bancorp veio abaixo das projeções por $0,95; receita supera estimativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/lucro-da-bcb-bancorp-veio-abaixo-das-projecoes-por-095-receita-supera-estimativas-1817618",
        "data": "2026-01-30 16:38:40"
    },
    {
        "titulo": "OKYO Pharma apresentará resultados do estudo de urcosimod para NCP em reunião da ASCRS",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/okyo-pharma-apresentara-resultados-do-estudo-de-urcosimod-para-ncp-em-reuniao-da-ascrs-93CH-1817617",
        "data": "2026-01-30 16:38:13"
    },
    {
        "titulo": "Pé-de-Meia Licenciaturas 2026: entenda como funciona o pagamento da bolsa",
        "descricao": "Fique por dentro das últimas notícias sobre a Bolsa, Mercado Financeiro e dinheiro. Confira também dicas de investimentos e educação financeira no E-Investidor.",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/themes/e-investidor/assets/img/card-compartilhamento1200x631.png",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/webstories/pe-de-meia-licenciatura-2026-entenda-como-funciona-pagamento-bolsa/",
        "data": "2026-01-30 16:38:04"
    },
    {
        "titulo": "Corretora assassinada em Goiás havia denunciado síndico e filho ao conselho de corretores",
        "descricao": "A corretora de imóveis Daiane Alves dos Santos, 43, assassinada em Caldas Novas (GO), havia apresentado denúncias formais, em maio de 2025, ao Creci-GO (Conselho Regional de Corretores de Imóveis de Goiás) contra o síndico do prédio onde morava, Cléber Rosa de Oliveira, e contra o filho dele, Maykon Douglas de Oliveira, corretor de imóveis registrado.Leia mais (01/30/2026 - 13h38)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/28/1769603185697a0071573ef_1769603185_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/01/corretora-assassinada-em-goias-havia-denunciado-sindico-e-filho-ao-conselho-de-corretores.shtml",
        "data": "2026-01-30 16:38:00"
    },
    {
        "titulo": "Baralho cigano: vejas as previsões de fevereiro de 2026 para os 12 signos",
        "descricao": "Fevereiro chegará como um mês de virada consciente. O baralho cigano sopra verdades que pedirão atenção, escolhas mais alinhadas e [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/30163718/circulo-signos-1-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/baralho-cigano-vejas-as-previsoes-de-fevereiro-de-2026-para-os-12-signos-2/",
        "data": "2026-01-30 16:37:44"
    },
    {
        "titulo": "5 penteados com piranhas de cabelo para enfrentar o verão com estilo",
        "descricao": "No verão, manter o cabelo solto pode se transformar em uma verdadeira prova de resistência. Pensando nisso, alguns acessórios se [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/30163700/coque-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/5-penteados-com-piranhas-de-cabelo-para-enfrentar-o-verao-com-estilo-2/",
        "data": "2026-01-30 16:37:42"
    },
    {
        "titulo": "Dia do Croissant: 3 receitas práticas para o café da tarde",
        "descricao": "Crocante por fora, macio por dentro e com aquele perfume inconfundível de manteiga, o croissant atravessou fronteiras e se transformou [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/30163642/Croissants-de-morango-e-cream-cheese.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/dia-do-croissant-3-receitas-praticas-para-o-cafe-da-tarde/",
        "data": "2026-01-30 16:37:41"
    }
]