[
    {
        "titulo": "Itália investiga suposto esquema que concedeu cidadania a mais de 80 brasileiros",
        "descricao": "A cidade de Moggio Udinese tem cerca de 1.600 habitantes. Por ocupar um território de montanha, aos pés dos Alpes Julianos, que separam a Itália da Áustria, a maior parte das casas se concentra em poucas ruas. Duas delas são familiares, ao menos no papel, para mais de 80 brasileiros que tiveram a cidadania italiana reconhecida de 2018 a 2024.Segundo investigação iniciada pela polícia e agora aos cuidados do Ministério Público, uma casa na Via Abbazia e outra na Via Traversigne foram indicadas de forma falsa como local de moradia de brasileiros que obtiveram a cidadania ali por direito de sangue. Os dois endereços ficam a cerca de 100 metros da prefeitura, responsável pelos processos.Seis pessoas —quatro funcionários da administração municipal, um brasileiro e uma albanesa— foram indiciadas pelo suposto esquema. Uma notificação da Promotoria aos investigados, à qual a reportagem teve acesso, diz que esse grupo \"comprovava falsamente a existência\", nesses dois imóveis, de \"situações de moradia habitual\" para brasileiros descendentes de italianos. Com isso, garantia \"o requisito legal necessário para a inscrição nos registros da população residente e, consequentemente, para o sucessivo pedido e obtenção do status de cidadão italiano iure sanguinis [direito de sangue]\" para eles e seus filhos menores de idade.No total, diz o documento, 83 brasileiros tiveram a cidadania reconhecida dessa forma, sem nunca terem residido de fato em Moggio Udinese. \"Alguns até vieram [à cidade], mas poucos. Ficavam poucos dias, faziam turismo e iam embora\", disse à reportagem o promotor Giorgio Milillo, de Udine, responsável pelo caso. A investigação aponta que os brasileiros que passaram pela cidade ficavam de dois a cinco dias, mas ainda é incerto quantos estiveram realmente lá.No caso de Moggio Udinese, os beneficiados teriam forjado esse status de morador para poder dar seguimento ao processo. Segundo o Ministério Público, eles teriam pagado € 6.500 (R$ 41,3 mil) para conseguir a cidadania nesses moldes, incluindo o título de residência fictício. Não está claro como esse valor era calculado no caso de famílias numerosas ou com filhos. Esses brasileiros, porém, não são alvo da investigação.O único brasileiro indiciado é Sergio Luiz Garana, 54, que seria residente na região do Vêneto, também no norte da Itália. Ele é apontado como proprietário de um dos imóveis utilizados como residência fictícia para seus compatriotas. Para os investigadores, Garana atuava com uma mulher de origem albanesa na organização do esquema.A dupla, segundo a apuração, indicava à prefeitura as duas casas em Moggio Udinese como de moradia dos brasileiros, chamados nos autos de \"clientes\". Depois, entregava em nome deles a documentação para obter a cidadania italiana, incluindo formulários com sinais de falsificação, e ajudava os clientes a organizar viagens breves para a Itália. Os dois mantinham relações \"pessoais e constantes\" com funcionários da prefeitura, ainda segundo a Promotoria.Um indício de que as moradias na cidade eram simuladas, diz o Ministério Público, é que a documentação entregue à prefeitura continha \"falsificações grosseiras\" e \"prazos incongruentes\". Foram identificados casos em que a emissão do código fiscal (equivalente ao CPF) ocorreu antes de os brasileiros chegarem à Itália, além de pedidos de cidadania sem data e com assinaturas \"claramente falsificadas\".Além disso, os policiais identificaram contratos de aluguel trimestrais com assinaturas de inquilinos falsificadas e com datas de assinatura e registro anteriores à suposta chegada dos brasileiros.Na outra ponta do esquema, funcionários da prefeitura são suspeitos de forjar fiscalização da presença dos brasileiros nas duas casas apontadas como endereço de moradia. Um dos requisitos para a obtenção do certificado de residência é justamente a vistoria in loco de um agente. \"Alguns [brasileiros] foram até checados, mas a grande maioria não\", diz o promotor Milillo.Caso se tornem réus, os investigados responderão por crime de falsidade ideológica em documentos públicos. A pena é de um a seis anos de prisão, mas o agravante da reincidência pode triplicar a sanção.A reportagem procurou Garana e seu advogado, mas não obteve retorno. A reportagem encontrou nas redes sociais perfis em seu nome, nos quais ele aparece como \"gerente geral\" da empresa Cidadania Italiana Garana, em atividade desde 1997. O site está fora do ar, e um número de telefone italiano consta como inexistente. No Facebook, ao lado do nome aparece a inscrição \"adeus\". Um dos advogados identificados na notificação do Ministério Público como defensor de Garana disse que não atua mais na área e indicou outro profissional. Em diversas tentativas, esse segundo advogado não atendeu ao telefone do escritório nem respondeu por e-mail.Quem não mora na Itália deve encaminhar o pedido de cidadania por direito de sangue ao consulado do país em que vive. No entanto, diante de filas de espera que chegam a dez anos, como na representação italiana em São Paulo, passar um tempo no país europeu como morador se tornou uma alternativa para agilizar o processo, que, pelas regras, costuma levar cerca de seis meses.Chamada de reconhecimento de cidadania por via administrativa, essa modalidade de residir por um tempo na Itália é regulada por normas do Ministério do Interior. Segundo circular de 1991, a condição de cidadão italiano deve ser \"certificada pelo prefeito do município de residência\", e o procedimento só pode ser iniciado se o interessado estiver \"registrado no cadastro da população residente\".Quando alguém chega para morar na Itália ou muda de endereço internamente, precisa se registrar ou atualizar os dados na prefeitura. A comprovação oficial de endereço –exigida, por exemplo, para outros documentos ou acesso a serviços públicos– é feita com um certificado emitido pela prefeitura ou pelo Ministério do Interior.A atual gestão de Moggio Udinese não está envolvida, mas a prefeita, Martina Gallizia, não quis dar entrevista. \"Como a investigação está em andamento, prefiro não dar declarações\", escreveu por e-mail.Para o promotor Melillo, o esquema poderia ter ocorrido em qualquer outra cidade pequena da Itália. \"Elas têm menos funcionários e menos possibilidades de checagem interna. Em uma cidade maior, é mais difícil fazer isso com mais gente te fiscalizando.\" A denúncia do Ministério Público e uma possível abertura de processo na Justiça devem ocorrer nos próximos meses.LISTA DE BENEFICIADOS TEM 19 BRASILEIROS COM MESMO SOBRENOMENa lista daqueles que tiveram a cidadania reconhecida com essa modalidade, a reportagem identificou 19 brasileiros que seriam de uma mesma família, todos com sobrenome Floresi ou Florezi. São três gerações, com idades hoje de 6 a 71 anos.No caso de 10 dos 19 nomes, as datas de declaração de residência e de inscrição na lista de moradores da prefeitura de Moggio Udinese são exatamente as mesmas dos pedidos da cidadania italiana, todas em 2019. A primeira pessoa teria sido registrada em janeiro, outras quatro em julho (todas no mesmo dia) e outras cinco em dezembro (também em um só dia).Oito nomes na lista eram menores de 18 anos à época, o que sugere que seriam filhos dos adultos que obtiveram a cidadania e, por isso, teriam obtido o reconhecimento de forma automática.Na média, as pessoas de sobrenome Floresi/Florezi conseguiram o certificado do status de cidadão italiano cinco meses após a data da declaração da suposta residência em Moggio Udinese. Com esse papel em mãos, eles podem fazer outros documentos, como o passaporte. Poucos meses depois, a residência desses brasileiros foi transferida para o exterior –os autos da investigação não indicam para onde.A reportagem falou por telefone e trocou mensagens com uma integrante da família que mora em São Paulo. Ela não quis dar entrevista e disse que o processo de cidadania foi feito de forma idônea. Tampouco respondeu a uma lista com 21 perguntas enviada pela reportagem sobre como foi o processo.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Chamada-Home/270000/Cidadania-italiana-suprema-corte-da-nova-decisao-e0027001000202507311801.jpg?xid=1314317",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/italia-investiga-suposto-esquema-que-concedeu-cidadania-a-mais-de-80-brasileiros-286385",
        "data": "2025-12-29 10:25:12"
    },
    {
        "titulo": "Adolescente de 15 anos morre após ser baleado na Restinga, em Porto Alegre",
        "descricao": "Um adolescente de 15 anos morreu após ser atingido por um disparo de arma de fogo no início da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/29/1351655032-sirene-poliacutecia-1742842675.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/adolescente-de-15-anos-morre-apos-ser-baleado-na-restinga-em-porto-alegre,6fdb964711543cdfa4b30fda98e0a124dhss9u2k.html",
        "data": "2025-12-29 10:24:53"
    },
    {
        "titulo": "Casal é agredido em Porto de Galinhas por comerciantes após discussão; entenda briga",
        "descricao": "Um casal de turistas do Mato Grosso relatou ter sido agredido por comerciantes na praia de Porto de Galinhas, em Pernambuco, após uma discussão a respeito do preço do aluguel de cadeiras de praia. Os empresários Cleiton Zanatta e Johnny Andrade afirmaram que cerca de 30 pessoas espancaram os dois.De acordo com o relato do casal, eles passavam férias de fim de ano em Porto de Galinhas. Ao chegarem à praia, foram abordados por um rapaz que ofereceu o serviço de aluguel de cadeiras. Mais tarde, quando os dois foram pagar pelas cadeiras, o preço era quase o dobro do combinado inicialmente.Em vídeo divulgado nas redes sociais, Johnny relatou que se recusou a pagar pelo valor mais caro e foi depois disso que o comerciante atirou uma cadeira contra ele. “Quando eu me dei conta, não era nem um, nem dois. Tinha uns 10, 15 em cima da gente, batendo na gente”, afirmou. “O Cleiton, meu companheiro, saiu correndo, ele conseguiu se escapar. Tinha aproximadamente uns 30 (homens) mais ou menos nesse momento\".Nas imagens, Johnny aparece com o rosto inchado e vários hematomas. Ele disse que foi atingido com socos e pontapés. “Meu rosto está completamente danificado, toda a lateral do meu corpo aqui está machucada, porque eles bateram muito em mim”, relatou. View this post on Instagram O empresário contou que conseguiu escapar depois que o companheiro chamou uma equipe de salva-vidas. O casal foi colocado na traseira do carro do Corpo de Bombeiros. Em outro vídeo que circula nas redes sociais, é possível ver vários homens que cercam o carro e continuam a tentar agredir os dois.Johnny afirmou que, se os salva-vidas não tivessem intervindo, seria um “massacre”.No vídeo, o casal reclamou da falta de policiamento na praia e da falta de equipamento no hospital onde foram atendidos. Eles disseram que vão processar a prefeitura da cidade e o Estado de Pernambuco.“A cidade não tem estrutura para receber turistas”, afirmou Johnny. “Recebemos vários relatos de pessoas que passaram pela mesma situação que nós”.A prefeitura do Ipojuca, cidade onde fica a praia de Porto de Galinhas, divulgou nota em que repudiou e lamentou a agressão aos turistas. “Os órgãos competentes já apuram o ocorrido para identificar os envolvidos e adotar as medidas legais cabíveis”, comunicou.A administração municipal afirmou que “desde o primeiro momento, houve atuação rápida das equipes de salva-vidas e da Guarda Municipal, garantindo a segurança no local e evitando o agravamento da situação”.A prefeitura comunicou ainda que tem feito um trabalho de ordenamento da praia, com ações de fiscalização. A gestão disse que fez recadastramento de ambulantes, reuniões com barraqueiros e entrega de crachás de identificação com QR Code. View this post on Instagram A reportagem tentou contato com o governo do Estado e a Secretaria de Defesa Social, mas não obteve resposta.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/casal-e-agredido-em-porto-de-galinhas-por-comerciantes-apos-discussao-entenda-briga-286387",
        "data": "2025-12-29 10:24:00"
    },
    {
        "titulo": "Carreta que transportava máquina agrícola invade canteiro de avenida em Maceió",
        "descricao": "Um incidente, registrado no final da tarde deste domingo, 28, chamou a atenção de quem circulava pela Avenida Durval de Góes Monteiro, próximo a um cemitério. Um caminhão que transportava uma máquina agrícola invadiu o canteiro central da avenida, sendo parado pelas árvores. ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM Não há confirmação sobre o...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-28-at-18.43.38.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1712773/carreta-que-transportava-maquina-agricola-invade-canteiro-de-avenida-em-maceio/",
        "data": "2025-12-29 10:23:55"
    },
    {
        "titulo": "Como a reforma tributária afeta o preço dos imóveis?",
        "descricao": "A reforma tributária promete simplificar o emaranhado de impostos sobre o consumo no Brasil, mas seus efeitos práticos ainda estão sendo decifrados por setores de capital elevado e de ciclos longos, como o imobiliário.A principal mudança, segundo especialistas e entidades do setor, é a migração de um sistema cumulativo, com impostos embutidos ao longo da cadeia, para um modelo de Imposto sobre Valor Agregado (IVA), composto pelo IBS (Imposto sobre Bens e Serviços) e pela CBS (Contribuição sobre Bens e Serviços).Entidades do setor, como a Abrainc (Associação Brasileira de Incorporadoras Imobiliárias), afirmam que se trata de uma nova lógica que tende a aumentar a transparência, mas não elimina o risco de alta de carga tributária em determinados segmentos.Para o consumidor, os efeitos não serão imediatos. O ano de 2026 funcionará como um \"ano-teste\", sem recolhimento efetivo dos novos tributos. Nesse período, as empresas deverão apenas emitir documentos fiscais para que o governo possa calibrar as alíquotas. A cobrança plena começa em janeiro de 2027.A reforma cria um regime específico para o setor imobiliário, com redução de 50% da alíquota-padrão para a venda de imóveis e de 70% para aluguéis. Também institui um redutor social, um desconto na base de cálculo do imposto voltado a atenuar o impacto sobre a moradia. Ainda assim, o impacto final no preço dependerá do valor do bem.Unidades de menor valor tendem a ser beneficiadas. O redutor social de R$ 100 mil aplicado à base de cálculo de imóveis novos favorece empreendimentos populares, como os enquadrados no programa Minha Casa, Minha Vida. Já imóveis de alto padrão podem registrar aumento de carga tributária, segundo estimativas do governo e do próprio setor. No caso dos aluguéis, além da redução maior de alíquota, haverá um redutor social mensal de R$ 600 por imóvel.Uma das promessas centrais da reforma é eliminar os chamados impostos \"escondidos\". Hoje, tributos incidentes sobre insumos como cimento, aço e serviços se acumulam ao longo da obra e acabam embutidos no preço final, sem clareza para o comprador. Com o IVA, esses valores passam a gerar créditos tributários que podem ser abatidos do imposto devido na venda ou na locação.Para o auditor fiscal Jefferson Valentin, autor de obra sobre a reforma tributária nos imóveis, a mudança traz cidadania ao permitir que o comprador saiba exatamente quanto está pagando de imposto no preço final do imóvel.Além disso, espera-se um aumento na eficiência da construção, incentivando a industrialização e o uso de pré-moldados, que, hoje, são penalizados pela cumulatividade.Empresas de construção modular e off-site do setor veem na reforma uma oportunidade para ampliar o uso de tecnologias. A Dexco, por exemplo, afirma que a redução da cumulatividade e a possibilidade de aproveitamento de créditos tributários criam um ambiente mais favorável para a adoção de métodos produtivos mais próximos aos da indústria.Segundo Ricardo Mateus, CEO da Brasil ao Cubo, a construtora desenvoleu uma linha de montagem que permite entregar apartamentos prontos em até 60 dias —até cinco vezes mais rápido que o método convencional—, com 83% menos desperdício de materiais e 80% de redução no consumo de água.No mercado de imóveis usados, a preocupação foi evitar a bitributação. A reforma criou o chamado redutor de ajuste, que permite descontar do cálculo do IBS e da CBS o valor de aquisição do imóvel e tributos já pagos, como o ITBI (Imposto sobre Transmissão de Bens Imóveis). Dessa forma, o imposto incide apenas sobre a valorização ou a margem da operação, não sobre o valor total do bem.Outro ponto sensível é a incorporação imobiliária. Atualmente, grande parte das empresas adota o Regime Especial de Tributação (RET), que unifica impostos em uma alíquota reduzida sobre a receita. Com a reforma, esse modelo deixa de existir como hoje. O novo regime prevê alíquotas inferiores às gerais, mas, em muitos casos, superiores à carga efetiva atualmente praticada.Entre 2027 e 2028, haverá um período de transição no qual as empresas poderão optar entre o novo regime e permanecer no modelo atual (RET), mas sem direito a créditos tributários. Segundo a Receita Federal, as regras detalhadas de como esses cálculos serão feitos na prática ainda dependem de normas que devem ser editadas até o final de 2025.Para a Abrainc, a reforma pode trazer mudanças mais em relação ao modelo de construção, sendo que a construção industrializada pode ganhar mais espaço.\"Com certeza vai vai trazer novas complexidades em relação à apuração de custos de obra. Vai depender muito de como os fornecedores vão absorver os novos tributos, porque, como a gente está falando de uma tributação não cumulativa, o tributo vai deixar de ser componente do custo. Isso vai dar mais transparência e mais competitividade na compra de insumos\", afirma Fernando Guedes Ferreira Filho, presidente-executivo da Cbic (Câmara Brasileira da Indústria da Construção)Estudos do setor indicam que, sem ajustes na regulamentação, a carga tributária pode aumentar sobretudo em empreendimentos voltados à classe média. Em um mercado em que o preço é altamente sensível ao crédito e à renda, qualquer aumento tende a ser repassado ao comprador final, ainda que de forma diluída ao longo do tempo.Há, por outro lado, efeitos que podem atuar no sentido oposto a médio prazo. A maior previsibilidade tributária e a redução de disputas judiciais tendem a reduzir o custo de capital das incorporadoras, facilitando o lançamento de projetos e ampliando a oferta. Com menos incerteza, projetos podem sair do papel com mais facilidade, ampliando a oferta.\"A reforma tributária está aprovada. Agora é para regulamentar o mais rápido possível para que as empresas possam cumprir a reforma. Não tem muito o que mitigar. No tempo, no futuro, uma maior industrialização do setor pode trazer uma diminuição da carga com relação à nova carga, mas é tudo muito incerto ainda\", afirma Ely Wertheim, presidente executivo do Secovi-SP (sindicato de imobiliárias e incorporadoras).",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Como-a-reforma-tributaria-afeta-o-preco-dos-imovei0028638400202512291022.jpg?xid=1314311",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/como-a-reforma-tributaria-afeta-o-preco-dos-imoveis-286384",
        "data": "2025-12-29 10:22:53"
    },
    {
        "titulo": "Bank of America revela participação de 2,37% na Avadel Pharmaceuticals",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/bank-of-america-revela-participacao-de-237-na-avadel-pharmaceuticals-93CH-1785872",
        "data": "2025-12-29 10:22:14"
    },
    {
        "titulo": "Jerry Seinfeld, Julia Louis-Dreyfus e Larry David se reúnem em rara foto",
        "descricao": "Três dos integrantes de \"Seinfeld\" se reuniram para uma foto que viralizou nas redes sociais. Jerry Seinfeld, Julia Louis-Dreyfus e Larry David posaram para um foto postada na conta do protagonista que dá nome à série dos anos 1990.Como legenda da foto, Jerry Seinfeld escreveu \"as criaturas estavam se movendo...\", em referência ao poema natalino \"Uma Visita de São Nicolau\". Ainda de acordo com a legenda, a foto foi tirada na véspera de Natal deste ano.Sucesso absoluto nos anos 1990, o programa de TV encabeçado pelo comediante Jerry Seinfeld ficou famoso por falar \"sobre o nada\". Os episódios não tratavam de política, família ou qualquer coisa além de situações corriqueiras —e ainda hoje influencia muitas produções atuais.O criador da série \"Seinfeld\" entrou para a lista de bilionários da Bloomberg. Ainda hoje, boa parte da sua fortuna vem da \"sitcom\". Com o último episódio veiculado em 1998, a série segue gerando retorno financeiro com a comercialização dos direitos de transmissão. CELEBRIDADES Jerry Seinfeld, Julia Louis-Dreyfus e Larry David se reúnem em rara foto Parte da equipe de 'Seinfeld' se reuniu na véspera de Natal Comédia 'sobre nada' foi sucesso absoluto nos anos 1990 ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/28/560x420/9d08ff2b284b35060d6b2ade270c7e7c-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/jerry-seinfeld-julia-louis-dreyfus-e-larry-david-se-reunem-em-rara-foto/725816",
        "data": "2025-12-29 10:22:00"
    },
    {
        "titulo": "Justiça paga R$ 2,3 bi em atrasados do INSS; veja se você tem direito",
        "descricao": "Um total de 152,3 mil segurados do Instituto Nacional do Seguro Social (INSS) que venceram ações na Justiça contra o órgão iniciarão 2026 com mais dinheiro no bolso. O Conselho da Justiça Federal (CJF) autorizou a liberação de R$ 2,3 bilhões em atrasados a aposentados, pensionistas e outros beneficiários da Previdência Social. O pagamento contempla...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2023/05/previdencia-social-730x437.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1712771/justica-paga-r-23-bi-em-atrasados-do-inss-veja-se-voce-tem-direito/",
        "data": "2025-12-29 10:21:40"
    },
    {
        "titulo": "PRF recupera carro roubado após perseguição em direção à Ponte Rio-Niterói",
        "descricao": "Na tarde deste sábado, policiais rodoviários federais recuperaram um automóvel após tentativa de fuga do condutor em direção à Ponte Rio-Niterói. O homem foi detido por suspeita de receptação.Durante o retorno na altura da Rua João Brasil em Niterói, a equipe teve a atenção voltada para um veículo que, após consulta, apresentou passagens incompatíveis. Foi dada ordem de parada ainda na Alameda, porém o condutor não obedeceu e iniciou fuga em direção à Ponte Rio-Niterói.Leia também: Homem é morto a tiros na Praia de Geribá, em BúziosMoradores de Itaboraí, pai e filho morrem afogados em rio no Espírito Santo durante feriado de NatalApós acompanhamento, a equipe conseguiu realizar a abordagem. Foi verificado que o automóvel apresentava sinais de adulteração em alguns elementos, mas foi possível identificar o veículo original com registro de roubo em fevereiro deste ano na Delegacia do Méier, no Rio de Janeiro.O condutor foi detido por suspeita de receptação e optou por ficar em silêncio.A",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/PRF-recupera-carro-roubado-apos-perseguicao-em-dir0016186700202512291021-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPRF-recupera-carro-roubado-apos-perseguicao-em-dir0016186700202512291021.jpg%3Fxid%3D714835%26resize%3D1000%252C500%26t%3D1767014522&xid=714835",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161867/prf-recupera-carro-roubado-apos-perseguicao-em-direcao-a-ponte-rio-niteroi",
        "data": "2025-12-29 10:21:39"
    },
    {
        "titulo": "Bizarrap e J Balvin lançam nova música 'BZRP Music Sessions, Vol. 62'",
        "descricao": "Bizarrap e J Balvin estão encerrando o ano com a faixa de colaboração \"BZRP Music Sessions, Vol. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/29/1841570691-bizarrap-j-balvin-2184833709-2234276798.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/bizarrap-e-j-balvin-lancam-nova-musica-bzrp-music-sessions-vol-62,6ecf9a849b1464e10094d793df7b5df406yp7ugs.html",
        "data": "2025-12-29 10:21:31"
    }
]