[
    {
        "titulo": "Bank Millenium planeja emitir notas perpétuas com taxa fixa reajustável em zloty polonês",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/bank-millenium-planeja-emitir-notas-perpetuas-com-taxa-fixa-reajustavel-em-zloty-polones-93CH-1800830",
        "data": "2026-01-15 09:27:54"
    },
    {
        "titulo": "Estudo aponta mais de 365 mil pessoas em situação de rua no Brasil",
        "descricao": "O número de pessoas que vivem em situação de rua continua crescendo no país. Em dezembro de 2024 havia 327.925 pessoas vivendo nas ruas do Brasil. No final do ano passado esse número chegava a 365.822 pessoas. Os dados são de levantamento do Observatório Brasileiro de Políticas Públicas com a População em Situação de Rua, da Universidade Federal de Minas Gerais (OBPopRua/Polos-UFMG), divulgado nesta quarta-feira (13).O levantamento foi feito com base nos dados do Cadastro Único de Programas Sociais (CadÚnico), que reúne os beneficiários de políticas sociais, como o Bolsa Família, e serve como indicativo das populações em vulnerabilidade para quantificar os repasses do governo federal aos municípios.De 2020 a 2021, quando teve início a pandemia da covid-19, o número de pessoas em situação de rua havia caído, passando de 194.824 para 158.191 pessoas. Mas em 2022, voltou a subir e vem crescendo de forma contínua desde então.Leia também:Fies: prazo para complementar inscrições postergadas",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Chamada-Home/160000/1200x720/Estudo-aponta-mais-365-mil-pessoas-em-situacao-de-0016223700202601150927-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FChamada-Home%2F160000%2FEstudo-aponta-mais-365-mil-pessoas-em-situacao-de-0016223700202601150927.webp%3Fxid%3D716760%26resize%3D1000%252C500%26t%3D1768480091&xid=716760",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/162237/estudo-aponta-mais-de-365-mil-pessoas-em-situacao-de-rua-no-brasil",
        "data": "2026-01-15 09:27:46"
    },
    {
        "titulo": "VÍDEOS: Bom Dia Minas de quinta-feira, 15 de janeiro de 2026",
        "descricao": "Assista aos vídeos das principais notícias de Minas Gerais.",
        "imagem": "http://s2.glbimg.com/IjxUGlycHicti9qR7kMXV9Sz3z4=/filters:max_age(3600)/s04.video.glbimg.com/deo/vi/55/58/14255855",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/videos-bom-dia-minas/playlist/videos-bom-dia-minas-de-quinta-feira-15-de-janeiro-de-2026.ghtml",
        "data": "2026-01-15 09:26:58"
    },
    {
        "titulo": "Banco da Coreia mantém taxa de juros em 2,50% em meio a preocupações com preços imobiliários",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/economy-news/banco-da-coreia-mantem-taxa-de-juros-em-250-em-meio-a-preocupacoes-com-precos-imobiliarios-93CH-1800828",
        "data": "2026-01-15 09:26:21"
    },
    {
        "titulo": "Carnaval 2026: Claudia Leitte, escolas de samba e mais; confira agenda das festas e prévias em Teresina",
        "descricao": "Prévias de Carnaval movimentam o Centro de TeresinaO Carnaval de 2026 será comemorado entre os dias 14 e 17 de fevereiro. Para ajudar na programação dos foliões, o g1 reuniu as prévias e os eventos carnavalescos que acontecem em Teresina neste fim de semana, de 16 e 18 de janeiro. A agenda deve ser divulgada semanalmente. Leitores e produtores de eventos podem enviar sugestões através do WhatsApp, pelo número (86) 98113-4079.✅ Siga o canal do g1 Piauí no WhatsAppProgramaçãoSexta-feira (16)Carnaval 2026: confira agenda das festas e prévias carnavalescas em Teresina Débora Marques/ Ag. PicnewsO show da cantora Claudia Leitte deve iniciar a partir das 19h, em trio elétrico na Avenida Marechal Castelo Branco, próximo ao Centro de Convenções. A entrada é gratuita.Anteriormente, a apresentação estava prevista para acontecer na Avenida Antonino Freire, no Centro da capital. Sábado (17)Carnaval 2026: confira agenda de pré-carnaval em Teresina; show de Claudia Leitte ocorre nesta sexta (16)Reprodução/Redes SociaisO Samba no Centro ocorrerá a partir das 17h30 na rua Clodoaldo Freitas, no 1432, esquina com a Rua Sete de Setembro, no Centro da capital.O evento terá a participação da dupla Soraya Castelo Branco e Flávio Moura e Zé Roraima. A entrada custa R$ 20.Domingo (18)Prévia na Praça Pedro IICarnaval 2026: confira agenda de pré-carnaval em Teresina; show de Claudia Leitte ocorre nesta sexta (16)Reprodução/Redes SociaisA prévia na Praça Pedro II, no Centro da capital, começa a partir das 8h, com a abertura da Feira na Praça. A programação inclui música, arte e gastronomia.A programação inclui o ensaio da Escola de Samba Brasa Samba, às 9h e apresentações das bandas Jhony Fred e Magnólia, às 11h. A entrada é gratuita.Ensaio de Carnaval da Bailerage Vol. 2O domingo também terá o Ensaio de Carnaval da Bailerage Vol. 2, a partir das 17h. O evento será realizado na Galeria Café, no rooftop do Museu da Imagem do Som (MIS) de Teresina, localizado na Rua Barroso, no 1161, também no Centro.As atrações são os DJs Sentado e Yris. A entrada antecipada custa R$ 10. Mela-mela Carnaval 2026: confira agenda de pré-carnaval em Teresina; show de Claudia Leitte ocorre nesta sexta (16)Reprodução/Redes SociaisAinda no domingo, acontece o Mela-mela The King Espets, a partir das 17h. O evento ocorrerá na Rua João Henrique Rebelo, no532, no bairro São Joaquim. A entrada é gratuita. As atrações serão Otávio Kallanzans, Neto Porsche, Wagnão Luiz e Italo Ripardo.LEIA TAMBÉM: Show gratuito do 'É o Tchan' em Teresina é remarcado; veja nova dataPrévia de Carnaval em Teresina terá shows gratuitos de Rapazolla e O Kannalha*Vitória Bacelar, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/QRFHJOQdS69SC3Ue-w5XBb75dpU=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/81/30/14253081",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/15/agenda-carnaval-2026-teresina.ghtml",
        "data": "2026-01-15 09:25:04"
    },
    {
        "titulo": "Treinador do Flamengo projeta agenda para maratona de jogos",
        "descricao": "O Flamengo entra em uma das semanas mais exigentes da temporada com compromissos decisivos por três competições diferentes; entenda.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/54991664802_060a579d1b_o-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/nbb/treinador-do-flamengo-projeta-estrategia-para-maratona-de-jogos-confira-agenda.html",
        "data": "2026-01-15 09:25:00"
    },
    {
        "titulo": "Tripulação da Nasa aterrissa após retorno antecipado por questões médicas; veja vídeo",
        "descricao": "Quatro tripulantes da missão Crew-11 da Agência Aeroespacial dos Estados Unidos (Nasa) na ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/ciencia/tripulacao-da-nasa-aterrissa-apos-retorno-antecipado-por-questoes-medicas-veja-video,96b7c7a0d176168c197df25959d01216giyif0or.html",
        "data": "2026-01-15 09:24:44"
    },
    {
        "titulo": "Esse é o carro ideal para quem ganha até R$ 3.000",
        "descricao": "Veja os modelos que equilibram economia, consumo e custo de manutenção em 2026The post Esse é o carro ideal para quem ganha até R$ 3.000 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Interior-HB20.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/esse-e-o-carro-ideal-para-quem-ganha-ate-r-3-000/",
        "data": "2026-01-15 09:24:00"
    },
    {
        "titulo": "Preços ao consumidor da Suécia subiram 0,3% ao ano em dezembro",
        "descricao": "A taxa de inflação anual da Suécia ficou em 0,3% e...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/15/precos-ao-consumidor-da-suecia-subiram-03percent-ao-ano-em-dezembro.ghtml",
        "data": "2026-01-15 09:22:19"
    },
    {
        "titulo": "Operação Contenção: polícias Civil e Militar combatem o Comando Vermelho na Vila Kennedy",
        "descricao": "Equipes das polícias Civil e Militar do Rio fazem, nesta quinta-feira, uma operação contra o Comando Vermelho (CV) na Vila Kennedy, na Zona Oeste do Rio. A ação visa a cumprir mandados de prisão e de busca e apreensão para enfraquecer atuação da facção criminosa. Até as 6h cinco pessoas haviam sido presas.Shopping Tijuca: Polícia Civil ouvirá nesta quinta brigadistas que atuaram no combate ao incêndioViolência: Quatro pessoas morrem em operação no Salgueiro, em São Gonçalo; um funcionário da Cedae é baleado, ao passar de helicópteroA ação desta quinta é no âmbito da Operação Contenção. Atuam na Vila Kennedy equipes da Delegacia de Repressão a Entorpecentes (DRE), da Coordenadoria de Recursos Especiais (Core) e de policiais militares do Batalhão de Operações Especiais (Bope). De acordo com a Polícia Civil, a ação foi deflagrada após uma investigação da DRE identificar alvos e a dinâmica criminosa na região. A Operação Contenção busca conter e atacar o avanço territorial do CV. A ofensiva busca desarticular as estruturas financeira, logística e operacional da organização criminosa, além de prender suspeitos. A ação já resultou na prisão de mais de 270 criminosos. Outros 136 morreram em confrontos. Foram apreendidas cerca de 470 armas — sendo 189 fuzis — e mais de 50 mil peças de munição.",
        "imagem": "https://s2-extra.glbimg.com/PaDOwtNlMFEqar0CbcdEHgJE_mM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/A/5/l54jYtTEydV2VjmgcZWg/operacao.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2026/01/operacao-contencao-policias-civil-e-militar-combatem-o-comando-vermelho-na-vila-kennedy.ghtml",
        "data": "2026-01-15 09:22:03"
    }
]