[
    {
        "titulo": "Anestésico de uso médico vira droga injetável em casa usada para tráfico",
        "descricao": "Anestésico de uso restrito na área médica passou a ser utilizado como droga injetável em uma casa investigada por tráfico, na Vila Moreninha II, em Campo Grande. O material foi apreendido na tarde de terça-feira (20), durante uma ação da PM (Polícia Militar), que resultou na prisão de quatro homens. A ocorrência começou durante patrulhamento no bairro Moreninhas, quando policiais viram um motociclista mudar o trajeto ao perceber a viatura. O condutor abandonou a moto e entrou correndo em uma residência na Rua Matanavis. Diante da situação, a equipe entrou no imóvel. Dentro da casa, os policiais encontraram mais três homens. Um deles manuseava e embalava cocaína no momento da abordagem. Durante a vistoria, a equipe localizou drogas, medicamentos controlados, seringas e diversos objetos ligados ao comércio ilegal. Foram apreendidos 122 gramas de cocaína e 4,4 gramas de maconha, além de uma balança de precisão e dois cadernos com anotações de compradores. Os policiais também recolheram R$ 113 em moedas. O material que chamou a atenção foi a apreensão de cinco sacos com Cloridrato de Prilocaína com Felipressina, anestésico de uso médico e venda controlada. Parte do conteúdo estava em ampolas e outra em seringas, o que indica uso por aplicação direta no corpo. A substância só pode ser comercializada com prescrição e registro sanitário. Além disso, os policiais apreenderam 13 celulares de diversas marcas, dois notebooks, três furadeiras, uma caixa de som e um relógio inteligente. A suspeita é de que parte dos objetos tenha sido usada como garantia em negociações envolvendo drogas. Os presos foram identificados como João Gabriel Costa Camilo, de 30 anos; Rodrigo Ferreira Simões, de 35; João Pedro de Lima, de 34; e Reyel Silva Martins Lima, de 26 anos. João Gabriel usava tornozeleira eletrônica e afirmou aos policiais que fazia entregas de drogas com uma motocicleta Honda CG, também apreendida no local. As duas motos encontradas na residência, uma Honda Titan e uma Honda CG, foram encaminhadas para perícia na Denar (Delegacia Especializada de Repressão ao Narcotráfico). Os quatro homens foram levados para a Depac Cepol (Delegacia de Pronto Atendimento Comunitário do Centro Especializado de Polícia Integrada), onde o caso foi registrado. Além do tráfico de drogas, eles podem responder por crime contra a saúde pública, devido ao uso e à circulação irregular do anestésico.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/20/13z2k6x893r9s.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/anestesico-de-uso-medico-vira-droga-injetavel-em-casa-usada-para-trafico",
        "data": "2026-01-21 03:33:00"
    },
    {
        "titulo": "Piso dos professores: governo federal anuncia reajuste nesta quarta-feira (21) após revisão de cálculo pelo MEC",
        "descricao": "O reajuste anual é calculado com base na variação do valor anual mínimo por aluno do Fundeb, que resultaria em um reajuste de 0,37% em 2026",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/03/11/fotografo_josimar_oliveira_03-34142584.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/enem-e-educacao/2026/01/21/piso-dos-professores-governo-federal-anuncia-reajuste-nesta-quarta-feira-21-apos-revisao-de-calculo-pelo-mec.html",
        "data": "2026-01-21 03:29:00"
    },
    {
        "titulo": "Guarda Civil Municipal conclui estágio exigido para uso de armamento em Poços de Caldas",
        "descricao": "Poços de Caldas, MG – A segunda equipe da Guarda Civil Municipal (GCM) de Poços de Caldas concluiu Estágio de Qualificação Profissional (EQP) anual, etapa obrigatória exigida pela Polícia Federal para corporações que atuam com armamento institucional. O treinamento teve como foco a avaliação técnica e operacional dos agentes, incluindo os testes de tiro, que [...]O post Guarda Civil Municipal conclui estágio exigido para uso de armamento em Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-guarda-civil-municipal-conclui-estagio-exigido-para-uso-de-armamento-em-pocos-de-caldas-21-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/21/guarda-civil-municipal-conclui-estagio-exigido-para-uso-de-armamento-em-pocos-de-caldas/",
        "data": "2026-01-21 03:28:07"
    },
    {
        "titulo": "Polícia Militar prende autor de tentativa de furto de motocicleta",
        "descricao": "Poços de Caldas, MG – A Polícia Militar de Minas Gerais (PMMG) prendeu, na manhã desta terça-feira, um homem de 46 anos suspeito de tentar furtar uma motocicleta em um edifício residencial localizado no bairro Jardim dos Estados, em Poços de Caldas. De acordo com a PM, a corporação foi acionada após o autor invadir [...]O post Polícia Militar prende autor de tentativa de furto de motocicleta apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2022/02/Giroflex.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/21/policia-militar-prende-autor-de-tentativa-de-furto-de-motocicleta/",
        "data": "2026-01-21 03:26:18"
    },
    {
        "titulo": "PM prende foragido da Justiça, apreende drogas e recupera maquinário agrícola",
        "descricao": "Poços de Caldas, MG – A Polícia Militar de Andradas realizou, na tarde desta terça-feira, 20 de janeiro de 2026, uma importante ação que resultou na prisão de um foragido da Justiça, na apreensão de drogas e na recuperação de maquinário agrícola furtado, durante operação no bairro Jardim Giareta. A ocorrência teve início após denúncia [...]O post PM prende foragido da Justiça, apreende drogas e recupera maquinário agrícola apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-pm-prende-foragido-da-justica-apreende-drogas-e-recupera-maquinario-agricola-21-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/21/pm-prende-foragido-da-justica-apreende-drogas-e-recupera-maquinario-agricola/",
        "data": "2026-01-21 03:25:00"
    },
    {
        "titulo": "Estrangeiros lideram pela 1a vez compra de títulos do governo japonês de longo prazo",
        "descricao": "O rendimento dos títulos do governo japonês com ve...",
        "imagem": "https://s2-valor.glbimg.com/ptW1bfGerEGKUAgqBGsvhHvV9vw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/r/u/vJQ7jAQUCRQhuAsKRsEg/400337697.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/21/estrangeiros-lideram-pela-1-vez-compra-de-ttulos-do-governo-japons-de-longo-prazo.ghtml",
        "data": "2026-01-21 03:24:09"
    },
    {
        "titulo": "Ação conjunta garante proteção e resgate de crianças em situação de vulnerabilidade",
        "descricao": "Poços de Caldas, MG – Uma ação conjunta entre o Conselho Tutelar e a equipe de Motopatrulha foi realizada no domingo, 19 de janeiro de 2026, em Andradas, com o objetivo de assegurar a proteção e a dignidade de duas crianças que viviam em situação de extrema vulnerabilidade social. A operação ocorreu após denúncias envolvendo [...]O post Ação conjunta garante proteção e resgate de crianças em situação de vulnerabilidade apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/07/foto-policia-militar-recupera-veiculo-apos-caso-de-apropriacao-indebita-em-pocos-de-caldas-25-07-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/21/acao-conjunta-garante-protecao-e-resgate-de-criancas-em-situacao-de-vulnerabilidade/",
        "data": "2026-01-21 03:23:06"
    },
    {
        "titulo": "Julianne Trevisol é a primeira campeã do \"MasterChef Celebridades\"",
        "descricao": "Ao Correio, a atriz e bailarina afirmou que planeja formação profissional na França com o prêmio conquistado nesta terça (20/1)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/20/360x240/1_whatsapp-image-2026-01-19-at-22-47-07--1--63457622.jpeg?20260120230857%3F20260120230857=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7337258-julianne-trevisol-e-a-primeira-campea-do-masterchef-celebridades.html",
        "data": "2026-01-21 03:22:53"
    },
    {
        "titulo": "'BBB 26' virou 'Game of Thrones'? Aliança de Sarah e Jonas rende comparação com os Irmãos Lannister e web crava: 'Vão morrer juntinhos'",
        "descricao": "O \"BBB 26\" mal começou, mas a imaginação da web já está operando em modo fértil! Nos últimos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/21/1159151747-a85d0297d527eab2-1400x823-3.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb-26-virou-game-of-thrones-alianca-de-sarah-e-jonas-rende-comparacao-com-os-irmaos-lannister-e-web-crava-vao-morrer-juntinhos,cc5408f8081a118bd4a0077d2ddfae217pjmddwb.html",
        "data": "2026-01-21 03:22:29"
    },
    {
        "titulo": "Prefeitura de Ilhabela adia início da cobrança de taxa para turistas",
        "descricao": "A prefeitura de Ilhabela, no litoral norte de São Paulo, adiou o início da cobrança da taxa de ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/planeta/noticias/prefeitura-de-ilhabela-adia-inicio-da-cobranca-de-taxa-para-turistas,50f7589de2b17c9e42c79f42de82c70751nfm1w0.html",
        "data": "2026-01-21 03:22:04"
    }
]