[
    {
        "titulo": "Chefe da junta militar de Mianmar diz que eleições são 'livres e justas'",
        "descricao": "O líder da junta militar de Mianmar, Min Aung Hlaing, afirmou neste domingo que as eleições no país são \"livres e justas\", mesmo sendo organizadas pelas próprias Forças Armadas que derrubaram o governo civil em um golpe de Estado há cinco anos e governam sob um regime contestado pela comunidade internacional.Leia mais (12/28/2025 - 01h25)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/28/17668998606950c0941b2bb_1766899860_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/chefe-da-junta-militar-de-mianmar-diz-que-eleicoes-sao-livres-e-justas.shtml",
        "data": "2025-12-28 04:25:00"
    },
    {
        "titulo": "» Homem é morto pelo irmão no Bairro Wilson em Sant’Ana do Livramento",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2025/12/ft-473x1024.jpg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2025/12/homem-e-morto-pelo-irmao-no-bairro-wilson-em-santana-do-livramento/",
        "data": "2025-12-28 04:21:10"
    },
    {
        "titulo": "Como foi o procedimento para conter os soluços de Bolsonaro",
        "descricao": "De acordo com a equipe médica, foi feito o bloqueio do nervo frênico, ou seja, a aplicação de anestésico e corticoide em um nervo do diafragma, próximo a cervical, do lado direitoThe post Como foi o procedimento para conter os soluços de Bolsonaro appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/12/jair-bolsonaro-hospital-internacao01.webp",
        "fonte": "dm",
        "link": "https://www.dm.com.br/politica/como-foi-o-procedimento-para-conter-solucos-de-bolsonaro/",
        "data": "2025-12-28 04:16:51"
    },
    {
        "titulo": "Marcelo Paz se declara ao Fortaleza em despedida antes de assumir Corinthians: 'Eterno amor'",
        "descricao": "Marcelo Paz se despediu do Fortaleza por meio de uma carta aberta divulga neste sábado. Ele irá assumir a função de executivo de futebol no Corinthians.No texto, Paz confirma que deixa o cargo no clube cearense. Ele exalta os feitos durante o tempo em que esteve no clube. Presidente entre 2017 e 2023 e primeiro CEO da SAF, o dirigente conduziu a equipe da Série C à Libertadores, além de disputar a final da Sul-Americana em 2023.\"O Fortaleza foi o maior desafio da minha vida profissional. Juntos, transformamos um clube, elevamos seu patamar esportivo, institucional e financeiro, e colocamos o nosso tricolor no lugar de protagonismo que sua história e sua torcida sempre mereceram\", escreveu Paz.\"Obrigado a cada funcionário, atleta, conselheiro, dirigente, parceiro comercial, torcedor e voluntário. Obrigado à minha família, que suportou ausências, tensões e renúncias para que eu pudesse servir ao clube. Onde eu estiver, Fortaleza será meu eterno amor\", concluiu.O Corinthians já havia demonstrado interesse em Paz anteriormente. O clube consultou o executivo em 2024, para assumir o posto de CEO na gestão Augusto Melo. Entretanto, o dirigente recusou o convite.O nome de Marcelo Paz voltou à tona depois de uma negociação frustrada com Bruno Spindel. O ex-dirigente do Flamengo afirmou não ter recebido o contrato para assinatura após aceitar a proposta do clube paulista e, diante da falta de avanço, decidiu encerrar as conversas.Fabinho Soldado, que ocupava o cargo até o fim da temporada, deixou o clube. Havia uma pressão de conselheiros sobre o presidente Osmar Stábile para que o dirigente não continuasse como executivo corintiano.Soldado havia sido contratado ainda na gestão de Augusto Melo, que sofreu impeachment em 2025. Ele foi mantido após o afastamento do então presidente e tinha como trunfo o bom relacionamento com jogadores e comissão técnica. FUTEBOL Marcelo Paz se declara ao Fortaleza ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/marcelo-paz-se-declara-ao-fortaleza-em-despedida-antes-de-assumir-corinthians-eterno-amor/725770",
        "data": "2025-12-28 04:15:00"
    },
    {
        "titulo": "SBT contrata Caio Coppolla para tentar agradar bolsonaristas",
        "descricao": "O SBT oficializou a contratação do comentarista político Caio Coppolla. O bacharel em Direito comandará o quadro Boletim Coppolla, com exibição de segunda a sexta-feira na grade do SBT News. A atração também terá espaço na televisão aberta, com participações aos sábados durante o SBT Brasil. O reforço chega para compor o time de opinião...The post SBT contrata Caio Coppolla para tentar agradar bolsonaristas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/caio-coppolla-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/sbt-contrata-caio-coppolla-para-tentar-agradar-bolsonaristas/",
        "data": "2025-12-28 04:09:00"
    },
    {
        "titulo": "Seleção de ginástica rítmica aposenta 'Evidências' e abraça Lady Gaga para 2026",
        "descricao": "É o fim de uma era. A seleção brasileira de ginástica rítmica se despede do fantástico 2025 e também da apresentação ao som de \"Evidências\", clássico dos karaokês e adotada como \"hino alternativo\" do Brasil.A apresentação com trilha de Chitãozinho & Xororó rendeu a medalha de prata na final do conjunto misto do Mundial de 2025, no Rio. O segundo lugar também veio nas três bolas e dois arcos. Foram as primeiras medalhas do Brasil em mundiais da modalidade.Para 2026, a trilha será \"Abracadabra\", de Lady Gaga. A ideia foi inspirada no show da cantora no Rio, em maio, quando 2,5 milhões de fãs se reuniram em Copacabana. A estratégia manter o engajamento do público nas apresentações, já de olho na Olimpíada de Los Angeles-2028.A Confederação Brasileira de Ginástica (CBG) já anunciou a convocação de ginastas para integrar a seleção de conjunto e a equipe individual. Camila Ferezin, treinadora do conjunto e coordenadora geral das seleções de ginástica rítmica, aponta que a música deve ser uma das únicas mudanças para o próximo ano.\"Nosso objetivo é manter tudo que deu certo neste ano tão vitorioso. Em 2025, conseguimos manter dois grupos trabalhando com excelência. Dessa maneira, fomos vice-campeãs mundiais com um grupo e campeãs pan-americanas com o outro\", disse.A Federação Internacional de Ginástica (FIG) mudou os aparelhos das séries. A mista, antes disputada com três bolas e dois arcos, terá três arcos e dois pares de maças (espécie de malabares).Já na série simples, as cinco fitas vão ser substituídas por cinco bolas. A nova música desta apresentação ainda não foi revelada.Veja as convocações para as seleções brasileiras de ginástica rítmica:ConjuntoAndrielly Letícia Cichovicz - La Bella CRC (SC)Bárbara Vitória Urquiza Galvão - Sesi (AL)Isabella Anselmo - Aginat América (RN)Julia Beatriz Silva Kurunczi - Unopar (PR)...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/selecao-de-ginastica-ritmica-aposenta-evidencias-e-abraca-lady-gaga-para-2026/725739",
        "data": "2025-12-28 04:05:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 28/12/2025",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 28/12/2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/aries-8-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-28-12-2025/",
        "data": "2025-12-28 04:04:50"
    },
    {
        "titulo": "Mãe de Davi Lucca, Carol Dantas se pronuncia sobre curtida e nega indireta para Neymar",
        "descricao": "Nem tudo é indireta! Neste sábado (27/12), Carol Dantas, mãe de Davi Lucca, se pronunciou nas redes sociais para negar qualquer provocação a Neymar Jr. A criadora de conteúdo havia...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2025-06-22-at-11.59.37-2.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/mae-de-davi-lucca-carol-dantas-se-pronuncia-sobre-curtida-e-nega-indireta-para-neymar/",
        "data": "2025-12-28 04:03:02"
    },
    {
        "titulo": "Vídeo mostra momento de explosão de lancha em Angra dos Reis; cinco ficaram feridos",
        "descricao": "Uma cena chocante deixou o público assustado nas redes sociais durante este sábado (27/12), quando uma lancha explodiu nas proximidades da Praia do Tanguá, em Angra dos Reis. Equipes de...",
        "imagem": "https://assets.portalleodias.com/2024/04/Explosao-de-lancha-em-Angra-dos-Reis-.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/video-mostra-momento-de-explosao-de-lancha-em-angra-dos-reis-cinco-ficaram-feridos/",
        "data": "2025-12-28 04:02:58"
    },
    {
        "titulo": "Babás dos filhos de Virginia dançam em Trancoso com looks combinando",
        "descricao": "As babás dos filhos de Virginia Fonseca e Zé Felipe dançaram neste sábado (27/12), em Trancoso, na Bahia, ao som da música “Alô, Virginia”. A influenciadora passa férias com o...",
        "imagem": "https://assets.portalleodias.com/2024/04/607120442_18567872134007563_5597879999666198965_n.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/babas-dos-filhos-de-virginia-dancam-em-trancoso-com-looks-combinando/",
        "data": "2025-12-28 04:02:57"
    }
]