[
    {
        "titulo": "Quase ninguém lembra, mas 15 anos antes de ser preso, Robinho já havia sido acusado de estupro na Europa",
        "descricao": "Robinho completará mais um ano de vida dentro da cadeia. O jogador, que faz aniversário de 42 ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/25/1605392933-485ac00b73ec6f45-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/quase-ninguem-lembra-mas-15-anos-antes-de-ser-preso-robinho-ja-havia-sido-acusado-de-estupro-na-europa,3611adc5ca906ce74b727160267234cceu4cat0b.html",
        "data": "2026-01-25 09:25:29"
    },
    {
        "titulo": "Torcida do São Paulo manda recado a Crespo após derrota para o Palmeiras",
        "descricao": "O São Paulo perdeu para o Palmeiras, por 3 a 1, em jogo válido pelo Campeonato Paulista. A partida foi emocionante do início ao fim.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/54860002918_a91866b32c_o-edited-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-sao-paulo-mandam-recado-a-crespo-apos-derrota-para-o-palmeiras.html",
        "data": "2026-01-25 09:25:00"
    },
    {
        "titulo": "Vinho gaúcho e café mineiro: o primeiro café do Brasil maturado em barrica de Merlot",
        "descricao": "Projeto cria um território sensorial inédito que traduz tempo, memória e brasilidade.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/25/675x450/1_whatsapp-image-2026-01-24-at-11-17-42-63575072.jpeg?20260125062454%3F20260125062454=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2026/01/7340066-vinho-gaucho-e-cafe-mineiro-o-primeiro-cafe-do-brasil-maturado-em-barrica-de-merlot.html",
        "data": "2026-01-25 09:24:42"
    },
    {
        "titulo": "O que muda na versão 2026 do Dolphin Mini e por que esse elétrico barato pode virar febre nas ruas",
        "descricao": "Com motor elétrico, autonomia para cidade e preço acessível, o Dolphin Mini é compacto, conectado e pode mudar o cenário dos elétricosThe post O que muda na versão 2026 do Dolphin Mini e por que esse elétrico barato pode virar febre nas ruas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/imagem_2025-12-07_190441792.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-que-muda-na-versao-2026-do-dolphin-mini-e-por-que-esse-eletrico-barato-pode-virar-febre-nas-ruas/",
        "data": "2026-01-25 09:24:00"
    },
    {
        "titulo": "Brasileiro se declara culpado por agressão a agentes do ICE, diz procuradoria",
        "descricao": "Um brasileiro de 25 anos se declarou culpado por agredir agentes federais do Serviço de Imigração e Alfândega dos Estados Unidos (ICE, na sigla em inglês) durante o cumprimento de um mandado de prisão em Connecticut, informou a procuradoria do distrito no Estado, em nota divulgada na sexta-feira, 23.Segundo o procurador David Sullivan, Luis Peterson Rohr Ferreira Borges confessou em juízo ter resistido à abordagem de agentes federais em 25 de junho de 2025, na cidade de Hartford. À época, ele era alvo de um mandado expedido em outubro de 2023, sob acusação de permanência irregular no país.De acordo com a nota da procuradoria, o brasileiro reagiu de forma violenta à prisão. \"Após ser colocado em uma viatura policial, ele chutou, se debateu e gritou obscenidades contra os agentes\", afirmou o órgão.O comunicado relata ainda que, durante o deslocamento até um prédio federal, Borges \"começou a levantar e movimentar a perna, que estava a poucos centímetros do agente que dirigia o veículo\", e chegou a ameaçar o policial. \"Em seguida, mordeu outro agente que tentou contê-lo e cuspiu no agente que conduzia a viatura\", diz a nota.O brasileiro permanece sob custódia desde a prisão. A sentença está marcada para o dia 16 de abril. Pela acusação federal, ele pode ser condenado a até um ano de detenção.Além desse caso, Borges responde a outro processo no Tribunal Superior de Connecticut, relacionado a uma prisão anterior, em setembro de 2023. Nesse inquérito, ele é acusado de agressão contra agentes de segurança pública e outros profissionais de serviço essencial, além de perturbação da ordem, obstrução da Justiça e intimidação motivada por preconceito.A atuação das autoridades faz parte de um movimento do governo dos Estados Unidos contra a imigração irregular, que inclui ações de prisão e deportação conduzidas pelo ICE em diferentes Estados do país.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Brasileiro-se-declara-culpado-por-agressao-a-agent0028948600202601250955.jpg?xid=1334756",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/brasileiro-se-declara-culpado-por-agressao-a-agentes-do-ice-diz-procuradoria-289486",
        "data": "2026-01-25 09:22:00"
    },
    {
        "titulo": "Palácio do Planalto instala grades contra marcha de Nikolas Ferreira",
        "descricao": "O ministro Alexandre de Moraes determinou a remoção imediata de acampamentos e proibição de acesso e permanência de manifestantes nas proximidades da Papuda | Foto: Reprodução/Redes sociais O Palácio do Planalto instalou, no sábado, 24, grades de proteção ao redor do prédio para reforçar a segurança. A medida foi adotada diante da manifestação comandada pelo deputado federal Nikolas Ferreira (PL-MG) - uma caminhada que deve chegar neste domingo (25) em Brasília.O ato foi organizado pelo parlamentar, com a previsão de percorrer cerca de 240 quilômetros, em protesto contra as condenações decorrentes do 8 de janeiro de 2023.\"O GSI informa que, em virtude da possibilidade de manifestações programadas em locais próximos à instalação presidencial, as grades são utilizadas como medida de reforço, conforme os protocolos de segurança\", diz nota divulgada pelo Gabinete de Segurança Institucional da Presidência da República.A marcha teve início com baixa adesão, mas ganhou força ao longo da semana passada e passou a mobilizar apoiadores nas redes sociais, dias após o bolsonarismo ser cobrado por falta de engajamento em defesa do ex-presidente Jair Bolsonaro (PL).Na sexta-feira, 23, a Polícia Rodoviária Federal (PRF) encaminhou um ofício ao gabinete de Nikolas informando que passou a adotar providências para preservar a segurança dos manifestantes e dos demais usuários da rodovia. Segundo a equipe do parlamentar, o contato não trouxe determinações formais, tendo caráter preventivo e colaborativo.Também na sexta-feira, o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou a remoção imediata de acampamentos e a proibição de acesso e permanência de manifestantes nas proximidades do Complexo Penitenciário da Papuda, em Brasília, onde está custodiado o ex-presidente Jair Bolsonaro (PL). O magistrado também autorizou a prisão em flagrante de pessoas que resistirem à ordem.A decisão atende a pedido da Procuradoria-Geral da República (PGR), que apontou risco à segurança do sistema prisional e alertou para a possibilidade de repetição de atos semelhantes aos registrados antes dos ataques golpistas de 8 de Janeiro. Segundo a PGR, após a transferência de Bolsonaro para o Núcleo de Custódia da Polícia Militar (NCPM), conhecido como \"Papudinha\", grupos passaram a se concentrar em frente ao local, com barracas, faixas pedindo anistia e liberdade ao ex-presidente, além da divulgação de vídeos nas redes sociais.Na decisão, Moraes afirmou que os direitos de reunião e livre manifestação não são absolutos e não podem ser exercidos de forma abusiva. \"Os direitos de reunião e livre manifestação são relativos e não podem ser exercidos, em uma sociedade democrática, de maneira abusiva e atentatória à proteção dos direitos e liberdades dos demais\", escreveu.TrompetistaO trompetista Fabiano Leitão, conhecido nas redes sociais como \"TromPetista\", apelido que faz referência à sua militância no Partido dos Trabalhadores (PT), provocou os manifestantes que percorrem a BR-040.Em vídeo publicado na sexta-feira, Fabiano aparece tocando um berrante enquanto o grupo passa pela rodovia. Na legenda, escreveu: \"Cuidado! Tem gado solto na pista\".As informações são do jornal O Estado de S. Paulo*",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Palacio-do-Planalto-instala-grades-contra-marcha-d0028948500202601250918.jpg?xid=1334741",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/palacio-do-planalto-instala-grades-contra-marcha-de-nikolas-ferreira-289485",
        "data": "2026-01-25 09:18:38"
    },
    {
        "titulo": "Golpe do silêncio: ligações mudas viram arma para clonar sua voz",
        "descricao": "A inteligência artificial mudou o jeito como golpes telefônicos acontecem. Agora, criminosos não ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/golpe-do-silencio-uvbeulynwi91.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/seguranca-digital/golpe-do-silencio-ligacoes-mudas-viram-arma-para-clonar-sua-voz,4c90714890ddd5f47a765c54f540231ab5t9gyq2.html",
        "data": "2026-01-25 09:18:33"
    },
    {
        "titulo": "No Itamaraty, psicólogos questionam diplomatas negros sobre ‘preparo’ para lidar com o racismo",
        "descricao": "As denúncias de um racismo silencioso que atravessa o cotidiano do Itamaraty ganhou um novo elemento. Diplomatas negros que ingressaram na carreira nos últimos três anos relatam, por meio da ONG Educafro, terem sido submetidos a um tratamento diferenciado durante a etapa de avaliação conduzida por psicólogos da própria instituição. Os depoimentos mais enfáticos vêm das turmas de 2025/2026. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/BJZEI_bGxwitL1V4oZScDw4OZ1Y=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/t/7/zBV1ZHRBmo2dCxhbmAug/ministerio-de-relacoes.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/lauro-jardim/post/2026/01/no-itamaraty-psicologos-questionam-diplomatas-negros-sobre-preparo-para-lidar-com-o-racismo.ghtml",
        "data": "2026-01-25 09:17:12"
    },
    {
        "titulo": "Saiba quem foi Afonso Arinos, poeta que fez 'premonição' escrita há mais de 100 anos em azulejo no litoral de SP",
        "descricao": "Conheça o Parque Caminhos do Mar, na Estrada Velha de SantosUm poema antigo, gravado em azulejo e preservado em meio à Mata Atlântica, tornou-se uma das curiosidades do litoral de São Paulo. No Caminhos do Mar, parque localizado na Serra do Mar, visitantes encontram versos atribuídos a Afonso Arinos, intelectual brasileiro que refletiu sobre o país a partir de temas como tempo, política e desenvolvimento.A inscrição, feita há mais de um século, chama a atenção pela interpretação de possível “premonição”. Datado de junho de 1904, o texto aborda a importância das estradas e dos caminhos para o progresso e traz uma afirmação: a previsão de que o automóvel se tornaria o principal meio de locomoção no futuro.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.Leia, abaixo, o poema assinado por Afonso Arinos na íntegra:“As grandes linhas”“Ferreas de penetraçãode pouco valem todo um systema debons caminhos, por onde possam vir ásestações os productos de toda a sorte.A estrada de rodagem é hoje em todaa parte do mundo civilisado, tanto oumais importante que a Via ferrea. Bastalembrar que o automovel será o prin-cipal meio de locomoção no futuro.....”“Tropas e tropeiros,”Junho 1904Afonso ArinosPoema encontrado em azulejos na Serra do Mar e Afonso ArinosReprodução/TV Tribuna e Academia Brasileira de LetrasQuem foi Afonso Arinos?Natural de Minas Gerais, Afonso Arinos de Melo Franco teve atuação tanto na vida pública quanto na produção intelectual, exercendo funções como jurista, escritor, professor, político e diplomata.Ao longo da carreira, Arinos foi reconhecido pela visão humanista e pela defesa de valores democráticos, além de participação em debates relevantes da história do país. A escrita dele é marcada por objetividade, elegância e referências culturais.Conhecido por muitos pela atuação política, Arinos também se destacou na produção literária e ensaística, com textos voltados à reflexão social, à identidade brasileira e à descrição do Brasil de seu tempo.Lugar 'mágico' no litoral de SP reúne poema premonitório, caminho de D. Pedro e tirolesaOnde fica o poema: Caminhos do Mar, na Serra do MarParque Caminhos do Mar é o núcleo do Parque Estadual da Serra do Mar que preserva a Estrada Velha de SantosReprodução/TV TribunaO poema está localizado no Caminhos do Mar, unidade de conservação que integra o Parque Estadual Serra do Mar e preserva um trecho da antiga ligação entre o planalto e o litoral paulista, conhecida como Estrada Velha de Santos.Além da inscrição em azulejo, o parque reúne, em um único percurso, elementos históricos associados ao período imperial e à formação do país, além de atividades voltadas ao turismo de natureza e aventura.Entre as atrações mais procuradas está a tirolesa Voo da Serra, que conecta pontos de Cubatão e São Bernardo do Campo, com grande altitude e vista ampla da mata.Como visitar? O Parque Caminhos do Mar funciona de quarta a domingo, das 8h às 17h. Segundo a monitora, o ingresso custa R$ 50 (inteira) e R$ 25 (meia-entrada). Os bilhetes podem ser comprados pelo site www.caminhosdomar.com.br.Passeio no Parque Caminhos do Mar apresenta a paisagem da Baixada Santista a bordo de um UTV 4x4Reprodução/TV TribunaVÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/25/saiba-quem-foi-afonso-arinos-poeta-que-fez-premonicao-escrita-ha-mais-de-100-anos-em-azulejo-no-litoral-de-sp.ghtml",
        "data": "2026-01-25 09:16:09"
    },
    {
        "titulo": "Lula já tem planilha com possíveis nomes para substituir ministros que vão disputar a eleição",
        "descricao": "O governo Lula está vivendo uma espécie de entressafra. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/E6X7g-VY9ZS6hfUpQZ038BmIItA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/0/h/waqNs2SN2ARfT45kBlcQ/066a9600.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/lauro-jardim/post/2026/01/lula-ja-tem-planilha-com-possiveis-nomes-para-substituir-ministros-que-vao-disputar-a-eleicao.ghtml",
        "data": "2026-01-25 09:16:05"
    }
]