[
    {
        "titulo": "Deadpool é confirmado para Marvel Rivals",
        "descricao": "A NetEase Games anunciou que Deadpool será lançado em Marvel Rivals em 16 de janeiro. Veja uma descrição: Marvel Rivals Temporada 6: Uma Noite no Museu chega em 16 de janeiro de 2026. E sim, Deadpool está chegando. Em breve. Mas primeiro, a contagem regressiva continua: a Temporada 5.5 estreia em 12 de dezembro UTC. ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/deadpool-e-confirmado-para-marvel-rivals/",
        "data": "2025-12-12 03:41:23"
    },
    {
        "titulo": "Lords of the Fallen II recebe trailer brutal no The Game Awards 2025",
        "descricao": "A desenvolvedora e distribuidora independente CI Games revelou o primeiro trailer de gameplay do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/12/lords-2-qy1ndo19v3hf.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/gameon/plataformas-e-consoles/lords-of-the-fallen-ii-recebe-trailer-brutal-no-the-game-awards-2025,7ab45bf2b74c4d81c47e41eeab5e54d38ge23hp7.html",
        "data": "2025-12-12 03:39:51"
    },
    {
        "titulo": "Rebeca Lima desabafa por mais apoio ao boxe ao vencer a categoria Revelação no Prêmio Brasil Olímpico 2025",
        "descricao": "Rebeca Lima venceu a categoria Revelação do Prêmio Brasil Olímpico 2025, na noite desta quinta-feira (11), na Cidade das Artes, no Rio de Janeiro, e abriu seu discurso com um desabafo sobre a falta de apoio ao boxe brasileiro.A campeã mundial até 60 kg afirmou que a modalidade segue com pouca participação de empresas e instituições.“O boxe ainda carece muito de patrocinadores comprometidos com a inclusão social pelo esporte. Essas empresas estatais e privadas são essenciais para aumentar o nosso alcance de atuação e fazer o que o boxe sempre fez, que é transformar vidas”, desabafou.A atleta relacionou o título mundial em Liverpool à ideia de “revelação”, lembrando que muitos só passaram a acompanhar seu trabalho após a conquista. Rebeca reforçou que o desenvolvimento da carreira é resultado de um processo longo e coletivo.Em seguida, fez os agradecimentos. “Muitas pessoas e instituições fizeram parte dessa conquista. Agradeço à CBBoxe, às comissões multidisciplinares, à parte técnica, à diretoria, ao COB e ao Ministério do Esporte”, afirmou.No discurso, Rebeca também ressaltou que a modalidade tem sido uma das maiores fontes de resultados do país, incluindo medalhas olímpicas e títulos mundiais de nomes como Bia Ferreira e dela própria.A lutadora afirmou esperar que o ciclo olímpico siga com avanços, com mais estrutura e novas parcerias para o boxe brasileiro.",
        "imagem": "https://s2-extra.glbimg.com/HMD0Vqs4tSvrnPme9FMHXIgDPyY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/x/A/UScXyNQkKB6q9ggLVqiw/com-voces-a-revelacao-do-esporte-olimpico-brasileiro-em-2025-rebeca-lima-alexandre-l.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/mma/post/2025/12/rebeca-lima-desabafa-por-mais-apoio-ao-boxe-ao-vencer-a-categoria-revelacao-no-premio-brasil-olimpico-2025.ghtml",
        "data": "2025-12-12 03:38:39"
    },
    {
        "titulo": "Total War: Warhammer 40,000 | Trailer de revelação | The Game Awards 2025",
        "descricao": "Total War rumo ao futuro em Total War: Warhammer 40.000. Enfrente facções icônicas, personalize seus exércitos e “entre em um conflito devastador enquanto abre caminho sangrento pelas estrelas”.",
        "imagem": "https://sm.ign.com/ign_br/video/t/total-war-/total-war-warhammer-40000-official-reveal-trailer-the-game-a_4u19.png",
        "fonte": "ign_br",
        "link": "https://br.ign.com/total-war-warhammer-40000/149267/video/total-war-warhammer-40000-trailer-de-revelacao-the-game-awards-2025",
        "data": "2025-12-12 03:36:55"
    },
    {
        "titulo": "Invincible VS será lançado em 30 de abril; novo trailer",
        "descricao": "A publisher Skybound Games e a desenvolvedora Quarter Up, uma nova subsidiária da Skybound Games composta pelos antigos desenvolvedores de Killer Instict (2013), anunciaram que Invincible VS, um jogo de luta de 3×3 baseado na franquia Invencível, será lançado em 30 de abril para PS5, Xbox Series e PC. Veja uma descrição do jogo: Invincible ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/rzPTZAj014Uhd.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/invincible-vs-sera-lancado-em-30-de-abril-novo-trailer/",
        "data": "2025-12-12 03:34:23"
    },
    {
        "titulo": "Copa do Brasil passará a classificar campeão e vice à Libertadores",
        "descricao": "A CBF (Confederação Brasileira de Futebol) anunciou nesta quinta-feira (11/12/2025) que a Copa do Brasil garantirá duas vagas para a Copa Libertadores a partir de 2026. A informação foi transmitida aos clubes durante o Conselho Técnico da Série A. A entidade ainda definirá se o vice-campeão terá vaga direta na fase de grupos ou participará da Pré-Libertadores. Atualmente, apenas o campeão da Copa do Brasil garante vaga direta na fase de grupos da Libertadores. O Campeonato Brasileiro distribui quatro vagas diretas e duas vagas à Pré-Libertadores. A CBF também estuda como proceder caso campeão e vice da Copa do Brasil já tenham garantido a participação no torneio continental por meio do Brasileirão. A mudança aumenta a relevância da Copa do Brasil, oferecendo aos clubes maior chance de disputar o principal torneio de clubes da América do Sul. Especialistas apontam que a medida pode impactar estratégias de elenco e planejamento financeiro, já que clubes terão mais incentivo para priorizar a competição. A definição sobre a etapa em que o vice-campeão entrará na Libertadores será divulgada posteriormente. A CBF afirmou que o regulamento da Copa do Brasil será atualizado para esclarecer todos os critérios de classificação e eventuais empates de vagas com base na colocação do Brasileirão. Com a alteração, clubes que tradicionalmente avançam até a final da Copa do Brasil podem aumentar sua presença internacional. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/11/37vl93zyinswg.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/copa-do-brasil-passara-a-classificar-campeao-e-vice-a-libertadores",
        "data": "2025-12-12 03:32:00"
    },
    {
        "titulo": "Contineum precifica oferta pública ampliada de ações ordinárias a US$ 12,25 por ação",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/contineum-precifica-oferta-publica-ampliada-de-acoes-ordinarias-a-us-1225-por-acao-93CH-1774405",
        "data": "2025-12-12 03:30:46"
    },
    {
        "titulo": "O marco temporal e a ofensiva aos direitos indígenas - O Assunto #1619",
        "descricao": "Dois anos depois de o Supremo decidir que o marco temporal é inconstitucional, o Senado aprovou uma PEC que inclui a tese na Constituição. Pelo texto, os povos indígenas só vão poder reivindicar a posse de áreas que ocupavam, de forma permanente, em 5 de outubro de 1988. Na prática, se as comunidades não comprovarem que estavam nas terras nesta data, poderão ser expulsas. A análise do texto pelos senadores se deu de forma rápida: a votação em dois turnos ocorreu em apenas uma noite – o regimento da Casa determina intervalo de cinco dias úteis. Em paralelo, no Supremo Tribunal Federal os ministros voltaram a analisar quatro ações relacionadas ao marco temporal e aos direitos de terras indígenas. Para explicar em detalhes o que é o marco temporal, o que foi aprovado no Senado e o caminho da proposta a partir de agora, Natuza Nery conversa com Fernanda Vivas, jornalista da TV Globo em Brasília. Depois, Natuza conversa com André Trigueiro, comentarista da GloboNews e editor-chefe do programa Cidades e Soluções. Trigueiro avalia a constitucionalidade do marco temporal e aponta as consequências de uma eventual aprovação definitiva para os povos indígenas e para setores do agronegócio. Convidados: Fernanda Vivas, jornalista e produtora da TV Globo em Brasília; e André Trigueiro, jornalista da TV Globo e comentarista e editor-chefe do Cidades e Soluções, da GloboNews. O que você precisa saber:TERRAS INDÍGENAS: STF julga ações que questionam lei do marco temporalDUAS VOTAÇÕES: Senado aprova incluir na Constituição marco temporal, contrariando STFRELATÓRIO: Violência contra indígenas piora no 1o ano do marco temporalO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação: Natuza Nery.Indígenas fazem ato na Esplanada dos Ministérios para pedir demarcação de terrasFernanda Bastos/g1O Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.",
        "imagem": "https://s2-g1.glbimg.com/NA9pO2TLWsbb1IlJFGtviAAyFQw=/4160x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/J/c/wctIS1QiuBZRuIX62hMg/whatsapp-image-2025-10-13-at-17.25.32.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/12/12/o-marco-temporal-e-a-ofensiva-aos-direitos-indigenas-o-assunto-1619.ghtml",
        "data": "2025-12-12 03:30:29"
    },
    {
        "titulo": "Lenny Kravitz será um vilão em 007 First Light",
        "descricao": "O mundialmente famoso cantor Lenny Kravitz subiu até o palco do The Game Awards 2025 para ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/12/lenny-007-vbt0x7e3jgok.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/gameon/plataformas-e-consoles/lenny-kravitz-sera-um-vilao-em-007-first-light,12ade4a42a95c254dbbfbe5a5c9a06f80w3d4ndi.html",
        "data": "2025-12-12 03:24:31"
    },
    {
        "titulo": "Morre a cineasta Joyce Prado, aos 38 anos",
        "descricao": "Diretora e roteirista trabalhou com artistas como Luedji Luna e foi destaque em premiações do audiovisual",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/11/360x240/1_img-20251211-wa0036-62041414.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7312473-morre-a-cineasta-joyce-prado-aos-38-anos.html",
        "data": "2025-12-12 03:23:00"
    }
]