[
    {
        "titulo": "Mulher perde R$ 6,9 mil em golpe da redução de empréstimos",
        "descricao": "Mulher de 38 anos moradora do Bairro Tijuca, em Campo Grande, registrou boletim de ocorrência por estelionato após ser vítima de um golpe envolvendo falsa promessa de redução nas parcelas de empréstimos consignados. O prejuízo ocorreu após contatos telefônicos e negociações feitas por mensagens de WhatsApp. De acordo com o registro policial, a vítima recebeu uma ligação no início da semana, na segunda-feira (19), de uma pessoa que se apresentou como representante de uma empresa de soluções financeiras. Durante o contato, foi oferecida a redução de R$ 200 nas parcelas de empréstimos consignados que ela possui junto a um banco, com a alegação de que a diferença seria custeada por outra instituição. As negociações se estenderam por cerca de 2 dias, período em que também houve troca de mensagens por aplicativo, sem a realização de chamadas de vídeo. A vítima acabou enviando documentos pessoais, holerite e extrato de empréstimos consignados. Com os dados em mãos, os golpistas realizaram 3 novos empréstimos usando a margem disponível da vítima em dois bancos diferentes. Os contratos somam valores superiores a R$ 6,9 mil, parcelados em até 96 vezes. Segundo o boletim, parte do dinheiro obtido com os empréstimos foi usada para o pagamento de dois boletos emitidos em nome de uma empresa denominada “Prática Gestão e Suporte Ltda.”, com CNPJ informado nos comprovantes anexados à ocorrência. Após perceber o golpe, a vítima procurou a polícia e foi orientada sobre medidas de proteção de dados, como o uso de ferramentas do Banco Central e reforçou o alerta para que a população desconfie de ofertas de redução de parcelas feitas por telefone ou aplicativos de mensagens, especialmente quando envolvem envio de documentos pessoais.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/24/rc81oa3xj60z.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/mulher-perde-r-6-9-mil-em-golpe-da-reducao-de-emprestimos",
        "data": "2026-01-24 21:29:00"
    },
    {
        "titulo": "Paulinho da Força se lança ao Senado e recebe apoio de Motta",
        "descricao": "O deputado federal Paulinho da Força (Solidariedade-SP) lançou neste sábado (24) a sua pré-candidatura ao Senado e recebeu o apoio de diversas lideranças políticas, inclusive o presidente da Câmara, Hugo Motta (Republicanos-PB).Leia mais (01/24/2026 - 18h28)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/24/1769289724697537fcf1f89_1769289724_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/01/paulinho-da-forca-se-lanca-ao-senado-e-recebe-apoio-de-motta.shtml",
        "data": "2026-01-24 21:28:00"
    },
    {
        "titulo": "Evanílson celebra gol contra o Liverpool e diz: 'Terror do Big Six'",
        "descricao": "Autor do primeiro gol da vitória do Bournemouth sobre o Liverpool, Evanílson celebrou a boa fase vivida na Inglaterra.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Evanilson-em-acao-pelo-Bournemouth-contra-o-Liverpool-pela-Premier-League-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/evanilson-celebra-gol-contra-o-liverpool-e-diz-terror-do-big-six.html",
        "data": "2026-01-24 21:26:46"
    },
    {
        "titulo": "Roteirista “Hamnet” diz que ensinou falcão a voar para pesquisa do filme",
        "descricao": "Também autora do livro que inspirou o longa, Maggie O'Farrell disse ser \"surreal\" receber oito indicações ao Oscar",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/11/hamnet-2.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/roteirista-hamnet-diz-que-ensinou-falcao-a-voar-para-pesquisa-do-filme/",
        "data": "2026-01-24 21:26:37"
    },
    {
        "titulo": "VÍDEOS: MG2 de sábado, 24 de janeiro de 2026",
        "descricao": "Assista aos vídeos dos telejornais com as notícias de Minas Gerais.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/videos-mg2/playlist/videos-mg2-de-sabado-24-de-janeiro-de-2026.ghtml",
        "data": "2026-01-24 21:26:00"
    },
    {
        "titulo": "Caso Master liga Judiciário a “figurões” do mercado, diz “Economist”",
        "descricao": "Daniel Vorcaro passou anos cultivando laços com a elite brasileira, segundo a revista britânica",
        "imagem": "https://static.poder360.com.br/2026/01/sede-banco-master-sp-nov-2025-2-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-midia/caso-master-liga-judiciario-a-figuroes-do-mercado-diz-economist/",
        "data": "2026-01-24 21:24:24"
    },
    {
        "titulo": "Manchester City vence primeiro jogo na Premier League em 2026 e cola no líder Arsenal",
        "descricao": "O Manchester City conquistou diante do Wolverhampton sua primeira vitória na Premier League em 2026, neste sábado pela 23a rodada. Com o placar de 2 a 0, gols de Marmoush e Semenyo, os Citizens colaram no líder Arsenal, que entra em campo amanhã, às 13h30 (de Brasília), contra o Manchester United.A equipe comandada por Pep Guardiola, que havia somado apenas três pontos em doze possíveis desde o início do mês e vinha de duas duras derrotas contra o Manchester United (2–0) e o Bodø/Glimt (3–1), pela Liga dos Campeões, não precisou forçar muito para dominar o lanterna. Tanto que o técnico catalão optou por não escalar Erling Haaland nem Phil Foden como titulares.A partida marcou uma estreia perfeita do zagueiro Marc Guéhi, recém-contratado do Crystal Palace para suprir a ausência de Rúben Dias. A outra contratação de destaque da janela, Antoine Semenyo, também aproveitou para marcar seu primeiro gol na Premier League pelo Manchester City, com uma finalização impecável: domínio com a direita e chute de esquerda.— Antoine (Semenyo) chegou com uma energia incrível. Sobre o Marc, não preciso dizer quem ele é. Ele sabe tudo. É parecido com quando o Rúben (Dias) chegou, com uma concentração incrível em cada ação — disse Guardiola sobre os novos reforços.O City já havia aberto o placar logo no início com Omar Marmoush, que marcou pela primeira vez na liga desde maio de 2025. O time de Manchester terá um calendário sobrecarregado em fevereiro, especialmente se não vencer na quarta-feira o jogo da Liga dos Campeões contra o Galatasaray e tiver de disputar a repescagem (eliminatória em ida e volta para chegar às oitavas de final).Volta aos velhos problemasLiverpool volta a perder na Premier LeagueGlyn KIRK / AFPApós ganhar do Olympique de Marselha por 3 a 0 na Liga dos Campeões no meio da semana, o Liverpool mais uma vez não conseguiu manter a regularidade, sendo superado por um combativo Bournemouth.Apesar da primeira titularidade de Mohamed Salah na Premier League desde novembro, os Reds sofreram do início ao fim no Vitality Stadium, depois de ficarem em desvantagem de dois gols, marcados pelo brasileiro Evanilson e pelo espanhol de 20 anos Alex Jiménez.Culpado nos dois lances, Virgil van Dijk se redimiu parcialmente ao diminuir de cabeça em cobrança de escanteio antes do intervalo. E foi outra falta cometida por Dominik Szoboszlai que permitiu ao atual campeão reduzir ainda mais o prejuízo, mas apenas por alguns minutos.Passivos demais, os Reds permitiram que as Cherries criassem três chances claras nos últimos dez minutos, com Ryan Christie, Evanilson e Amine Adli, este último recompensado com o gol aos 50 minutos do segundo tempo.— Nos últimos quatro, cinco, seis, sete, oito, nove, dez jogos tivemos de atuar sempre com os mesmos jogadores por causa das opções disponíveis, e alguns podem ter chegado um pouco cansados ao final da partida — justificou o técnico dos Reds, Arne Slot.Quarto colocado com 36 pontos, o Liverpool pode cair para a oitava posição no domingo caso Manchester United (34), Chelsea (34), Brentford (33) e Newcastle (33) vençam seus jogos.Gol salvador de Cuti RomeroTottenham empata no apagar das luzesOli SCARFF / AFP— Parece que estamos amaldiçoados, ou algo assim — afirmou o técnico do Tottenham, Thomas Frank, antes da visita ao Burnley.Embora a lista de lesionados seja impressionante (Palhinha, Kulusevski, Maddison, Bergvall, Bentancur, Kudus, Richarlison e Davies), essa desculpa não se sustenta após o empate por 2 a 2 fora de casa contra o penúltimo colocado, o Burnley, que não vence um jogo de liga há três meses.Os Spurs acharam que tinham feito o mais difícil ao abrir o placar com Micky Van de Ven, mas logo sofreram o empate com um gol de Axel Tuanzebe, completamente livre no meio da área, e a virada com Lyle Foster. O empate só veio no fim, com o argentino Cuti Romero,aos 45 minutos do segundo tempo.Em 14o lugar, com oito pontos de vantagem sobre o primeiro time da zona de rebaixamento, o Tottenham também pode temer um fevereiro muito complicado, enfrentando quatro adversários de alto nível: Manchester City, Manchester United, Newcastle e Arsenal.",
        "imagem": "https://s2-oglobo.glbimg.com/jC1_UOXfSCpNdPsWBf8MCzfTj4A=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/f/e/b8hsRySpiM2wlexJBBaQ/113637885-topshot-manchester-citys-ghanaian-midfielder-42-antoine-semenyo-c-vies-with-wolverhamp.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/futebol-internacional/noticia/2026/01/24/manchester-city-vence-primeiro-jogo-na-premier-league-em-2026-e-cola-no-lider-arsenal.ghtml",
        "data": "2026-01-24 21:23:26"
    },
    {
        "titulo": "PT lança clipe com samba-enredo de Lula",
        "descricao": "Presidente será homenageado na Marquês de Sapucaí pela Acadêmicos de Niterói, que estreia no Grupo Especial do Carnaval do Rio em fevereiro",
        "imagem": "https://static.poder360.com.br/2025/12/lula-academicos-de-niteroi-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-cultura/pt-lanca-clipe-com-samba-enredo-de-lula/",
        "data": "2026-01-24 21:22:43"
    },
    {
        "titulo": "Longe das novelas, Caio Castro estreia como comentarista de Fórmula 1 na Globo",
        "descricao": "As novidades que antecedem o início da temporada 2026 da Fórmula 1 na TV Globo continuam. Depois do retorno de Mariana Becker, agora como comentarista, a emissora anuncia o ‘Grid da Globo’, atração que promete aquecer o clima dos 15 Grandes Prêmios que serão exibidos ao longo do ano. Exibido às sextas-feiras que antecedem cada fim de semana de corrida, o programa será apresentado por Alessandro Jodar e contará com a participação de Caio Castro e Antonella Bassani, dois nomes que vivem o automobilismo dentro e fora das pistas. Otavio Müller se despede de ‘Três Graças’: Célio terá um destino trágicoOs pilotos passam a integrar o time da TV Globo, oferecendo ao público análises com uma visão prática, técnica e acessível sobre a principal categoria do automobilismo mundial.Caio Castro fala sobre pausa nas novelas para investir no automobilismoReprodução/Youtube e Matheus Coutinho/DivulgaçãoCaio, que já atuou em diversas produções da Globo, conta com uma trajetória competitiva nas pistas. Ele foi vice-campeão da Porsche Cup nas categorias Sprint Challenge e Endurance, em 2021, e segue competindo e acumulando experiência no automobilismo. Já Antonella Bassani representa a nova geração do esporte a motor no Brasil. Catarinense, ela foi campeã da Porsche Cup em 2023, aos 17 anos, e já disputou provas da Stock Car. Considerada uma das principais pilotas brasileiras em atividade, chega à Globo aos 19 anos como voz técnica da cobertura.A dupla será responsável por traduzir a dinâmica das corridas, explicar as estratégias e revelar bastidores para o público, com a perspectiva de quem vive a rotina de piloto.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/fR8y0ZbbJMXEUSwcmvfKfN49gr0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/8/N/5qhthURlSwmIKfGXP9aA/arte-37-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/longe-das-novelas-caio-castro-estreia-como-comentarista-de-formula-1-na-globo.ghtml",
        "data": "2026-01-24 21:21:18"
    },
    {
        "titulo": "Físicos questionam a existência de buracos de minhoca e sugerem alternativa inédita",
        "descricao": "Em nova revisão de um dos trabalhos de Albert Einstein, físicos encontram uma nova resposta que estava escondida no artigo há décadas.Buracos de minhoca podem ter sido mal interpretados em artigo de Einstein e uma nova interpretação traz algo surpreendente sobre o Universo.Buracos de minhoca são soluções teóricas das equações da relatividade geral que descrevem que duas regiões do espaço-tempo podem estar conectadas. Essa conexão aconteceria por meio de um túnel que seria uma propriedade do próprio espaço-tempo. Essas estruturas sempre chamaram atenção porque, em princípio, permitiriam viagens mais rápidas que a luz sem violar a relatividade geral. Apesar da fama, buracos de minhoca sempre permaneceram no campo teórico, sem qualquer evidência observacional.Em 1935, os físicos Albert Einstein e Nathan Rosen introduziram o conceito chamado de pontes de Einstein-Rosen. Essas pontes são uma solução matemática que conecta regiões no espaço-tempo por meio de um túnel gravitacional. Apesar dessas pontes não serem originalmente associadas aos buracos de minhoca, aos poucos elas acabaram sendo relacionadas com esses objetos. Mas diferente dos buracos de minhoca, as pontes de Einstein-Rosen seriam instáveis e colapsariam antes que qualquer informação ou matéria pudesse atravessá-las.Um novo artigo recente propõe uma reinterpretação dessas soluções de Einstein e Rosen publicadas em 1935. O novo artigo sugere que as pontes de Einstein-Rosen não correspondem a buracos de minhoca e que essas soluções podem estar revelando algo mais profundo. Segundo o artigo, o trabalho de Einstein e Rosen dão pistas sobre uma descrição mais fundamental do espaço-tempo, possivelmente ligada a efeitos quânticos da gravidade. Ponte de Einstein-RosenAs pontes de Einstein-Rosen são soluções das equações da relatividade geral obtidas a partir do estudo da métrica de Schwarzschild. A métrica de Schwarzschild é uma solução das equações de Einstein encontradas por Karl Schwarzschild e que descreve buracos negros. Einstein e Rosen expandiram a solução como uma conexão de duas regiões do espaço-tempo por meio de uma ponte gravitacional. A ideia original era que essas estruturas eliminassem singularidades e pudesse dar uma nova interpretação para o interior de um buraco negro que é, até hoje, uma questão para os físicos.No trabalho original, a solução encontrada por Einstein e Rosen descreve uma ponte simétrica que existe apenas instantaneamente. Em outras palavras, as pontes de Einstein-Rosen seriam impossíveis de serem atravessadas pois colapsariam mais rápido do que qualquer sinal ou partícula poderia atravessá-las. Apesar dessa diferença com buracos de minhoca, elas acabaram sendo interpretadas posteriormente como um tipo de buraco de minhoca que seria expandido por um tipo específico de matéria.Buracos de minhocaDiferente das pontes de Einstein-Rosen, os buracos de minhoca seriam objetos que poderiam ser atravessados sem colapso instantâneo. Matematicamente, eles são soluções hipotéticas das equações da relatividade geral que descrevem túneis no espaço-tempo conectando regiões. O trabalho mais famoso de buracos de minhoca foi proposto pelos físicos Michael Morris e Kip Thorne que diz que buracos de minhoca necessitam da presença de matéria exótica.A matéria exótica teria uma densidade de energia negativa que é algo que não há nenhuma evidência que existe no Universo. Além disso, Do ponto de vista físico, buracos de minhoca levantam problemas relacionados à causalidade, à conservação de energia e à consistência com a gravitação quântica. Assim, não há evidência observacional de que buracos de minhoca existam como objetos astrofísicos reais.Nova alternativa Recentemente, um novo artigo publicado na Classical and Quantum Gravity propõe uma alternativa ao reinterpretar as pontes de Einstein–Rosen. O trabalho argumenta que o problema original abordado por Einstein e Rosen não estava relacionado a viagens pelo espaço, mas ao comportamento de campos quânticos. Nessa abordagem, a ponte de Einstein–Rosen não representa um túnel espacial, mas sim uma estrutura que vem da simetria das leis físicas.Essa estrutura não distingue passado de futuro e seria entendida como um espelho no espaço-tempo. O espelho estaria conectando dois componentes microscópicos do estado quântico associados a setas temporais opostas. Em vez de um atalho espacial, a ponte de Einstein-Rosen corresponde a dois ramos complementares de um mesmo estado quântico: em um, o tempo flui para frente e no outro, flui para trás. Isso ajudaria a resolver alguns problemas associados com as simetrias presentes na Física.Nova explicação pro Big BangCom essa nova abordagem apresentada, há a possibilidade de que o Big Bang não tenha sido o início absoluto do espaço-tempo, mas sim uma transição quântica entre duas fases com setas do tempo opostas. Nesse cenário, o Universo teria passado por um período de contração que causou o que conhecemos como Big Bang e, dessa forma, não a singularidade prevista pela relatividade geral. A expansão que observamos hoje seria a continuação natural deste processo.Dentro dessa interpretação, buracos negros funcionariam como pontes temporais entre diferentes épocas cosmológicas e não como túneis espaciais como imaginado em buracos de minhoca. O nosso Universo poderia corresponder ao interior de um buraco negro formado em outro universo. Com essa ideia, o Big Bang deixa de ser um começo absoluto e passa a ser um ponto entre fases distintas da evolução do Universo. Referência da notíciaGaztañaga et al. 2026 A new understanding of Einstein–Rosen bridges Classical and Quantum Gravity",
        "imagem": "https://services.meteored.com/img/article/fisicos-questionam-a-existencia-de-buracos-de-minhoca-e-sugerem-alternativa-inedita-1768764074472_1280.png",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/astronomia/fisicos-questionam-a-existencia-de-buracos-de-minhoca-e-sugerem-alternativa-inedita.html",
        "data": "2026-01-24 21:21:00"
    }
]