[
    {
        "titulo": "É como se tivesse morrido, diz William Bonner sobre saída do Jornal Nacional",
        "descricao": "\"Sinto como se eu tivesse morrido\", diz William Bonner, sobre sua vida após a saída do Jornal Nacional, programa em que ficou por 29 anos, e que abandonou para apresentar o Globo Repórter. Risonho, ele faz a brincadeira não para reclamar que sumiu do noticiário, mas justamente por ter se surpreendido com a forma positiva com que imprensa e público tratou a mudança. Desde que fez o anúncio, no ano passado, ele diz ter notado uma drástica diminuição nas hostilidades que sofria nas ruas.\"Voltei para quando a minha vida era dar autógrafos. No aeroporto, quando me encontram, dizem que eu não deveria ter saído do Jornal Nacional, mas que estou certo em querer viver a vida, e que César Tralli é ótimo também\", afirma ele em uma conversa com jornalistas na sede paulistana da Globo, nesta quinta-feira. \"Agora, aliás, as pessoas têm dito também ‘muito obrigado’. Eu respondo que nunca fiz nada sozinho.\"Para Bonner, é como se, anos após as eleições de 2018 —quando ele e outros jornalistas viraram alvo de ataques de grupos ligados à ultradireita—, os brasileiros tivessem finalmente recuperado uma boa relação com a imprensa. Ele diz se surpreender por hoje conseguir sair à rua, de bermuda e chinelo, tranquilo, sem ouvir ofensas.\"Depois de o país passar por uma tentativa de golpe, tenho a impressão que os ‘haters’ estão mais calmos. Não sei se eles me odeiam menos, mas tenho a sensação de que a hostilidade contra um jornalista agora seria mal vista.\"Bonner falava sério, mas não parou de fazer piadas. Ao lado da colega Sandra Annenberg, com quem vai apresentar o Globo Repórter a partir do dia 20 de fevereiro, ele brincou que precisou interromper a gravação do primeiro capítulo mais de 40 vezes porque eles erravam o tempo todo.Para tornar o programa menos burocrático, com cara de conversa entre amigos, Bonner e Annenberg decidiram abolir o teleprompter, a telinha com roteiro usada como apoio por jornalistas.É algo inédito na...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/e-como-se-tivesse-morrido-diz-william-bonner-sobre-saida-do-jornal-nacional/728752",
        "data": "2026-02-08 04:39:00"
    },
    {
        "titulo": "Concurso 3608 da Lotofácil oferece R$ 1,8 milhão: descubra os números sorteados em 7/2",
        "descricao": "Concurso 3608 da Lotofácil oferece R$ 1,8 milhão: descubra os números sorteados em 7/2 O sorteio do concurso 3608 da Lotofácil movimentou apostadores por todo o país nesta terça-feira, 7 de fevereiro. A expectativa era alta, com um prêmio estimado em R$ 1,8 milhão para quem acertasse as quinze dezenas. Milhares de bilhetes foram registrados, [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/concurso-3608-da-lotofacil-oferece-r-18-milhao-descubra-os-numeros-sorteados-em-7-2/",
        "data": "2026-02-08 04:35:34"
    },
    {
        "titulo": "Após triunfo, Crespo defende Rafael e destaca a importância do goleiro para o São Paulo no Paulistão",
        "descricao": "O São Paulo assegurou três pontos importantes ao superar o Primavera por 2 a 1 na última quarta-feira, em confronto válido pela sétima rodada do Campeonato Paulista, disputado no Morumbis. A vitória não apenas fortaleceu a campanha tricolor no estadual, mas também reacendeu debates sobre o desempenho individual de seus atletas, especialmente o goleiro Rafael. [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/apos-triunfo-crespo-defende-rafael-e-destaca-a-importancia-do-goleiro-para-o-sao-paulo-no-paulistao/",
        "data": "2026-02-08 04:34:57"
    },
    {
        "titulo": "Flamengo aplica goleada no Sampaio Corrêa com Pedro artilheiro em noite de alívio e susto",
        "descricao": "O Flamengo conquistou uma vitória expressiva e fundamental na noite do último sábado (7), ao golear o Sampaio Corrêa por 7 a 1 no Maracanã. A partida, válida pela 6a e última rodada da fase de grupos do Campeonato Carioca, era crucial para o Rubro-Negro, que entrou em campo sob pressão pela necessidade de somar [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/flamengo-aplica-goleada-no-sampaio-correa-com-pedro-artilheiro-em-noite-de-alivio-e-susto/",
        "data": "2026-02-08 04:34:30"
    },
    {
        "titulo": "Vitor Roque, do Palmeiras, está em alta no mercado europeu e entra na mira do Tottenham",
        "descricao": "Ascensão de Vitor Roque no Palmeiras atrai interesse do Tottenham e agita mercado da Europa O Palmeiras vive um momento de grande efervescência no cenário do futebol nacional, com o atacante Vitor Roque emergindo como um dos grandes destaques do time. Sua performance recente tem sido crucial para os resultados da equipe, solidificando sua posição [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/vitor-roque-do-palmeiras-esta-em-alta-no-mercado-europeu-e-entra-na-mira-do-tottenham/",
        "data": "2026-02-08 04:34:04"
    },
    {
        "titulo": "Abertura da votação em yanizu, Fukushima, é alterada por uma hora devido a forte nevasca",
        "descricao": "Na província de Fukushima, a cidade de Yanizu enfrentou condições climáticas desafiadoras que impactaram diretamente o processo eleitoral. Uma intensa nevasca cobriu a região, exigindo medidas emergenciais para garantir a segurança dos eleitores e a integridade da votação. Devido à considerável acumulação de neve, o horário de início da votação para as eleições da Câmara [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/abertura-da-votacao-em-yanizu-fukushima-e-alterada-por-uma-hora-devido-a-forte-nevasca/",
        "data": "2026-02-08 04:33:25"
    },
    {
        "titulo": "Eleitores desafiam neve histórica e comparecem às urnas na eleição para a câmara em Aomori",
        "descricao": "A cidade de Aomori, no Japão, testemunhou um cenário eleitoral atípico e desafiador no dia 8, data crucial para a votação da Câmara dos Representantes. Em meio a uma nevasca considerada recorde para a região, eleitores demonstraram notável determinação ao enfrentar as condições climáticas extremas para exercer seu direito ao voto. O fenômeno meteorológico, que [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/eleitores-desafiam-neve-historica-e-comparecem-as-urnas-na-eleicao-para-a-camara-em-aomori/",
        "data": "2026-02-08 04:32:58"
    },
    {
        "titulo": "Surto do vírus Nipah na Índia pode chegar ao Brasil?",
        "descricao": "Morcegos da família Pteropodidae são os hospedeiros naturais do vírus | Foto: © Divulgação/Canva Cerca de 100 pessoas foram colocadas em quarentena na Índia por suspeita de contágio do vírus Nipah, que assola o país com um novo surto. O caso acontece no estado indiano de Bengala Ocidental, depois de dois profissionais de saúde contraírem o vírus e receberem tratamento, no início de janeiro.Atualmente não há vacina, cura ou tratamento para o vírus Nipah, cuja taxa de letalidade é estimada entre 40% e 75%. Mas, afinal, esse surto que assola a Índia pode se espalhar e chegar ao Brasil?Apesar de definida por autoridades indianas como uma infecção viral altamente fatal, o Ministério da Saúde ressaltou que “a perspectiva de uma disseminação global é baixa, e as nações asiáticas onde a doença costuma se manifestar possuem protocolos de emergência para controle de surtos”.A forma de transmissão do vírus — associada principalmente a morcegos frutíferos, espécies que não existem no Brasil — é uma das razões que contribuem para as baixas chances de o surto chegar ao Brasil, explica a médica infectologista Rubia Miossi.“O vírus Nipah é transmitido por contato com secreções do animal contaminado, como a urina e secreções respiratórias. Portanto, é pouco provável que chegue ao Brasil”.A hipótese de que o vírus Nipah possa gerar outra pandemia também é improvável, afirma a médica infectologista Polyana Gitirana.“Para que uma doença se disperse, ela precisa de um hospedeiro em boas condições de saúde que possa circular, viajar e disseminar o vírus na fase assintomática da doença. A covid-19 tinha uma taxa de letalidade de até 3%, diferente do vírus Nipah, com até 75% de mortalidade. Não é provável que a pessoa seja infectada e tenha condições de viajar e transmitir o vírus”, afirmou a médica.Porém, em caso de evidência da presença do vírus no Brasil, caberão medidas de controle sanitário em aeroportos ou portos, porque os sintomas da doença evoluem muito rápido, explica a professora da Universidade Federal do Espírito Santo (Ufes) e pesquisadora do Hospital Universitário Tânia Reuter.“A infecção pode ser assintomática ou causar febre, dor de cabeça, tosse e vômitos. Os sintomas podem evoluir, entre 24 e 48 horas, para encefalite, convulsão e coma. Em caso de evidência no Brasil, caberão medidas como aferição de temperatura corporal”. Tânia Reuter, professora e pesquisadora da Ufes, explica que os sintomas da doença evoluem rápido | Foto: Leone Iglesias/AT - 19/01/2026 Saiba maisQuando surgiu?O primeiro surto de Nipah foi registrado em 1998, quando o vírus se espalhou entre criadores de porcos na Malásia.O vírus recebeu o nome do vilarejo onde foi identificado pela primeira vez, no país do Sudeste Asiático.Na Índia, os primeiros casos foram confirmados em 2001, também em Bengala Ocidental. Em 2018, um surto no estado de Kerala, no sul do país, resultou em 17 mortes.A taxa de letalidade do vírus oscila entre 40% e 75%, de acordo com a literatura médica.Como é transmitido?Por meio de secreções de animais contaminados, como urina, saliva e secreções respiratórias.Pelo contato com fluidos corporais de pessoas infectadas.Através, também, de alimentos contaminados.Os hospedeiros naturais são morcegos da família Pteropodidae, embora outros animais, como porcos e cavalos, também possam ser infectados.Além do contato com animais infectados e seus fluidos, um dos principais riscos para a transmissão da doença para humanos se dá pelo consumo de frutas e sucos contaminados com urina ou saliva dos morcegos infectados, já que as espécies hospedeiras são frugívoras.Quais os sintomas?O Nipah pode causar desde infecções assintomáticas (subclínicas) até doenças respiratórias agudas e encefalite fatal.Entre os principais sintomas estão febre, dor de cabeça, tosse, dor de garganta, dificuldade respiratória e vômitos. A infecção pode evoluir para encefalite (inflamação do tecido cerebral) com sonolência, confusão, convulsões e coma em um intervalo de 24 a 48 horas.O vírus Nipah também pode causar doenças graves em animais, principalmente em porcos, que acabam morrendo após contrair a infecção viral.Qual o tratamento?Não existem, até o momento, vacinas, medicamentos ou tratamentos licenciados para a infecção pelo vírus Nipah. Normas de higiene, como lavar as mãos, são essenciais. Outras medidas são evitar contato com morcegos ou porcos doentes e seus abrigos, e evitar seiva crua de frutas e vegetais potencialmente contaminados.Fonte: Ministério da Saúde e especialistas entrevistadas.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Surto-do-virus-Nipah-na-India-pode-chegar-ao-Brasi0029077900202602041952.jpg?xid=1343392",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/surto-do-virus-nipah-na-india-pode-chegar-ao-brasil-290779",
        "data": "2026-02-08 04:30:00"
    },
    {
        "titulo": "Tapia defende pênaltis e Palmeiras vence Corinthians na Super Copa do Brasil Feminina",
        "descricao": "O Palmeiras venceu o Corinthians por 5 a 4 em uma disputa de pênaltis emocionante, após empate por 1 a 1 no tempo normal, e se tornou campeão da Supercopa do Brasil Feminina, neste sábado, na Arena Barueri. A goleira Tapia foi a grande heroína do título palmeirense, ao defender três pênaltis, o primeiro de Gabi Zanotti e o último de Tamires, duas ídolos corintianas.O torneio foi disputado entre as rivais porque o clube do Parque São Jorge foi o campeão brasileiro da temporada passada e as palestrinas venceram a Copa do Brasil. O Corinthians teve controle no meio de campo e dominou o jogo desde o início, não à toa Jaqueline abriu o placar ainda aos cinco minutos, ao receber lançamento de Duda Sampaio pela direita e avançar em direção área. Então, pedalou e se livrou da marcação para marcar. Aos 16 minutos, a goleira alvinegra Lele deixou o campo de maca após um choque de cabeça e foi substituída por Nicole, mas passa bem.Erros defensivos das palmeirenses foram bem aproveitados pelas corintianas para criar oportunidades de ampliar, mas a conclusão das jogadas deixava a desejar. Boas chances foram desperdiçadas e, após a parada técnica, o time alviverde conseguiu equilibrar a partida.Um cruzamento longo e preciso de Andressinha terminou no primeiro gol de Bia Zaneratto, de cabeça, em seu retorno ao Palmeiras, que aproveitou bem o momento em que cresceu no jogo.Mesmo com a melhora do rival, o Corinthians continuou criando e desperdiçou oportunidades de voltar à frente do placar. Reclamações alviverdes por um pênalti não marcado após a bola tocar na mão de Gabi Zanotti também marcaram o primeiro tempo.O segundo tempo se desenhou com muito equilíbrio. As corintianas continuaram desperdiçando boas oportunidades, enquanto as palmeirenses cresciam sustentadas pela qualidade do passe de Andressinha.Depois de um chute desviado de Andressa Alves que parou no travessão, o Corinthians passou a criar menos e viu o Palmeiras...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/tapia-defende-penaltis-e-palmeiras-vence-corinthians-na-super-copa-do-brasil-feminina/728899",
        "data": "2026-02-08 04:28:00"
    },
    {
        "titulo": "UFC Vegas 113: Mario Bautista finaliza Lok Dog e se coloca perto do cinturão",
        "descricao": "Neste sábado (7), o UFC montou seu octógono no Meta APEX, em Las Vegas, para mais um evento da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/08/2113234110-resultadosufcvegas113.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/lutas/ufc-vegas-113-mario-bautista-finaliza-lok-dog-e-se-coloca-perto-do-cinturao,fc3b914a3e23e7317694437db50d0a4afmntcply.html",
        "data": "2026-02-08 04:26:39"
    }
]