[
    {
        "titulo": "Mantiqueira – 30/12/2025",
        "descricao": "Confira a versão digital.O post Mantiqueira – 30/12/2025 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/Capa-16.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/30/mantiqueira-30-12-2025/",
        "data": "2025-12-30 06:37:32"
    },
    {
        "titulo": "Sampo Oyj continua programa de recompra de ações com aquisição de 248.088 ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/sampo-oyj-continua-programa-de-recompra-de-acoes-com-aquisicao-de-248088-acoes-93CH-1786601",
        "data": "2025-12-30 06:33:08"
    },
    {
        "titulo": "CLSA reduz preço-alvo das ações da Dixon Technologies para INR 15.880",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/clsa-reduz-precoalvo-das-acoes-da-dixon-technologies-para-inr-15880-93CH-1786600",
        "data": "2025-12-30 06:31:31"
    },
    {
        "titulo": "Ataque com drone em cais de narcotráfico na Venezuela é obra da CIA",
        "descricao": "A Agência Central de Inteligência dos Estados Unidos (CIA) foi a responsável pelo ataque com drone contra uma porto localizado no litoral da Venezuela, no início de dezembro. Nesta segunda-feira, 29, o presidente dos Estados Unidos, Donald Trump havia anunciado que o país havia destruído a área de carregamento de supostas embarcações de transporte de drogas.No entanto, na ocasião, o republicano não havia informado se o ataque havia decorrido de uma operação militar ou da CIA. Segundo a CNN, a agência comandou a operação, que teria sido a primeira dos EUA contra um alvo em território venezuelano.Ninguém estava presente nas instalações no momento do ataque, portanto, não houve vítimas. As Forças de Operações Especiais dos EUA forneceram apoio de inteligência para a operação.Relembre a operação Leia Também: EUA declara que atacou cais usado para narcotráfico na Venezuela Venezuela liberta 60 opositores de Maduro detidos após eleição de 2024 China e Rússia sobem o tom e reforçam apoio à Venezuela contra os EUA Os Estados Unidos destruíram uma área de carregamento de supostas embarcações de transporte de drogas na Venezuela, disse nesta segunda-feira, 29, o presidente Donald Trump. O ataque pode constituir o primeiro em terra da campanha militar americana contra o narcotráfico na América Latina.Washington aumentou nos últimos meses sua campanha de pressão contra o presidente da Venezuela, Nicolás Maduro, a quem acusa de dirigir o suposto Cartel de los Soles. Hoje, ao receber o primeiro-ministro israelense no complexo de Mar-a-Lago, Trump confirmou a destruição de uma suposta área de embarque de drogas na Venezuela.\"Houve uma grande explosão na área do cais onde carregam as embarcações com drogas\", disse Trump. \"Atacamos todas as embarcações, e agora atacamos a área, é a área de implementação [...] e já não existe mais\", acrescentou.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/China-e-Russia-sobem-o-tom-e-reforcam-apoio-a-Vene0137354500202512232119.webp?xid=6931795",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/ataque-com-drone-em-cais-de-narcotrafico-na-venezuela-e-obra-da-cia-1374202",
        "data": "2025-12-30 06:29:15"
    },
    {
        "titulo": "Stifel inicia cobertura da Chorus Aviation com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/stifel-inicia-cobertura-da-chorus-aviation-com-recomendacao-de-compra-93CH-1786599",
        "data": "2025-12-30 06:27:24"
    },
    {
        "titulo": "Congresso anticiência",
        "descricao": "A produção de conhecimento, a pesquisa acadêmica e o labor docente integram o conjunto de aspectos indicadores do grau de soberania nacional de um país.Ao cortar verbas para universidades federais em 2026, o Congresso marcou contra suas próprias redes, num hipotético jogo do desenvolvimento.Está ameaçado o custeio de água, luz, limpeza, segurança e bolsas estudantis. Não se trata, portanto, de concluir obras e adquirir equipamentos de laboratório ou ampliação predial de condomínios da ciência brasileira.Tecnicamente, não são gastos, nem despesas possíveis de contingenciar. É uma série de necessidades da comunidade do saber, composta por seres humanos.Precisam beber; iluminação artificial nas salas de aula; ambiente higienizado; e proteção preventiva para frequentar os centros universitários.Os novos cérebros só têm como dedicar-se a seus objetos de pesquisa com acesso ao auxílio, também prejudicado na redução total de exatos R$ 488 milhões.Ficam as revelações dos programas de iniciação privados de moradia e alimentação.Acusa o golpe baixo, principalmente a juventude de baixa renda, acolhida em ritmo de escalada por coincidir com a política de cotas.A denúncia do descalabro partiu da Associação Nacional dos Dirigentes das Instituições Federais, após avaliarem os docentes as diretrizes do Projeto de Lei Orçamentária Anual.O rebote do pontapé desferido à queima-roupa vai exigir contorcionismo dos gestores, com riscos graves para as instituições.O ataque revela, uma vez mais, o perfil do Parlamento e a necessidade de renovação nas eleições do próximo ano. Diante do contexto de tal forma perturbador, resta lutar, como se fez recentemente, no tenebroso período entre 2019 e 2022, e mais atrás, nas épocas sombrias de ditaduras.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1350000/PEC-da-Blindagem-e-a-tese-de-que-politicos-sao-int0135131200202509172233.jpg?xid=6936776",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/congresso-anticiencia-1374201",
        "data": "2025-12-30 06:25:27"
    },
    {
        "titulo": "Freedom Capital Markets inicia cobertura da Ero Copper com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/freedom-capital-markets-inicia-cobertura-da-ero-copper-com-recomendacao-de-compra-93CH-1786596",
        "data": "2025-12-30 06:20:15"
    },
    {
        "titulo": "Réveillon 2026: saiba o que abre e o que fecha em João Pessoa",
        "descricao": "Réveillon 2026: saiba o que abre e o que fecha em João Pessoa.Foto: Secom JP Alguns estabelecimentos em João Pessoa funcionarão em horários especiais nos dias que antecedem o Réveillon 2026.Na terça-feira (30), o comércio deve funcionar normalmente. Na quarta-feira (31), último dia do ano, muitas lojas de shoppings, por exemplo, vão reduzir o horário de expediente. Na quinta-feira (1o), feriado nacional, somente serviços essenciais e alguns estabelecimentos de alimentação vão funcionar.O Jornal da Paraíba reuniu nesta matéria as informações sobre o que abre e o que fecha durante o Réveillon 2026 de João Pessoa. Confira abaixo.ShoppingsOs shoppings da capital paraibana funcionam com uma programação diferente durante o Réveillon 2026, variando de acordo com o serviço oferecido. Confira os horários de funcionamento:Mangabeira e Manaíra ShoppingNo dia 31 de dezembro, véspera do Réveillon, os shoppings Manaíra e Mangabeira estarão abertos das 10h às 19h.Já no dia 1o de janeiro, primeiro dia de 2026, os shoppings operarão exclusivamente para lazer e alimentação, das 12h às 22h. Shopping TambiáNo dia 31 de dezembro, o Shopping Tambiá estará aberto das 9h às 18h. O cinema estará funcionando de acordo com as sessões disponíveis. Já na quinta (1°), todo o shopping estará fechado.Liv MallNo dia 31 de dezembro, o Liv Mall estará aberto das 9h às 18h. Já na quinta (1°), todo o shopping estará fechado, exceto pelo Rock & Ribs, que funcionará das 12h às 22h30.Shopping SebraeNo dia 31 de dezembro, o shopping Sebrae estará aberto das 9h às 18h. Na quinta (1°), todo o shopping estará fechado.Mag ShoppingNo dia 31 de dezembro, o Mag Shopping funciona das 9h às 19h. Na quinta-feira (1°), o shopping estará fechado. Já o cinema estará aberto a partir das 15h. Shopping SulNo dia 31 de dezembro, o Shopping Sul funcionará das 10h até às 19h. Já no dia 1o de janeiro, o shopping estará fechado. Pátio AltiplanoNo dia 31 de dezembro, véspera do Réveillon, o Pátio Altiplano estará funcionando das 10h às 19h. Já na quinta-feira (1°), o Pátio Altiplano estará fechado. Parahyba MallNo dia 31 de dezembro, o Parahyba Mall estará aberto das 10h às 19h. Já na quinta-feira (1°), o estabelecimento estará fechado, apenas com a praça de alimentação em funcionamento das 12h às 22h.Pirâmide ShoppingNo dia 31 de dezembro, o Pirâmide Shopping estará aberto das 10h às 18h. Na quinta-feira (1°), o shopping estará fechado. BancosO último dia útil do ano para atendimento presencial ao público, com expediente normal para a realização de todas as operações bancárias, será o dia 30 de dezembro, numa terça-feira.No dia 31 (terça-feira) não há expediente bancário e as compensações bancárias não serão efetivadas. No dia 1o de janeiro, os bancos também estarão fechados.ComércioSegundo o Sindicato dos Comerciários de João Pessoa, no dia 31 de dezembro o comércio de João Pessoa pode funcionar normalmente. Contudo, no dia 1o de janeiro, o comércio deve estar obrigatoriamente fechado.VLTsDe acordo com a Companhia Brasileira de Trens Urbanos de João Pessoa (CBTU-JP), nesta quarta-feira (31), os trens funcionarão das 4h30 até às 15h40, encerrando a operação na estação João Pessoa. Já no dia 1o de janeiro, os trens param.Repartições públicasNos dias 31 de dezembro e 1o de janeiro, as Repartições Públicas estarão fechadas. Só os serviços essenciais estarão funcionando. JustiçaSegundo a assessoria do Tribunal de Justiça da Paraíba (TJPB), a Justiça funciona em esquema de plantão até o dia 6 de janeiro de 2025.BicaNo dia 31 de dezembro a Bica estará aberta das 9h até as 16h, com entrada até as 15h. Já no dia 1o de janeiro, a Bica estará fechada. CorreiosNo dia 31 de dezembro, os Correios funcionam até as 14h. Já nos dias 1o, 2 e 3 de janeiro não haverá atendimento nas agências dos Correios. O atendimento volta ao expediente normal a partir da segunda-feira (5). Os endereços e horários de funcionamento das agências podem ser consultados no site dos Correios.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Reveillon-2026-saiba-o-que-abre-e-o-que-fecha-em-J0021531700202512300611.jpg?xid=1185829",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/reveillon-2026-saiba-o-que-abre-e-o-que-fecha-em-joao-pessoa",
        "data": "2025-12-30 06:11:43"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 30/12/2025",
        "descricao": "Esta terça-feira trará um clima mais favorável para organizar ideias, ajustar planos e tomar decisões com mais segurança. Questões ligadas [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/30060624/signoshoroscopo-2.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-30-12-2025/",
        "data": "2025-12-30 06:06:43"
    },
    {
        "titulo": "Incêndio em silo no Porto do Itaqui tem causas sob investigação técnica",
        "descricao": "Fogo atingiu estrutura de armazenamento de grãos em terminal privado.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Incendio-atinge-silo-de-graos-no-Porto-do-Itaqui-e-mobiliza-equipes-de-emergencia.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/30/incendio-em-silo-no-porto-do-itaqui-tem-causas-sob-investigacao-tecnica/",
        "data": "2025-12-30 06:00:48"
    }
]