[
    {
        "titulo": "Congelar aluguéis: solução rápida ou retrocesso urbano anunciado?",
        "descricao": "A eleição de Zoran Mamdani em Nova York foi impulsionada por um cenário de forte insatisfação social. A cidade enfrenta inflação pós-pandemia, déficit habitacional histórico, juros elevados, perda de renda real e descontentamento generalizado com a gestão urbana, identificado especialmente entre jovens e famílias da classe média expulsas de bairros tradicionais. Nesse ambiente, propostas simples e de impacto imediato, como congelar os aluguéis, encontram terreno fértil.Esse fenômeno revela um padrão conhecido nas grandes metrópoles. Quando o preço da moradia dispara, emerge o descompasso entre o sentimento de urgência e a evidência empírica. A população, pressionada, busca respostas rápidas para um problema complexo e de longo prazo. Ao mesmo tempo, políticos se beneficiam de medidas populares e de curto prazo, mesmo quando o histórico internacional demonstra que seus efeitos tendem a se dissipar rapidamente ou a gerar consequências contrárias às desejadas.O voto nos EUA reflete o bolso, não a ideologiaCongelar aluguéis promete alívio imediato, mas interfere diretamente em incentivos de manutenção, investimento, mobilidade e expansão da oferta. É por isso que economias maduras acumulam décadas de estudos mostrando que, quando políticas miram apenas o sintoma visível, e não as causas estruturais, o resultado quase sempre é volatilidade, escassez e desigualdade na alocação das moradias.Mesmo assim, a proposta ressurgiu com força em Nova York. E entender as evidências internacionais é fundamental para projetar seus efeitos reais.Airbnb coloca Brasil nos top 5 após restrições de Nova York e BarcelonaLições internacionaisBerlim (2020–2021): O “Mietendeckel” reduziu aluguéis de imediato, entre 6% e 10% , mas desencadeou um colapso na oferta. Listagens caíram entre 50% e 70% , investimentos foram interrompidos e milhares de unidades migraram para venda. Quando a Corte Constitucional anulou a lei , os preços saltaram em semanas .Catalunha (2020–2022): O controle derrubou preços em 4% a 6%5, mas o estoque diminuiu 10%6 e novos contratos recuaram 20%. Construções residenciais caíram 6% enquanto o restante da Espanha crescia 12%. Após a revogação, houve rebote de 6% a 8% .Paris (2019–atual): Houve queda média de 3% a 5% , mas os principais beneficiados foram moradores de bairros ricos. Não houve aumento de oferta e cresceu o mercado informal .St. Paul, EUA (2021–2022): O congelamento quase absoluto levou a uma queda de 80% nos lançamentos, perda de até 13% no valor de multifamiliares e forte redução em reformas e investimentos. A política foi revertida em menos de um ano.Seul (2020–2022): Com limite de 5% por contrato, transações caíram bruscamente, novos contratos subiram até 14% antes da vigência e surgiram distorções entre bairros centrais e periféricos.Favaron: congelamentos não criam oferta, apenas transferem escassez para o futuro, com maior volatilidade, menor investimento e menos mobilidade urbanaDivulgaçãoExperiências históricasA Itália registrou deterioração urbana e colapso do mercado de aluguel durante décadas de congelamento (1915–1978) . A Argentina viu até 45% dos proprietários abandonarem o mercado em determinados períodos . Estados Unidos observaram benefícios concentrados entre famílias instaladas há décadas, com prejuízo para recém-chegados .Essas trajetórias convergem: o congelamento alivia no curto prazo, porém agrava a escassez estrutural. O GRI Institute, presente em mais de 100 países, acompanha esses efeitos em tempo real e observa como distorções semelhantes se repetem independentemente do contexto local.Seazone, que prepara apês para Airbnb, busca série A de até R$ 50 milhõesA mecânica econômica por trás das distorçõesCongelar preços interfere diretamente na precificação de risco e no retorno esperado do ativo imobiliário. Quando o aluguel deixa de refletir custo, risco e demanda:reduz-se o incentivo à manutenção;reformas e retrofits perdem viabilidade;projetos de construção migram para áreas não reguladas;proprietários retiram unidades do mercado;diminui a rotatividade, criando insiders e outsiders.O resultado é menos oferta, maior deterioração e uma cidade menos dinâmica, menos diversa e menos permeável à mobilidade social.Tabas, que aluga imóveis, atrasa o próprio aluguelPor que isso importa ao Brasil?O Brasil observa de longe esse experimento, mas não está imune a propostas semelhantes. A pressa por respostas imediatas pode nos levar a repetir erros caros.O debate pode chegar ao país, que vive seus próprios desafios de oferta, financiamento e urbanização. Importar políticas populistas de curto prazo traria riscos importantes:desestimular retrofit e adensamento;reduzir moradias disponíveis para aluguel;prejudicar parcerias público-privadas;comprometer a previsibilidade necessária para atrair capital.Há alternativas, mas exigem coragem políticaMedidas realmente eficazes para enfrentar a crise habitacional levam tempo, o que explica sua baixa popularidade eleitoral. Entre elas, a expansão da oferta via PPPs, revisão de zoneamento e flexibilização de uso, contrapartidas claras para criação de moradia acessível, subsídio ao inquilino, não ao imóvel, estímulo à construção para aluguel com previsibilidade regulatória, adensamento urbano planejado com transporte e infraestrutura.E é importante reforçar: não se trata de rejeitar toda regulação. Controles bem desenhados têm função relevante, desde que debatidos com todos os setores envolvidos e calibrados para evitar distorções que prejudiquem exatamente quem mais se deseja proteger.Airbnb lança ‘concierge’ e ameaça hotéis – mas também Google e InstagramConclusõesCongelar preços parece uma solução imediata, mas não enfrenta a causa verdadeira da crise: a falta de moradias. A história mostra que congelamentos não criam oferta, apenas transferem escassez para o futuro, com maior volatilidade, menor investimento e menos mobilidade urbana.Enfrentar o problema exige políticas de longo prazo, planejamento urbano moderno e cooperação entre governo e mercado. É possível enfrentar a crise habitacional, mas não com atalhos que sacrificam o futuro em troca de um alívio momentâneo.*Global CEO do GRI Institute",
        "imagem": "https://s2-pipelinevalor.glbimg.com/ETv4Y_RUulNLTvVCcIntZryb3X4=/i.s3.glbimg.com/v1/AUTH_b3309463db95468aa275bd532137e960/internal_photos/bs/2025/F/Y/SnD68OT3e9nz9UtUFp8w/mmf-6438.jpg",
        "fonte": "valor_globo",
        "link": "https://pipelinevalor.globo.com/mercado/noticia/congelar-alugueis-solucao-rapida-ou-retrocesso-urbano-anunciado.ghtml",
        "data": "2025-11-23 09:30:37"
    },
    {
        "titulo": "Desfalque na zaga abre concorrência no Santos para duelo contra o Internacional",
        "descricao": "O Santos enfrenta o Internacional na próxima segunda-feira (24), às 21h (de Brasília), no Beira-Rio, pela 35a rodada..",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/SaveClip.App_491058238_18499204669000590_4762270039714897280_n-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/desfalque-na-zaga-abre-concorrencia-no-santos-para-duelo-contra-o-internacional.html",
        "data": "2025-11-23 09:30:00"
    },
    {
        "titulo": "Rodada final da Série B vai definir campeão, três acessos e último rebaixado para a Série C",
        "descricao": "A espera finalmente acabou. Neste domingo, oito jogos simultâneos, disputados a partir das 16h30, fecham a 38a rodada da Série B do Campeonato Brasileiro, quando serão definidos o campeão, mais três acessos e o último rebaixado à Série C de 2026. Líder isolado com 65 pontos, o Coritiba encara o Amazonas na Arena da Amazônia [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/rodada-final-da-serie-b-vai-definir-campeao-tres-acessos-e-ultimo-rebaixado-para-a-serie-c/",
        "data": "2025-11-23 09:30:00"
    },
    {
        "titulo": "Rodada final da Série B vai definir campeão, três acessos e último rebaixado para a Série C",
        "descricao": "A espera finalmente acabou. Neste domingo, oito jogos simultâneos, disputados a partir das 16h30, fecham a 38a rodada da Série B do Campeonato Brasileiro, quando serão definidos o campeão, mais três acessos e o último rebaixado à Série C de 2026. Líder isolado com 65 pontos, o Coritiba encara o Amazonas na Arena da Amazônia [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/rodada-final-da-serie-b-vai-definir-campeao-tres-acessos-e-ultimo-rebaixado-para-a-serie-c",
        "data": "2025-11-23 09:30:00"
    },
    {
        "titulo": "Lula: Penso que acordo Mercosul-União Europeia será assinado em 20 de dezembro",
        "descricao": "O presidente Luiz Inácio Lula da Silva afirmou neste domingo, 23, que o acordo entre o Mercosul e a União Europeia será assinado em 20 de dezembro. Lula contou que seguirá para Moçambique após participar da reunião de Cúpula do 20, em Johannesburgo, na África do Sul, retornando ao Brasil em seguida. O presidente disse que não pretende mais viajar neste ano, com exceção do deslocamento necessário para assinatura do acordo entre o Mercosul e a União Europeia, o que poderia ocorrer em Foz do Iguaçu ou em Brasília mesmo.Lula concedeu entrevista coletiva de imprensa após participação na 6a Cúpula de Líderes do Fórum de Diálogo Índia-Brasil-África do Sul (IBAS), evento à margem da Cúpula de Líderes do G20 em Johanesburgo.\"Voltarei ao Brasil e não pretendo viajar mais até o fim do ano\", disse Lula, acrescentando que a exceção seria para a assinatura do acordo entre os dois blocos econômicos. \"Posso viajar para Foz do Iguaçu, ou em Brasília mesmo, para acordo do Mercosul-União Europeia.\"O presidente brasileiro lembrou que 2026 será ano eleitoral, mas que, até maio, o País ainda terá uma agenda internacional intensa.O brasileiro lembrou que tem visita à Índia no ano que vem, dois países \"muitos grandes\" para o fluxo comercial que possuem.\"Mesmo em ano eleitoral, vou receber Canadá, África do Sul e, talvez, a Coreia\", disse ele. O presidente declarou que esperar pelo momento em que vai anunciar ter criado 500 novos mercados para o Brasil. \"O Brasil não depende de um só país; quando mais país pudermos visitar, melhor\", declarou.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/lula-penso-que-acordo-mercosul-uniao-europeia-sera-assinado-em-20-de-dezembro-282638",
        "data": "2025-11-23 09:26:00"
    },
    {
        "titulo": "Inhac E Biopark Conheca Dois Projetos Que Transformam A Vida De Pequenos Empreendedores Por Meio Da Gastronomia",
        "descricao": "Saiba o que esses dois projetos tem em comum e como impactam na vida dos envolvidos.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/23/675x450/1_whatsapp-image-2025-11-22-at-11-25-20-61200552.jpeg?20251123062500%3F20251123062500=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2025/11/7298158-inhac-e-biopark-conheca-dois-projetos-que-transformam-a-vida-de-pequenos-empreendedores-por-meio-da-gastronomia.html",
        "data": "2025-11-23 09:24:47"
    },
    {
        "titulo": "Ford lança Bronco elétrico e o que ele entrega vai além das expectativas",
        "descricao": "Conheça os detalhes que estão agitando o mercadoThe post Ford lança Bronco elétrico e o que ele entrega vai além das expectativas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Ford-Bronco-eletrico.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/ford-lanca-bronco-eletrico-e-o-que-ele-entrega-vai-alem-das-expectativas/",
        "data": "2025-11-23 09:24:00"
    },
    {
        "titulo": "7 doramas melhores que 'Beleza Verdadeira': estas séries superam o clichê adolescente com romances dignos de maratona",
        "descricao": "Lançado em 2020, ' Beleza Verdadeira ' conquistou uma legião de fãs ao misturar romance ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/23/1963458219-2371d3652150c9b0-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/7-doramas-melhores-que-beleza-verdadeira-estas-series-superam-o-cliche-adolescente-com-romances-dignos-de-maratona,fe4041da33db4b01ef5c42e8d159b705mk8m5l1b.html",
        "data": "2025-11-23 09:22:33"
    },
    {
        "titulo": "Prisão de Bolsonaro expõe dilema da direita para 2026 e liga alerta para radicalização, dizem analistas",
        "descricao": "A prisão preventiva de Jair Bolsonaro (PL) ampliou...",
        "imagem": "https://s2-valor.glbimg.com/ZuOkmP5712tP5eNbpq9zuOj9jak=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/3/L/L7yGbfTWeyB5fXTRuQyg/ef191f3fa32d452fa07b024d87e358c3-0-c2d4375bb87c41ad9d501c90fc69e4c6.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/11/23/prisao-de-bolsonaro-expoe-dilema-da-direita-para-2026-e-liga-alerta-para-radicalizacao-dizem-analistas.ghtml",
        "data": "2025-11-23 09:20:34"
    },
    {
        "titulo": "Conheça as principais fraudes nos e-commerces na Black Friday",
        "descricao": "A Black Friday é, sem dúvida, uma das datas mais aguardadas do comércio eletrônico brasileiro. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/22/conheca-as-principais-ubguk813wtb6.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/seguranca-digital/conheca-as-principais-fraudes-nos-e-commerces-na-black-friday,542fca09f132be8e13ef40aaf4392b8dcmloax8g.html",
        "data": "2025-11-23 09:19:49"
    }
]