[
    {
        "titulo": "Gol perdido em Bahia x Fluminense revolta torcedores: 'Inacreditável'",
        "descricao": "Bahia e Fluminense estão se enfrentando, na noite desta quinta-feira (5), em duelo válido pela segunda rodada do Campeonato Brasileiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/fluminense_x_bahia-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/gol-perdido-em-bahia-x-fluminense-revolta-torcedores-inacreditavel.html",
        "data": "2026-02-05 22:49:46"
    },
    {
        "titulo": "STF marca para 25 de fevereiro julgamento sobre penduricalhos",
        "descricao": "O Supremo Tribunal Federal (STF) marcou para o dia 25 de fevereiro o julgamento definitivo da decisão do ministro Flávio Dino que suspendeu o pagamento dos penduricalhos ilegais no Três Poderes.Mais cedo, Dino concedeu liminar para determinar que as verbas indenizatórias sem base legal devem ser suspensas no prazo de 60 dias. A votação dos demais ministros da Corte ocorrerá durante sessão presencial.Notícias relacionadas:Dino manda suspender pagamento de penduricalhos nos Três Poderes .Dino oficia CNJ para que apure supostos “penduricalhos” a juízes de RO.Os chamados penduricalhos são benefícios concedidos a servidores públicos e que não cumprem o teto remuneratório constitucional, de R$ 46,3 mil, valor equivalente ao salário dos ministros do STF.Na decisão, Flávio Dino afirmou que há um “fenômeno da multiplicação anômala” de verbas indenizatórias incompatíveis com a Constituição. O ministro citou o pagamento de “auxílio-peru” e “auxílio-panetone” (benefícios extras de fim de ano) como exemplos de ilegalidade.A suspensão deve ser cumprida em todo o país e vale para o Judiciário, Executivo e Legislativo federais, estaduais e municipais.",
        "imagem": "https://imagens.ebc.com.br/3FWq1riHzcUje1I44xpDMji5zHc=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/11042023-pzzb9223.jpg?itok=9pIAKS04",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2026-02/stf-marca-para-25-de-fevereiro-julgamento-sobre-penduricalhos",
        "data": "2026-02-05 22:49:00"
    },
    {
        "titulo": "Plenário do STF analisa em 25 de fevereiro decisão de Dino sobre penduricalhos",
        "descricao": "O plenário físico do Supremo Tribunal Federal (STF) vai julgar no dia 25 de fevereiro a decisão do ministro Flávio Dino que impôs aos Três Poderes a revisão e a suspensão de verbas indenizatórias sem previsão legal usadas para driblar o teto do funcionalismo. A análise foi pautada pelo presidente da Corte, Edson Fachin.Ao determinar que órgãos dos Poderes Executivo, Legislativo e Judiciário revisem, em até 60 dias, todas as verbas remuneratórias e indenizatórias pagas a seus agentes, Dino afirmou que se consolidou no país um sistema de \"penduricalhos\" incompatível com a Constituição.Por esses benefícios, alguns servidores conseguem receber acima do teto do funcionalismo, o equivalente ao salário de um ministro do STF, hoje em R$ 46.366. Na decisão, o ministro alerta para o uso indevido de verbas ditas “indenizatórias” que, na prática, servem para turbinar salários e ultrapassar o limite previsto na Constituição.Apenas parcelas indenizatórias expressamente previstas em lei podem ficar fora do teto, conforme entendimento já consolidado pelo STF, de acordo com Dino.A decisão determina que, em até 60 dias, órgãos de todos os níveis da Federação revisem as verbas pagas e suspendam aquelas que não possuam base legal. Além disso, cobra do Congresso Nacional a edição da lei que regulamenta quais verbas indenizatórias são efetivamente admissíveis como exceção ao teto. A decisão será submetida ao Plenário, em data ainda a ser definida pela Presidência do STF.A determinação foi dada no julgamento de embargos de declaração em uma reclamação apresentada por associação de procuradores municipais de São Paulo, mas o ministro ampliou os efeitos da decisão diante do que classificou como um descumprimento “massivo e generalizado” da jurisprudência do STF sobre o teto constitucional.Ao analisar o caso, Dino afirmou que houve, ao longo dos últimos anos, uma “multiplicação anômala” de verbas classificadas como indenizatórias, usadas para driblar o limite constitucional de remuneração no serviço público.",
        "imagem": "https://s2-oglobo.glbimg.com/fdHSNkQXKHk_eV5tL6VPqBkBlmA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/b/l/PliIMHToCANUZl62CKuw/abertura-61.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/05/plenario-do-stf-analisa-em-25-de-fevereiro-decisao-de-dino-sobre-penduricalhos.ghtml",
        "data": "2026-02-05 22:48:21"
    },
    {
        "titulo": "Lucro da Amazon sobe 31% em 2025",
        "descricao": "Ganhos passaram de US$ 59,2 bilhões em 2024 para US$ 77,7 bilhões no ano passado",
        "imagem": "https://static.poder360.com.br/2025/03/Amazon-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-economia/lucro-da-amazon-sobe-31-em-2025/",
        "data": "2026-02-05 22:47:47"
    },
    {
        "titulo": "Dirceu defende Haddad para governo de SP e permanência de Lula-Alckmin",
        "descricao": "Ex-ministro e futuro candidato a deputado federal diz que Estado paulista é o \"mais importante\" e \"onde a eleição se define\"",
        "imagem": "https://static.poder360.com.br/2026/02/PartidoDosTrabalhadores-PT-Aniversario-46Anos-118-1-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-governo/dirceu-defende-haddad-para-governo-de-sp-e-permanencia-de-lula-alckmin/",
        "data": "2026-02-05 22:47:31"
    },
    {
        "titulo": "STF impõe pena mais dura para crimes contra a honra de presidentes do Senado, Câmara e Corte",
        "descricao": "O Plenário do Supremo Tribunal Federal formou maioria nesta quinta-feira, 5, para declarar constitucional o dispositivo do Código Penal que prevê aumento de pena para crimes contra a honra – injúria, calúnia e difamação – quando praticados contra agentes públicos em razão do exercício do cargo ou contra os presidentes do Senado Federal, da Câmara [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/stf-impoe-pena-mais-dura-para-crimes-contra-a-honra-de-presidentes-do-senado-camara-e-corte",
        "data": "2026-02-05 22:47:00"
    },
    {
        "titulo": "STF impõe pena mais dura para crimes contra a honra de presidentes do Senado, Câmara e Corte",
        "descricao": "STF impõe pena mais dura para crimes contra a honra de presidentes do Senado, Câmara e Corte - Notícias e informações do Grande ABC: stf,crimes,honra,presidentes,senado,câmara,pena",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283694/stf-impoe-pena-mais-dura-para-crimes-contra-a-honra-de-presidentes-do-senado-camara-e-corte",
        "data": "2026-02-05 22:47:00"
    },
    {
        "titulo": "STF impõe pena mais dura para crimes contra a honra de presidentes do Senado, Câmara e Corte",
        "descricao": "O Plenário do Supremo Tribunal Federal formou maioria nesta quinta-feira, 5, para declarar constitucional o dispositivo do Código Penal que prevê aumento de pena para crimes contra a honra – injúria, calúnia e difamação – quando praticados contra agentes públicos em razão do exercício do cargo ou contra os presidentes do Senado Federal, da Câmara [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/stf-impoe-pena-mais-dura-para-crimes-contra-a-honra-de-presidentes-do-senado-camara-e-corte/",
        "data": "2026-02-05 22:47:00"
    },
    {
        "titulo": "VÍDEOS: NE2 de quinta-feira, 5 de fevereiro de 2026",
        "descricao": "Assista aos vídeos do telejornal com as notícias de Pernambuco.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/videos-ne2/playlist/videos-ne2-de-quinta-feira-5-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-05 22:46:39"
    },
    {
        "titulo": "Lula diz que falou com Lulinha sobre fraude do INSS: 'Se você tiver alguma coisa (no caso INSS), vai pagar'",
        "descricao": "As declarações ocorreram em entrevista ao UOL News. Lulinha não é formalmente investigado no caso até o momento, mas seu nome surgiu em operações",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/05/55080161648_f83e8bde43_k-36428818.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/02/05/lula-diz-que-falou-com-lulinha-sobre-fraude-do-inss-se-voce-tiver-alguma-coisa-no-caso-inss-vai-pagar.html",
        "data": "2026-02-05 22:46:17"
    }
]