[
    {
        "titulo": "Le Pen volta aos tribunais na França com a mente na eleição presidencial de 2027",
        "descricao": "A líder de extrema direita Marine Le Pen volta a pôr em jogo, a partir desta terça-feira (13), sua candidatura às eleições presidenciais francesas de 2027, durante um julgamento em recurso em Paris por desvio de recursos públicos europeus. Em março, um tribunal de primeira instância a condenou a cinco anos de inabilitação imediata, uma [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/le-pen-volta-aos-tribunais-na-franca-com-a-mente-na-eleicao-presidencial-de-2027",
        "data": "2026-01-13 11:25:00"
    },
    {
        "titulo": "Preocupação com segurança pressiona avaliação de Lula, aponta pesquisa",
        "descricao": "Levantamento mostra uma preocupação cada vez maior com a segurança, que está travada no governo Lula. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/13082348/lula-reuniao-conselhao-04-12-2025-foto-marcelo-camargo-agencia-brasil-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/preocupacao-seguranca-pressiona-avaliacao-lula-aponta-pesquisa/",
        "data": "2026-01-13 11:24:23"
    },
    {
        "titulo": "BBB26 anuncia prêmio de R$ 5,4 milhões e bate recorde histórico do reality",
        "descricao": "O Big Brother Brasil 26 entrou para a história antes mesmo de sua estreia. A produção do reality anunciou que o prêmio desta edição será de R$ 5.440.000, o maior...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-13-at-06.22.14.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/bbb26-anuncia-premio-de-r-54-milhoes-e-bate-recorde-historico-do-reality/",
        "data": "2026-01-13 11:24:05"
    },
    {
        "titulo": "Partido pró-militar reivindica vitória nas eleições legislativas em Mianmar",
        "descricao": "O principal partido pró-militar de Mianmar anunciou, nesta terça-feira (13), que conquistou a maioria na câmara baixa do Parlamento no segundo dos três turnos das eleições legislativas organizadas pela junta militar.O Partido da União, Solidariedade e Desenvolvimento (PUSD) garantiu 87 das 100 cadeiras no segundo turno da votação, realizado no domingo, disse à AFP um membro do partido sob condição de anonimato.Somando os resultados do primeiro turno, realizado em dezembro, o UDP agora detém 176 cadeiras, pouco mais da metade das 330 em disputa. O terceiro turno está marcado para 25 de janeiro.De acordo com o relator especial da ONU para os direitos humanos em Mianmar, Tom Andrews, as eleições visam \"fortalecer a dominação militar em Mianmar e criar uma fachada de legitimidade\".Analistas consideram o PUSD, que inclui muitos ex-oficiais militares em sua liderança, o principal instrumento político da junta militar.A câmara baixa birmanesa tem um total de 440 assentos, mas 110 são reservados para as forças armadas, segundo a Constituição escrita pelos militares, que governaram o país durante a maior parte de sua história desde a independência em 1948.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/13082346/AFP__20260111__92BC7YC__v3__MidRes__TopshotMyanmarVote.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/partido-pro-militar-reivindica-vitoria-nas-eleicoes-legislativas-em-mianmar/",
        "data": "2026-01-13 11:23:58"
    },
    {
        "titulo": "Festival Internacional de Pesca é adiado no Pantanal de MS em 2026",
        "descricao": "2° Festival Internacional de Pesca Esportiva de Corumbá 2023DivulgaçãoO Festival Internacional de Pesca Esportiva de Corumbá (FIPEC) de 2026, que estava previsto para fevereiro, foi adiado e ainda não tem nova data definida. O anúncio foi feito nesta segunda-feira (12) pela Fundação de Turismo do Pantanal (Fundtur Pantanal).Segundo a fundação, o adiamento foi necessário para reorganizar parcerias com os setores público e privado. De acordo com a organização, a medida busca fortalecer e garantir a qualidade do evento, que é tradicional em Corumbá.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppVeja os vídeos que estão em alta no g1Em nota, a Fundtur Pantanal informou que o adiamento tem o objetivo de garantir a excelência, a visibilidade e o impacto econômico do festival. O FIPEC é um dos principais eventos do setor e ajudou a consolidar Corumbá como destino de referência da pesca esportiva no Brasil e no exterior.Ainda segundo a nota, os trabalhos agora estão concentrados na reorganização estratégica do evento. A meta é ampliar oportunidades de negócios, fortalecer a promoção turística da cidade e aumentar o fluxo de visitantes.A entidade afirmou que o compromisso é realizar o festival ainda em 2026, em uma nova data a ser definida.Segundo o comunicado, a próxima edição do FIPEC deve ser mais fortalecida, sustentável e alinhada aos interesses da população, do trade turístico, dos apoiadores e dos visitantes.Veja vídeos de Mato Grosso do Sul",
        "imagem": "https://s2-g1.glbimg.com/LPqD1P3_zaltU3Mp-7ZDlrttQjI=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/97/5099729",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/01/13/festival-internacional-de-pesca-e-adiado-no-pantanal-de-ms-em-2026.ghtml",
        "data": "2026-01-13 11:23:13"
    },
    {
        "titulo": "Inscrições para seletivo de prefeitura no Nortão começam 4a; salários até R$ 5,9 mil",
        "descricao": "As inscrições para o processo seletivo da prefeitura de Santa Carmem (35 km Sinop) serão feitas simultaneamente com as provas de títulos a partir da próxima quarta-feira (14) até dia 27 deste mês, no paço municipal, das 07 às 13h. São ofertadas uma vaga para psicólogo, com salário de R$ 5,9 mil, e duas vagas [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2020/12/cvngcngm.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/inscricoes-para-seletivo-de-prefeitura-no-nortao-comecam-4a-salarios-ate-r-59-mil/",
        "data": "2026-01-13 11:23:00"
    },
    {
        "titulo": "Projeto de jiu-jitsu inclusivo de Itaguaí retoma atividades e abre vagas no início do ano",
        "descricao": "O projeto de jiu-jitsu inclusivo de Itaguaí retoma os treinos neste início de ano com vagas abertas para novos alunos. A iniciativa integra o programa Itaguaí Ação, Esporte e Inclusão, mantido pela Prefeitura de Itaguaí, por meio da Secretaria Municipal de Turismo e Esporte, e atende pessoas com deficiências físicas, intelectuais ou sensoriais.Atualmente, cerca de 45 alunos estão matriculados no projeto, divididos em duas turmas. As aulas são conduzidas pelo professor faixa-preta 6o grau André Seabra, responsável técnico pelas adaptações do ensino.O jiu-jitsu inclusivo consiste na adaptação do esporte para garantir segurança e participação efetiva de pessoas com deficiência. As regras, técnicas e dinâmicas de treino são ajustadas de acordo com as necessidades de cada aluno. O trabalho busca desenvolver aspectos físicos, motores e sociais, além de estimular a autoconfiança, a autonomia e o senso de pertencimento ao esporte.De acordo com André Seabra, o projeto atende alunos a partir dos 7 anos de idade e não estabelece limite máximo. Há participantes adultos, alguns com mais de 40 anos. A limitação inicial ocorre por questões de segurança, já que as aulas são coletivas. Para ingressar, o interessado deve procurar o projeto e realizar uma aula experimental, que permite a avaliação e a inserção gradual na rotina de treinos.O projeto teve início em 2022, com quatro alunos, e cresceu ao longo dos últimos anos. No fim do ano passado, foi realizada a graduação dos participantes em um encontro coletivo no tatame. Foram entregues faixas cinza e amarela, além de divisas, que indicam a progressão dos alunos dentro da metodologia adotada pelo professor. A graduação considera o desenvolvimento técnico e a evolução no convívio social e na disciplina.Para o mês de março, está prevista a realização da primeira competição do ano voltada ao jiu-jitsu inclusivo. O evento está sendo planejado em referência ao Dia Internacional da Síndrome de Down, celebrado em 21 de março, e deve reunir pessoas com diferentes tipos de deficiência intelectual ou mental. A ação faz parte do trabalho desenvolvido pela Federação Sul-Americana de Sport Jiu-Jitsu (SJJSAF), da qual André Seabra é vice-presidente e diretor de jiu-jitsu inclusivo.As aulas do jiu-jitsu inclusivo acontecem na Quadra da Monte Serrat, na Rua Kaisser Abraão, no bairro Monte Serrat, em Itaguaí. Os treinos são realizados às sextas-feiras, às 10h e às 14h. Outras informações podem ser obtidas junto à Secretaria Municipal de Turismo e Esporte, no Centro de Itaguaí, ou pelo telefone (21) 99238-9500.",
        "imagem": "https://s2-extra.glbimg.com/B241lhApZjVtRROrD79iMGfSJ9w=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/M/W/hmAJBPT4mNBTPs1qsElg/jiu-jitsu-itaguai.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/mma/post/2026/01/projeto-de-jiu-jitsu-inclusivo-de-itaguai-retoma-atividades-e-abre-vagas-no-inicio-do-ano.ghtml",
        "data": "2026-01-13 11:22:19"
    },
    {
        "titulo": "Wells Fargo reafirma ações da Royal Caribbean como principal escolha no setor de cruzeiros para 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/wells-fargo-reafirma-acoes-da-royal-caribbean-como-principal-escolha-no-setor-de-cruzeiros-para-2026-93CH-1798157",
        "data": "2026-01-13 11:21:42"
    },
    {
        "titulo": "Deputado Félix Mendonça é alvo de operação da PF contra desvio de emendas",
        "descricao": "Mandado de busca autorizado pelo STF contra deputado federal marca nova fase da Operação Overclean, que investiga esquema de desvio de emendas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/13/675x450/1_img20230315160506354-768x512-63179174.jpg?20260113080756%3F20260113080756=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7331722-deputado-felix-mendonca-e-alvo-de-operacao-da-pf.html",
        "data": "2026-01-13 11:20:51"
    },
    {
        "titulo": "Sabe o que é “mommy makover”; procedimento mais procurado nos consultórios de cirurgias plástica",
        "descricao": "Após a realização do sonho da maternidade, muitas mulheres enfrentam a mudança do corpo causada pela gravidez. Por isso, é...O post Sabe o que é “mommy makover”; procedimento mais procurado nos consultórios de cirurgias plástica apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2026/01/c11ae740-326c-4f24-827d-0b9bef7294ca.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/bem-estar/sabe-o-que-e-mommy-makover-procedimento-mais-procurado-nos-consultorios-de-cirurgias-plastica/",
        "data": "2026-01-13 11:20:50"
    }
]