[
    {
        "titulo": "BCE está em trajetória de manutenção dos juros, mas conflito sobre Fed é um risco, alerta economista-chefe",
        "descricao": "O Banco Central Europeu não debaterá nenhuma ​mudança na taxa de juros no curto prazo se a ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/bce-esta-em-trajetoria-de-manutencao-dos-juros-mas-conflito-sobre-fed-e-um-risco-alerta-economista-chefe,1e90b0ce43cf71e3d74dc76029bbe917slv67f9i.html",
        "data": "2026-01-16 11:25:49"
    },
    {
        "titulo": "Sexta-feira será quente e abafada, com chuvas pontuais em todo o AC",
        "descricao": "Nesta sexta-feira (16), o Acre terá um dia de tempo quente e abafado, com elevada umidade do ar e ocorrência de chuvas pontuais, que podem ser intensas em algumas áreas do estado. O mesmo padrão climático deve atingir regiões do Amazonas, Rondônia, Mato Grosso, Goiás, Distrito Federal, além das planícies da Bolívia e da região [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/Imagem-do-WhatsApp-de-2025-03-25-as-16.26.20_f100a4d1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/sexta-feira-sera-quente-e-abafada-com-chuvas-pontuais-em-todo-o-acre/",
        "data": "2026-01-16 11:25:37"
    },
    {
        "titulo": "STF muda local da prisão de Jair Bolsonaro e amplia estrutura na Papuda",
        "descricao": "A mudança de local foi motivada, principalmente, pela necessidade de iniciar fisioterapia noturna, recomendada por médicos e considerada inviável na sede da Polícia Federal por razões de segurança.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/07/800x600/032125f733a4e8b3da12cfc97a0f6459-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/politica-e-poder/judiciario/stf-muda-local-da-prisao-de-jair-bolsonaro-e-amplia-estrutura-na-papuda/434293",
        "data": "2026-01-16 11:25:00"
    },
    {
        "titulo": "Começam inscrições de concurso para mais de 100 profissionais no Nortão",
        "descricao": "Estão abertas as inscrições de concurso público na prefeitura de Carlinda (280 quilômetros de Sinop), que objetiva o preenchimento de 139 cargos em caráter efetivo, bem como o cadastro de reservas, nos níveis de escolaridade fundamental, médio/técnico e superior. O registro deve ser feito até o dia 13 do mês que vem, no site da [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/04/Prova-processo-seletivo-concurso-MT-12-abril-2025-assessoria-1.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/comecam-inscricoes-de-concurso-para-mais-de-100-profissionais-no-nortao/",
        "data": "2026-01-16 11:25:00"
    },
    {
        "titulo": "Rússia diz que considera Groenlândia como parte da Dinamarca e critica militarização da região",
        "descricao": "O governo russo afirmou nesta sexta-feira (16) que reconhece o status legal da Groenlândia como parte da Dinamarca, descrevendo também a situação recente da ilha como \"muito controversa\" em meio à chegada de tropas militares da Otan na região.\"Nós partimos do entendimento de que a Groenlândia é um território do Reino da Dinamarca\", disse o porta-voz do Kremlin, Dmitry Peskov, a jornalistas durante uma coletiva de imprensa, acrescentando que Moscou está monitorando a situação em torno da ilha.Ele observou que foram feitas declarações tanto pela Dinamarca quanto pela Groenlândia negando qualquer intenção de vender o território a quem quer que seja, ao mesmo tempo em que reconheceu que também ouviram declarações de Washington sobre os EUA estarem formulando uma \"oferta monetária para adquirir a Groenlândia\";Peskov também descreveu a situação em torno da Groenlândia como \"incomum\" ou até \"extraordinária, do ponto de vista do direito internacional\".Tanto a Dinamarca como a Groenlândia rejeitaram propostas para vender o território, reafirmando a soberania dinamarquesa sobre a ilha. Ontem, tropas de vários países europeus - entre eles França, Alemanha, Reino Unido, Noruega e Suécia - chegaram à Groenlândia, em uma demonstração de apoio à Dinamarca, país-membro da Otan. A Rússia protestou contra esse envio de tropas, classificando a presença como parte de uma \"militarização acelerada\" do Ártico. Peskov também abordou outros temas, incluindo as discussões sobre um acordo para a Ucrânia, argumentando que isso é \"impossível\" sem um diálogo sobre a segurança na Europa.\"De uma forma ou de outra, as garantias de segurança tocarão nessa questão. E isso, claro, exige diálogo\", disse Peskov, descrevendo declarações recentes de líderes europeus como positivas. Ele citou França, Alemanha e Itália nesse contexto, afirmando que suas posições são consistentes com a visão da Rússia e representam uma \"evolução positiva\".Em relação ao Oriente Médio, Peskov disse que a situação em torno do Irã e da região em geral é \"extremamente tensa\" e que o presidente russo, Vladimir Putin, continua seus esforços para facilitar uma desescalada. Mais cedo, Putin conversou tanto com o presidente do Irã, Masoud Pezeshkian, como com o primeiro-ministro de Israel, Benjamin Netanyahu.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/russia-diz-que-considera-groenlandia-como-parte-da-dinamarca-e-critica-militarizacao-da-regiao-288457",
        "data": "2026-01-16 11:25:00"
    },
    {
        "titulo": "Essa semente pequena é rica em fibras, controla a fome e melhora o intestino naturalmente",
        "descricao": "Veja como incluir na rotina e o erro que quase ninguém percebeThe post Essa semente pequena é rica em fibras, controla a fome e melhora o intestino naturalmente appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/06/chia_1750194011771.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/essa-semente-pequena-e-rica-em-fibras-controla-a-fome-e-melhora-o-intestino-naturalmente/",
        "data": "2026-01-16 11:24:00"
    },
    {
        "titulo": "BoE/Bailey: crescimento mais lento e obstáculos dificultam consenso de apoio ao livre comércio",
        "descricao": "O presidente do Banco da Inglaterra (BoE), Andrew Bailey, afirmou que o crescimento mais lento e os obstáculos a essa expansão dificultam a obtenção de consenso interno para apoiar a cooperação internacional e o livre comércio. A declaração foi dada em discurso preparado para evento do Bellagio Group, nesta sexta-feira, 16. Segundo ele, embora a [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/boe-bailey-crescimento-mais-lento-e-obstaculos-dificultam-consenso-de-apoio-ao-livre-comercio/",
        "data": "2026-01-16 11:23:00"
    },
    {
        "titulo": "BoE/Bailey: crescimento mais lento e obstáculos dificultam consenso de apoio ao livre comércio",
        "descricao": "O presidente do Banco da Inglaterra (BoE), Andrew Bailey, afirmou que o crescimento mais lento e os obstáculos a essa expansão dificultam a obtenção de consenso interno para apoiar a cooperação internacional e o livre comércio. A declaração foi dada em discurso preparado para evento do Bellagio Group, nesta sexta-feira, 16. Segundo ele, embora a [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/boe-bailey-crescimento-mais-lento-e-obstaculos-dificultam-consenso-de-apoio-ao-livre-comercio",
        "data": "2026-01-16 11:23:00"
    },
    {
        "titulo": "Mato Grosso do Sul tem dois casos confirmados de dengue e 130 suspeitos",
        "descricao": "Aos dezesseis dias de janeiro, Mato Grosso do Sul já tem dois casos confirmados de dengue e outros 130 sendo investigados. O boletim é referente à 1a semana epidemiológica, divulgado pela SES (Secretaria de Estado de Saúde) na noite de quinta-feira (15). Ainda não há nenhum registro de morte pela doença. Segundo a divulgação, aplicaram-se 201.633 doses da vacina contra a dengue no público-alvo. O Ministério da Saúde entregou ao Estado 241.030 doses. O esquema vacinal é composto por duas doses, com intervalo de três meses entre elas. A imunização é recomendada para crianças e adolescentes de 10 a 14 anos, 11 meses e 29 dias, faixa etária considerada mais vulnerável a hospitalizações pela doença. Ainda conforme o documento, o Estado já registrou 131 casos prováveis de chikungunya, com 2 casos confirmados no SINAN (Sistema de Informação de Agravos de Notificação). Nenhum caso foi confirmado em gestantes até o momento. A SES reforça que a população deve evitar a automedicação e, ao apresentar sintomas de dengue ou chikungunya, procurar uma unidade de saúde municipal para atendimento. Ano anterior – Em 2025, das 14.126 notificações da doença, foram confirmados 8.461 casos; registraram-se 20 mortes, além de 9 óbitos ainda investigados.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/16/qf2moq89d5pe.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/mato-grosso-do-sul-tem-dois-casos-confirmados-de-dengue-e-130-suspeitos",
        "data": "2026-01-16 11:23:00"
    },
    {
        "titulo": "Calor intenso: saiba como evitar a desidratação e beber mais água",
        "descricao": "O sol forte e as altas temperaturas formam uma combinação típica do verão brasileiro. A estação coincide com o período [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/16112120/homem-tomando-agua.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/calor-intenso-saiba-como-evitar-a-desidratacao-e-beber-mais-agua/",
        "data": "2026-01-16 11:21:35"
    }
]