[
    {
        "titulo": "“Energia solar noturna”: estudo aposta na radiação infravermelha",
        "descricao": "Em Sydney, pesquisadores da Universidade de New South Wales têm trabalhado em um semicondutor, chamado diodo termorradiativo, que deve auxiliar no processo de captar a energia absorvida pela Terra do Sol durante o dia e liberada à noite",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/ir-sydney.avif?crop=1&h=630&w=860",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/energia-solar-noturna-estudo-aposta-na-radiacao-infravermelha/",
        "data": "2026-01-25 06:34:48"
    },
    {
        "titulo": "Corrupção e impunidade influenciam voto no Brasil, diz CEO da AtlasIntel",
        "descricao": "Em participação no programa ‘WW Especial’, Andrei Roman analisa como a convicção do eleitor e a falta de punição moldam escolhas eleitorais",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2023/05/ABr17062013PZB6253.jpg?crop=1&h=548&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/eleicoes/corrupcao-e-impunidade-influenciam-voto-no-brasil-diz-ceo-da-atlasintel/",
        "data": "2026-01-25 06:33:34"
    },
    {
        "titulo": "Nebulosa do Anel tem misteriosa “barra de ferro” e deixa cientista perplexo",
        "descricao": "Estrutura composta por ferro ionizado é identificada atravessando a região central da nebulosa; estudo foi publicado no Monthly Notices of the Royal Astronomical Society",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/NEBULOSA-DO-ANEL.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/nebulosa-do-anel-tem-misteriosa-barra-de-ferro-e-deixa-cientista-perplexo/",
        "data": "2026-01-25 06:33:22"
    },
    {
        "titulo": "Lágrimas, fisioterapia e dor: entenda drama de Gracyanne Barbosa para voltar a sambar neste carnaval",
        "descricao": "Após de machucar o joelho em sua participação na Dança dos Famosos, Gracyanne Barbosa vive um drama físico para voltar a Avenida a tempo do carnaval. A musa fitness compartilhou no Instagram seu sacrifício para se recuperar de uma cirurgia na região, que inclui sessões de fisioterapia intensas.Mais Gracyanne: Musa fitness engata romance com empresário sarado que a acompanha na academiaCrise familiar: David e Victoria Beckham se manifestam pela primeira vez após acusações do filhoQuestionada pelos seguidores se ainda sente dores na sua recuperação, Gracyanne relatou seu drama diário: “Muitaaaaaa dor”, afirmou. “Alguns exercícios as lágrimas caem, acho que contando não dá pra descrever, só quem passou ou está passando por isso, consegue imaginar o que estou falando”, disse.Initial plugin textEm seguida, a ex de Belo tranquilizou os seguidores, afirmando que está na direção certa: a da cura. “Mas coloquei na minha cabeça, nos meus pensamentos, que são lágrimas da vitória, são as dores que estão me levando ao caminho da cura. A parte pior já superei, né? Sigo firme pra logo logo estar 100% e o carinho/torcida de vocês, faz toda diferença, serei sempre GRATA!”Por causa da lesão, Gracyanne corre o risco de não desfilar este ano em sua escola, a União da Ilha. \"Não poder sambar é algo que deixa meu coração apertado”, disse a musa, que nem por isso deixou de frequentar eventos mais leves. Na última quarta-feira (21), ela trocou os saltos por tênis no ensaio da União da Ilha e mostrou que não perdeu o gingado. \"Segura esse joelho!\", brincou.Gracyanne BarbosaReprodução InstagramNa tarde deste sábado (24), a ex-BBB usou seus stories para mostrar um \"truque\" que lhe permitirá manter seu posto de Rainha de Bateria da União da Ilha. Com a ajuda de uma professora, ela ensaiou alguns movimentos mais contidos. \"Não posso sambar, mas vamos no truque com a melhor\".Se o joelho deixar, Gracyanne vai voltar a ser Rainha de Bateria da escola este ano, posto que já havia ocupado entre 2018 e 2020. A União da Ilha celebrou a coroação da musa:\"Ela é sinônimo de garra, paixão e amor pela nossa comunidade. Gracyanne Barbosa está de volta ao trono, à frente da nossa bateria, e o chão da Ilha já treme de emoção! Chegou a hora de escrever mais um capítulo inesquecível e receber novamente aquela que já faz parte da nossa história\".",
        "imagem": "https://s2-oglobo.glbimg.com/38v2f-tPWjZkpZMnNwGDLSwiSg8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/G/5/S4BvpNQQaPvkOL213geA/arte.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/01/25/lagrimas-fisioterapia-e-dor-entenda-drama-de-gracyanne-barbosa-para-voltar-a-sambar-neste-carnaval.ghtml",
        "data": "2026-01-25 06:31:29"
    },
    {
        "titulo": "Análise: Saga de Trump na Groenlândia deixou incerteza em Wall Street",
        "descricao": "Semana foi marcada por incertezas geopolíticas e mudanças políticas dos EUA, com recuperação das ações, queda do dólar e alta histórica do ouro",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/ChatGPT-Image-23-de-jan.-de-2026-20_45_30-1.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/mercado/analise-saga-de-trump-na-groenlandia-deixou-incerteza-em-wall-street/",
        "data": "2026-01-25 06:30:52"
    },
    {
        "titulo": "Não é só treino: como as musas do carnaval 2026 estão cuidando do corpo além da academia",
        "descricao": "Às vésperas do carnaval 2026, a preparação das musas passou a ir além da rotina de ensaios e dos cuidados físicos tradicionais. Nos bastidores da folia, tratamentos voltados à qualidade da pele e ao contorno dos glúteos ganharam espaço entre mulheres que ocupam postos de destaque nas escolas de samba, sinalizando uma mudança no padrão estético da avenida.Esqueça as fantasias milionárias: short jeans vira peça obrigatória nos ensaios de carnavalSaiba: Por que a bioestimulação virou aposta de Lívia Andrade para o carnavalRainha de bateria da Unidos do Porto da Pedra, Andrea de Andrade (39) decidiu tratar pontos de celulite concentrados logo abaixo dos glúteos, região que costuma chamar atenção sob fantasias mais cavadas. \"Sempre treinei, mas ali era algo que não respondia só com exercício\", contou. No caso dela, a escolha foi por um procedimento médico voltado à liberação de fibroses responsáveis pela aparência irregular da pele, conhecido como GoldIncision, indicado para quadros de celulite mais profunda e localizada.Musa da Mocidade, Erika Schneider (34) seguiu por um caminho diferente. O incômodo estava menos nos \"furinhos\" e mais na textura e firmeza da pele. \"Queria deixar o bumbum mais liso, com aspecto mais uniforme\", explicou a modelo, que optou por um tratamento focado no estímulo gradual de colágeno, com o objetivo de melhorar a sustentação e a qualidade da pele, sem alterar o volume.No caso de Carol Nakamura (42), musa do Salgueiro, a motivação foi o que ela própria definiu como \"bumbum triste\", expressão usada para descrever a perda de contorno na parte inferior dos glúteos. \"Era algo que me incomodava quando eu pensava na avenida\", relatou. A estratégia combinou o cuidado com áreas de celulite mais marcadas e o reforço da firmeza da pele, com o uso do Harmonize Gold como bioestimulador de colágeno. Após o resultado, resumiu: \"Estou muito feliz, eu sabia que ia ser assim.\"A ex-BBB Isabelle Nogueira (31) relatou que sua decisão não foi apenas estética. \"Algumas celulites causavam dor\", contou, ao explicar que buscou tratamento para aliviar o desconforto físico provocado por depressões mais profundas na pele. Já Tati Barbieri (40) afirmou que encarou o cuidado com o corpo como parte do autocuidado. \"Não queria exagero, só melhorar o que já existe\", disse a influenciadora, que priorizou firmeza e manutenção para o desfile.Responsável pelos atendimentos, o médico Roberto Chacur, diretor da Clínica Leger, observa que a procura das musas reflete uma mudança de comportamento. \"Hoje elas não chegam pedindo transformação radical. A busca é por tratar pontos específicos, melhorar a qualidade da pele e manter o resultado ao longo do tempo\", afirma.O movimento observado entre essas musas indica que, no carnaval 2026, o cuidado com a celulite e o estímulo de colágeno passaram a integrar a preparação de bastidor da avenida, acompanhando uma estética menos imediatista e mais alinhada à manutenção corporal no longo prazo.",
        "imagem": "https://s2-oglobo.glbimg.com/RswbuqvjJcNOpgea5Vu1RkHNKaU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/n/l/ST874PTAm5sgdNoqg2DA/famosas-carnaval.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/25/nao-e-so-treino-como-as-musas-do-carnaval-2026-estao-cuidando-do-corpo-alem-da-academia.ghtml",
        "data": "2026-01-25 06:30:41"
    },
    {
        "titulo": "Artista processa governo sul-africano após veto a obra sobre Gaza na Bienal de Veneza",
        "descricao": "Uma artista sul-africana entrou com uma ação judicial contra o ministro da Cultura da África do Sul para garantir seu direito de representar o país na Bienal de Veneza deste ano com uma obra que homenageia um poeta palestino morto em um ataque aéreo israelense. Gabrielle Goliath, de 42 anos, foi escolhida por um comitê independente para ocupar o pavilhão sul-africano, mas teve sua indicação ignorada pelo ministro Gayton McKenzie, que considerou inadequado apresentar uma obra relacionada à guerra em Gaza.O processo, apresentado em Pretória, acusa o ministro de agir de forma ilegal e inconstitucional ao desconsiderar a recomendação do comitê. A controvérsia evidencia como o conflito em Gaza continua a impactar grandes eventos culturais internacionais. Embora o próprio governo sul-africano acuse Israel de genocídio, McKenzie argumentou que apoiar uma obra sobre o Oriente Médio seria politicamente arriscado, sobretudo diante das acusações — feitas pelo presidente americano Donald Trump — de que agricultores brancos seriam vítimas de “genocídio” na África do Sul.Initial plugin textA obra proposta por Goliath, intitulada Elegy, é um trabalho em vídeo e performance desenvolvido ao longo de mais de uma década, no qual cantoras sustentam notas musicais como forma de luto. Em Veneza, a instalação teria três partes: uma dedicada a um adolescente sul-africano assassinado em 2014, outra a duas mulheres namibianas mortas por forças coloniais alemãs, e a terceira ao poeta palestino. Goliath já participou da última edição da Bienal e tem trabalhos exibidos internacionalmente, incluindo uma mostra no MoMA PS1, em Nova York.Após rejeitar Elegy, o ministério passou a buscar um artista alternativo para o pavilhão, negociando com um coletivo chamado Beyond the Frames. A decisão provocou forte reação no meio artístico sul-africano. Para pesquisadores, a posição do ministro contradiz a política externa do próprio país e reflete uma visão recorrente de autoridades que enxergam a Bienal como uma vitrine promocional nacional, enquanto artistas a utilizam para abordar questões sociais e políticas complexas. Goliath pede uma decisão judicial rápida para ainda conseguir levar sua exposição a Veneza.",
        "imagem": "https://s2-oglobo.glbimg.com/6dt9gq2g9MKJHgEYI05wHUi5v-o=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/D/e/k8Vk9FR9KSA44BD4ADSQ/screenshot-17-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/01/25/artista-processa-governo-sul-africano-apos-veto-a-obra-sobre-gaza-na-bienal-de-veneza.ghtml",
        "data": "2026-01-25 06:30:39"
    },
    {
        "titulo": "No aniversário de São Paulo, confira um mapa de preciosidades guardadas em instituições e museus da cidade",
        "descricao": "Se há uma obra de arte que se tornou símbolo da paisagem paulistana, é sem dúvida a “Mão” do Memorial da América Latina, complexo cultural projetado por Oscar Niemeyer e inaugurado no final dos anos 1980. O sangue que escorre da palma da imensa mão de concreto (material que também é cara da metrópole brutalista, diga-se) tem a forma do continente — é uma homenagem às lutas dos povos desta parte do mundo e uma referência ao ensaio “As veias abertas da América Latina”, do uruguaio Eduardo Galeano.O peso da obra de Niemeyer é tamanho que muita gente se surpreende ao entrar no Memorial e descobrir lá dentro o imponente painel “Tiradentes”, de Candido Portinari, que retrata a Inconfidência Mineira em tons de azul e lilás, motivos geométricos diversos e uma luminosidade ímpar.Do mar ao museu: Velas de Daniel Buren fazem parte de regata, antes de ganharam mostra no MAM do RioA maior cidade da América do Sul é assim: há joias espalhadas por toda parte, é só procurar. Foi isso que o GLOBO fez nas últimas semanas. A partir das dicas de curadores renomados, vasculhamos os acervos de dez instituições da cidade (que completa 472 anos neste domingo, 25 de janeiro) atrás de joias escondidas, de obras de arte que a maior parte dos turistas (e dos locais) não conhece ou não dá a devida atenção. Por isso, focamos em instituições relativamente menos conhecidas que o Museu de Arte de São Paulo (Masp) e a Pinacoteca, por exemplo.Abaixo, você encontra um mapa com o conjunto de obras de arte que vai do período barroco ao modernismo (e inclui ainda uma relíquia judaica de mais de 500 anos). São joias espalhadas pela metrópole: do Morumbi, na Zona Sul, onde estão o Palácio dos Bandeirantes e a Fundação Maria Luisa e Oscar Americano, à região da Luz, bairro que sedia o Museu de Arte Sacra; da Vila Mariana, onde está entesourado o acervo de Lasar Segall, ao Jardim Europa, onde a Casa Museu Ema Klabin guarda a tela “No campo (À la campagne)”, pintada em 1925 por Marc Chagall, pintor nascido em Belarus e nome incontornável das vanguardas modernas.BRA_25-01_acervo-spBuscar obras de arte fora dos eixos tradicionais de visitação é também um convite para experimentar a cidade sob uma outra ótica e ainda exercitar a atenção, uma habilidade cada vez mais difícil de cultivar.— O ato artístico não precisa do metro quadrado. É preciso um pouquinho de atenção, que seja de 10 segundos. Mas, claro, 10 segundos é diferente de um segundo. Quando você tem um pouco mais de atenção, o artista consegue ter uma plataforma para falar. Isso é básico, assim como a música precisa de silêncio — ressalta Marcello Dantas, um dos curadores mais conhecidos do Brasil. — É nos eixos de circulação pedestre que a arte mais funciona.'Práticas dissidentes': Livro analisa a produção de artistas brasileiras dos anos 1960 até hojeUma escultura como “Pássaro Rocca”, de Francisco Brennand, é um convite à contemplação no meio do caos urbano. A obra está na Estação Trianon-Masp do Metrô, em plena Avenida Paulista, outro símbolo da metrópole aniversariante.Os prédios modernos de São Paulo às vezes escondem tesouros tão preciosos quando as relíquias das igrejas barrocas de Minas. Curador do acervo do Itaú Cultural, Edson Cruz conta que quem visita a instituição, a uma estação de metrô da escultura de Brennand, costuma se surpreender ao dar de cara com uma imagem de Nossa Senhora das Dores esculpida por Aleijadinho. Adquirida em 1998, a santa decorava o escritório de Olavo Setúbal (1923-2008), ex-prefeito da capital e dono do Itaú, até ir para o acervo do banco, em 2007.Por falar em arte sacra, no complexo Cidade Matarazzo, nos arredores da Avenida Paulista, uma capela centenária dedicada a Santa Luzia, com missas diárias, tem um vitral, elemento característico das catedrais góticas medievais, criado pelo contemporâneo Vik Muniz.— Não podemos esquecer que as igrejas antigamente eram como os museus. É um lugar de contemplação e a arte pode transformá-los — disse o artista ao GLOBO.Curadora do Acervo Artístico-Cultural dos Palácios do Governo de São Paulo, Rachel Vallego diz que as coleções de arte paulistanas não devem nada às de metrópoles internacionais como Nova York, Londres ou Berlim. E a capital paulista ainda tem uma vantagem: enquanto os acervos estrangeiros se constituíram a partir da apropriação das riquezas de povos colonizados, as instituições de São Paulo valorizam arte produzida pelos brasileiros.O Palácio dos Bandeirantes, por exemplo, é morada da tela “Operários”, em que Tarsila do Amaral retrata os trabalhadores do Brasil e de outas partes do mundo que ergueram a cidade industrial. Olhando a obra, entende-se de cara por que o prestígio da modernista tanto cresce no exterior. Em 2024, “Operários” esteve em Paris.",
        "imagem": "https://s2-oglobo.glbimg.com/Q_FSfRhJwIftm7SM8t7vU7hDAbU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/0/J/B22bBqQ9WdeALHilCK7w/img-2945.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/01/25/no-aniversario-de-sao-paulo-confira-um-mapa-de-preciosidades-guardadas-em-instituicoes-e-museus-da-cidade.ghtml",
        "data": "2026-01-25 06:30:38"
    },
    {
        "titulo": "Filhos de Bolsonaro se distanciam de Michelle, que aposta em domiciliar para recolocar Tarcísio no jogo de 2026",
        "descricao": "A articulação de Michelle Bolsonaro no Supremo Tribunal Federal (STF) em torno do pedido de prisão domiciliar para Jair Bolsonaro aprofundou o distanciamento com os filhos do ex-presidente e reacendeu a disputa no entorno dele para as eleições deste ano.Trama golpista: Moraes julga 'inadequado' plano de trabalho na prisão de militares condenadosNikolas Ferreira: GSI recoloca grades no Palácio do Planalto antes de manifestaçãoInterlocutores relatam que a ex-primeira-dama vê na hipótese de Bolsonaro ir para casa uma chance de reabrir o debate eleitoral, hoje nas mãos do senador Flávio Bolsonaro (PL-RJ), e recolocar o governador Tarcísio de Freitas (Republicanos) no radar como alternativa. Procurada, Michelle não comentou.O atrito se intensificou após a transferência de Bolsonaro para a Papudinha, período em que Tarcísio recuou de uma visita prevista ao ex-presidente, e Michelle ampliou articulações com os ministros Alexandre de Moraes e Gilmar Mendes, do STF.Desenho eleitoralInterlocutores relatam que, entre os filhos, a movimentação da ex-primeira-dama passou a ser lida como tentativa de se firmar como “porta-voz institucional” do bolsonarismo. A avaliação é de que, ao falar em nome do grupo, costurar pontes e se projetar como responsável por eventuais avanços na custódia, ela amplia seu peso político.A estratégia no STF é descrita por aliados como uma operação em “camadas”: primeiro, insistir em melhorias das condições da prisão; depois, reforçar a necessidade da domiciliar por saúde. Moraes tem em mãos um novo pedido apresentado pela defesa de Bolsonaro e vai dar uma resposta depois que a Polícia Federal apresentar as informações sobre a perícia médica.Dentro da família, porém, o movimento passou a ser tratado como instrumento com impacto direto no desenho eleitoral. Para aliados dos filhos, não se trata apenas de aliviar a situação do ex-presidente, mas de reorganizar a direita por 2026.Pessoas próximas a Bolsonaro relatam que Michelle passou a sustentar internamente que Flávio “deu um golpe” ao se posicionar como herdeiro natural do bolsonarismo e que, com o ex-presidente preso e sem convívio diário com a família, abriu-se espaço para uma tentativa de “tomada” da sucessão. Com a volta do convívio em casa, Michelle poderia ampliar a influência e atuar pela solução Tarcísio, inclusive se colocando como vice da chapa.Recuo do aliadoO nome do governador voltou ao centro do debate na semana em que ele recuou da visita à Papudinha. A justificativa formal para o cancelamento foi agenda em São Paulo, mas, naquele dia, Tarcísio teve apenas despachos internos no Palácio dos Bandeirantes. Interlocutores afirmam que o governador tenta empurrar para abril qualquer definição sobre seu papel em 2026 e evita se comprometer em meio ao auge da disputa familiar.Procurado pelo GLOBO para comentar se aceitaria concorrer nesse cenário, Tarcísio negou:— Sou candidato à reeleição.Após o cancelamento, o governador deve visitar o ex-presidente na próxima quinta-feira. O reagendamento, segundo pessoas próximas, seria uma forma de evitar a leitura de afastamento de Tarcísio em relação a Bolsonaro.Aliados do governador afirmam que ele tenta se blindar e preservar margem de manobra, enquanto segmentos da direita e do Centrão continuam tratando seu nome como ativo eleitoral.A reação mais visível aos movimentos de Michelle tem partido do ex-vereador do Rio Carlos Bolsonaro, que visitou o pai na quinta-feira. Em publicações nas redes sociais, ele tem sinalizado desconforto com movimentos internos do bolsonarismo, o que aliados interpretam como recados à ex-primeira-dama.Em publicação recente, Carlos escreveu que há um movimento voltado, “de forma dissimulada”, a medir forças com o próprio Bolsonaro. Em outro momento, sugeriu tentativas de sabotagem ao projeto de Flávio, mensagem vista como ataque à madrasta. Procurada, a assessoria de Carlos negou que Michelle fosse alvo.A forma como a interlocução da ex-primeira-dama no STF foi construída também ampliou a irritação. Interlocutores relatam que a audiência com Moraes foi articulada pelo deputado Altineu Côrtes (PL-RJ). Os filhos souberam do encontro depois que ele já havia ocorrido, o que aprofundou o desconforto e gerou cobranças internas ao parlamentar.Início da disputaA crise não começou agora. Um episódio tratado como marco na disputa interna foi a divulgação de uma carta manuscrita de Bolsonaro indicando Flávio como pré-candidato em dezembro, no dia de Natal. O documento passou a ser apresentado como prova de “carimbo” do ex-presidente e usado como instrumento para disciplinar a bancada e reduzir ruídos no PL.— Michelle nunca me disse que quer ser candidata. Eu sou o pré-candidato indicado pelo presidente Bolsonaro. Tenho uma carta escrita e assinada por ele — reforça Flávio.Publicamente, contudo, Michelle tenta afastar a ideia de que trava uma disputa direta com o enteado. Em publicação direcionada a Flávio, desejou que Deus lhe concedesse sabedoria e força para conduzir a candidatura. Aliados do ex-presidente também têm reiterado que a indicação de Flávio deve ser seguida, mas abrem brecha para eventuais mudanças de cenário.— Seguimos as ordens do nosso capitão Bolsonaro. Ele disse que é Flávio, então é Flávio. Se houver outra ordem posteriormente, a seguiremos também — afirma o deputado Marco Feliciano (PL-SP).As rotas que opõem os núcleos familiaresDe pai para filho - Candidatura de Flávio foca na herança natural do bolsonarismo, baseando-se na carta manuscrita do ex-presidente que chancela o seu nome. Mas senador ainda sofre resistências de alas do Centrão e de evangélicos, que o avaliam como sem musculatura.Pragmatismo - Já uma chapa com Tarcísio e Michelle de vice, segundo interlocutores, é mais viável pela capacidade de unir grupos. A ex-primeira-dama busca a prisão domiciliar de Bolsonaro para retomar influência e viabilizar o governador como nome competitivo.",
        "imagem": "https://s2-oglobo.glbimg.com/dz9-69shrCiOHgCSmMQ2CgN22VQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/b/9/viOBrHTQqA3cvdKXN9sw/113631291-tarcisio-promete-entrar-em-cena-com-michelle-para-conseguirem-prisao-domiciliar-para-jair.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/01/25/filhos-de-bolsonaro-se-distanciam-de-michelle-que-aposta-em-domiciliar-para-recolocar-tarcisio-no-jogo-de-2026.ghtml",
        "data": "2026-01-25 06:30:36"
    },
    {
        "titulo": "Saída de Gleisi abre corrida para a articulação política, e Congresso teme quebra de acordos",
        "descricao": "Com a perspectiva de perder 20 ministros que sairão de seus cargos para disputar as eleições, o presidente Luiz Inácio Lula da Silva tem tratado com cautela uma substituição específica: a de Gleisi Hoffmann (PT), da Secretaria de Relações Institucionais (SRI). A mudança no comando da articulação política do governo é motivo de apreensão no entorno presidencial e no Congresso, que teme pelo futuro dos acordos políticos costurados com o Palácio do Planalto. A dúvida entre auxiliares do petista é se o melhor seria entregar o posto a algum assessor que já atue na pasta ou escalar um parlamentar com mais trânsito no Legislativo. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/gXvlNHOmLI8IAPRZxPhHO2Zztwk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/v/s/zhgv5OS2yUh5Y5xJDE8Q/066a5195.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/01/25/saida-de-gleisi-abre-corrida-para-a-articulacao-politica-e-congresso-teme-quebra-de-acordos.ghtml",
        "data": "2026-01-25 06:30:35"
    }
]