[
    {
        "titulo": "Brasil e Coreia do Sul assinam acordos em comércio e tecnologia",
        "descricao": "Lula e Lee Jae-myung falam em cooperação em minerais críticos e IA, diálogos entre o país asiático e o Mercosul e plano de ação de 4 anos para fortalecer a relação bilateral",
        "imagem": "https://static.poder360.com.br/2026/02/lula-lee-jae-myung-seul.coreia-sul-848x477.jpeg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-governo/brasil-e-coreia-do-sul-assinam-acordos-em-comercio-e-tecnologia/",
        "data": "2026-02-23 07:13:37"
    },
    {
        "titulo": "Shuka Minerals nomeia Cairn Financial como consultora indicada",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/shuka-minerals-nomeia-cairn-financial-como-consultora-indicada-93CH-1842298",
        "data": "2026-02-23 07:12:24"
    },
    {
        "titulo": "De corrida, plano, descalço ou específico para levantar peso: qual é o melhor tênis para musculação",
        "descricao": "Se você frequenta a academia, provavelmente já ouviu dizer que não se deve levantar pesos usando tênis. A crença comum é que isso prejudica o desempenho e pode causar lesões.Mas será que é mesmo verdade? Vamos analisar a ciência por trás disso.O que seus pés fazem quando você levanta pesoSeus pés são essenciais para se exercitar com segurança e eficácia. Ao caminhar e correr, eles funcionam como molas, ajudando a impulsionar o corpo para a frente a cada passo. Também ajudam a manter o equilíbrio, sustentando o peso do corpo.Ao levantar qualquer peso (por exemplo, em exercícios compostos como agachamentos), seus pés trabalham intensamente para manter a estabilidade – mesmo que você não esteja pensando muito neles.Pesquisadores também acreditam que ter os pés estáveis ​​ajuda a impulsionar o corpo com mais eficiência contra o chão. Isso pode aumentar a quantidade de peso que você consegue levantar com segurança.Mas o calçado que você usa também pode influenciar.Não posso simplesmente usar tênis? Os tênis de corrida são projetados especificamente para melhorar seu desempenho e proteger seus pés durante a corrida.Geralmente, eles têm um calcanhar elevado, uma sola grossa e acolchoada para absorver o impacto e uma sola curvada que ajuda na transição do calcanhar aos dedos. Essas características ajudam a reduzir o impacto da corrida no corpo.Mas na academia, essa sola acolchoada pode absorver a força gerada ao levantar pesos, fazendo você se sentir menos estável, forte e potente. Provavelmente, é por isso que algumas pessoas dizem que não se deve levantar pesos com tênis de corrida.Muitos podem se preocupar com a possibilidade de lesões durante o levantamento de peso. Um estudo de 2016 descobriu que usar tênis de corrida para exercícios como agachamentos pode alterar a forma como as articulações do tornozelo e do joelho se movem. Mas não há evidências científicas revisadas por pares que liguem essas alterações a lesões.Quais são minhas outras opções?Além dos tênis de corrida, existem outros três tipos de calçados que as pessoas geralmente usam para levantar peso: minimalistas, tênis planos ou tênis de levantamento de peso.Os \"tênis minimalistas\" são projetados para simular a sensação de estar descalço. Eles têm solados finos com quase nenhum amortecimento e visam permitir que o pé interaja com o solo como se você não estivesse usando sapatos. Tênis planos projetados para uso casual, como Vans ou Converse, também têm solados finos sem amortecimento. Como resultado, esses tipos de calçados podem ser uma boa escolha para levantar peso, pois oferecem mais estabilidade do que os tênis de corrida.Em contrapartida, os tênis de levantamento de peso são projetados para melhorar o desempenho na academia. Eles geralmente têm um calcanhar elevado e um solado sólido e rígido, sem flexibilidade, frequentemente feito de madeira ou plástico rígido. Isso ajuda a manter a estabilidade na posição mais baixa do agachamento, o que é particularmente útil para movimentos como agachamentos, arremessos e arranques.Mas como esses diferentes calçados se comparam?Estudos que analisam o impacto do calçado no desempenho na academia se limitam, em grande parte, ao agachamento e ao levantamento terra, provavelmente porque esses exercícios focam na força das pernas.Um estudo de 2020, que comparou tênis de corrida e de levantamento de peso, descobriu que estes últimos ajudavam as pessoas a agachar com o tronco mais ereto e com maior flexibilidade nos joelhos.Isso pode aliviar a pressão na região lombar e fazer com que os músculos das pernas trabalhem mais, que é o principal objetivo do exercício.Da mesma forma, uma pesquisa de 2016 mostrou que pessoas usando tênis de levantamento de peso se sentiam mais estáveis ​​ao agachar. Isso sugere que eles podem ser uma opção melhor para esse exercício específico.Um estudo de 2018, focado em pessoas realizando levantamento terra, descobriu que tênis de corrida reduziam a velocidade com que as pessoas conseguiam exercer força no chão em comparação com o uso apenas de meias. Isso pode indicar que elas estavam mais estáveis ​​sem tênis de corrida.No entanto, essa diferença foi pequena e não foi replicada de forma consistente em outros estudos.Então, que tipo de calçado devo usar?Isso depende, em última análise, dos seus objetivos e da sua situação pessoal.Tênis de levantamento de peso podem ser a melhor opção para agachamentos. Mas se você se dedica principalmente ao levantamento terra, tênis de sola plana podem melhorar um pouco seu desempenho. Isso se o seu objetivo for levantar o máximo de peso possível.No entanto, se você é um levantador de peso olímpico que precisa atingir uma posição de agachamento profundo para competir, tênis específicos para levantamento de peso são a opção ideal.Para todos os outros, o tipo de tênis que você usa pode não importar tanto. Então, use o que for mais confortável e continue levantando peso.*Hunter Bennett é professor de Ciências do Exercício, Universidade de Adelaide, Austrália*Este artigo foi republicado de The Conversation sob licença Creative Commons. Leia o artigo original.",
        "imagem": "https://s2-oglobo.glbimg.com/bboF5BJfIPbMOci2sdq403UIL1o=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2023/x/B/OZhe6ESJaADvXadGjLcg/victor-freitas-wvdydxdzkhs-unsplash.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/23/de-corrida-plano-descalco-ou-especifico-para-levantar-peso-qual-e-o-melhor-tenis-para-musculacao.ghtml",
        "data": "2026-02-23 07:12:17"
    },
    {
        "titulo": "Morte de chefe de cartel desencadeia onda de violência no México",
        "descricao": "Veículo foi incendiado em uma estrada em Guadalajara | Foto: ALEJANDRA LEYVA/ASSOCIATED PRESS/ESTADÃO CONTEÚDO Uma operação do Exército do México resultou na morte do chefe do cartel Jalisco Nueva Generación, Nemesio Rubén Oseguera Cervantes, conhecido como El Mencho. A organização é conhecida por traficar fentanil, metanfetamina e cocaína para os Estados Unidos.Cervantes e outros seis membros do cartel foram mortos a tiros em Talapa, no Estado de Jalisco, no domingo, 22. A ofensiva militar contra o grupo, no entanto, desencadeou uma onda de violência que atingiu 20 Estados mexicanos. Por segurança, as aulas foram suspensas nesta segunda-feira, 23, em várias localidades. A presidente do México, Claudia Sheinbaum, pediu calma à população e disse que a maioria dos mais de 250 bloqueios de estradas realizados por integrantes do cartel já havia sido desfeita na noite do domingo. A Casa Branca confirmou que os Estados Unidos forneceram apoio de inteligência à operação para capturar o líder do cartel e aplaudiu o Exército do México por abatê-lo. Guadalajara, a capital do Estado de Jalisco e a segunda maior cidade do México, ficou quase completamente paralisada no domingo. O aeroporto da cidade operou com pessoal reduzido devido ao surto de violência. Autoridades em Jalisco, Michoacán e Guanajuato informaram que ao menos outras 14 pessoas morreram no domingo em meio aos distúrbios, incluindo sete membros da Guarda Nacional. Fonte: Associated Press. *Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Morte-de-chefe-de-cartel-desencadeia-onda-de-viole0029284400202602230727.jpg?xid=1357467",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/morte-de-chefe-de-cartel-desencadeia-onda-de-violencia-no-mexico-292844",
        "data": "2026-02-23 07:12:00"
    },
    {
        "titulo": "O predileto e o desgaste da Coroa",
        "descricao": "O caso Andrew e a crise de legitimidade das elites globais",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260220200248_4fbe5bdadaab176a05f36a4ae37cc0b2462385d8b7c20876317807e262709a17.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/blog/o-predileto-e-o-desgaste-da-coroa",
        "data": "2026-02-23 07:11:30"
    },
    {
        "titulo": "Fora do 'BBB', Sarah Andrade volta a fazer acompanhamento psicológico após gatilhos em reality: 'Tive novas emoções'",
        "descricao": "Treze dias após ser eliminada do \"BBB 26\", Sarah Andrade vem analisando sua participação no reality show fora da casa. Segundo a comunicadora, ela vai voltar a fazer acompanhamento psicológico depois que saiu do reality show. Segundo a ex-BBB, a pressão do jogo faz com que os nervos se exaltem.Marciele se destaca na enquete 'BBB 26' e aparece como favorita para ganhar reality; voteSegredo revelado em ‘Três Graças’: Lucélia conta a Bagdá que matou os próprios pais— Eu já fazia terapia e vou continuar. A gente convive com pessoas de cultura, educação e jeito de levar a vida diferentes... Aquilo não é a vida real. Você cede à pressão do jogo. Fora da casa, você não é obrigado toda segunda-feira a participar de um Sincerão e apontar defeitos de outras pessoas. Não tem como ser você mesmo dentro de um jogo que vale R$ 5 milhões — afirma a comunicadora de 34 anos.Desde nova, Sarah estudou o comportamento humano e sempre achou que nada abalasse seu psicológico. Esse pensamento caiu por terra após participar do \"BBB 21\", em 2021. — Eu tinha preconceito com terapeuta. Sempre fui muito pé no chão, controlada nas minhas emoções. Estudei o comportamento humano desde nova, então achava que eu já sabia o suficiente e que não precisava fazer terapia, até entrar no reality em 2021 e ver que eu estava pirando. Saí e fui buscar ajuda. Eu já tinha muitos gatilhos — conta ao EXTRA.Sarah Andrade revela novos gatilhos durante o 'BBB 26'Sarah AndradeGuilherme LimaSarah Andrade revela que teve novos gatilhos durante o confinamento do \"BBB 26\". Essas emoções são relacionadas às tentativas de se proteger.— Agora tive novas emoções. A minha mãe é policial militar e me educou falando que eu não podia demonstrar fraqueza, que eu não podia chorar diante dos inimigos, que eu não podia deixá-los terem o controle sobre minhas vulnerabilidades. Por mais que eu tenha trabalhado muito isso em terapia, foi difícil. Esses gatilhos são relacionados à minha educação, à ideia de que preciso demonstrar força, como um escudo, me protegendo o tempo todo — pontua.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/ioHnqP8uBBEFYIF_JDEOaazaJb4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/y/k/8rlh5kQzO1ESpxpbeazg/img-8782.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/02/fora-do-bbb-sarah-andrade-volta-a-fazer-acompanhamento-psicologico-apos-gatilhos-em-reality-tive-novas-emocoes.ghtml",
        "data": "2026-02-23 07:11:29"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta segunda-feira (23/02)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta segunda-feira (23/02) AUREA MARIA DOS SANTOS, 89 ano(s). Profissão: AUXILIAR SERVIÇOS GERAIS. Cônjuge: PEDRO [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/10/27152326/cemiterios-curitiba.png",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-segunda-feira-23-02/",
        "data": "2026-02-23 07:10:36"
    },
    {
        "titulo": "Honeywell reduz preço da unidade de catalisadores da Johnson Matthey para £ 1,33 bi",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/honeywell-reduz-preco-da-unidade-de-catalisadores-da-johnson-matthey-para--133-bi-93CH-1842297",
        "data": "2026-02-23 07:10:31"
    },
    {
        "titulo": "Como o caso Marielle e Anderson chegou ao STF após 8 anos",
        "descricao": "Investigação passou por prisão dos executores, delação premiada e mudança de competência até chegar à Primeira Turma da Corte",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2023/07/35291339605_c955a05993_k-e1718661247649.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/como-o-caso-marielle-e-anderson-chegou-ao-stf-apos-8-anos/",
        "data": "2026-02-23 07:10:10"
    },
    {
        "titulo": "Pantheon Infrastructure estende linha de crédito até 2029",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/pantheon-infrastructure-estende-linha-de-credito-ate-2029-93CH-1842293",
        "data": "2026-02-23 07:08:51"
    }
]