[
    {
        "titulo": "Saiba a diferença, pós e contras entre bacharelado e licenciatura para escolher a sua graduação",
        "descricao": "Decidir qual graduação fazer ainda é um dos maiores dilemas para jovens que estão ingressando no ensino superior. Para apoiar estudantes nesse momento decisivo, Leonardo Andreoli, diretor nacional da Prepara IA, explica, de maneira objetiva e acessível, as diferenças entre bacharelado e licenciatura, formatos de cursos que geram dúvidas para aqueles que buscam uma graduação para começar 2026 com o pé direito. “Muitos jovens escolhem a graduação sem ter clareza sobre as diferenças entre os formatos. Por isso, é importante considerar fatores como estilo de vida desejado, rotina profissional e objetivos de longo prazo para que a escolha seja segura e coerente com os sonhos de cada um”, revela Leonardo.Sobre a escolha: Segundo o especialista, o bacharelado proporciona uma formação mais ampla, voltada para o mercado de trabalho e para múltiplas áreas de atuação, incluindo empresas, consultorias, indústria e pesquisa.Os cursos desta categoria têm foco na teoria e prática da profissão escolhida, como Direito, Fisioterapia, Administração e Marketing. Uma das vantagens para quem opta por este tipo de graduação é ter mais vagas para atuação no setor público e privado, proporcionando mais empregabilidade no ambiente corporativo.Já a duração dos cursos, que costumar ser de quatro anos, pode ser um ponto negativo para quem busca uma especialização mais curta. Outra desvantagem que pode ser destacada é a exigência de estudos complementares, como estágios obrigatórios e cursos extras.A licenciatura:A licenciatura tem como objetivo aprender para ensinar seu ofício em sala de aula, com disciplinas pedagógicas e estágio supervisionado que fortalecem a prática docente. Os cursos para esta modalidade variam entre Matemática, Física, Educação Física e Ciências Biológicas, por exemplo.Para estudantes que querem se especializar em alguma área para ministrar aulas, como Psicologia e Pedagogia, é recomendado concluir pós-graduação ou mestrado após a conclusão da licenciatura.No mercado de trabalho, quem opta por licenciatura encontra alta demanda em diversas redes de ensino, especialmente em STEM, que são carreiras em Física, Química, Tecnologia, Engenharia e Ciência.Porém, uma das desvantagens deste tipo de formação é a limitação de atuação, que é destinada para a educação. Além disso, a competitividade de salários pode ser um ponto a ser analisado neste tipo de carreira.“É necessário apoiar os jovens e adultos na construção de carreiras sólidas e alinhadas às novas demandas do mundo do trabalho. Quando o aluno compreende o que cada opção oferece, ele ganha autonomia para construir a própria trajetória. É essa visão de futuro que queremos estimular. Dessa forma, a Prepara IA conta com um portfólio robusto de cursos com metodologia de inteligência artificial para que o aluno saia de dentro da sala de aula preparado para os desafios do ambiente corporativo”, finaliza.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/tyuio.png",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/saiba-a-diferenca-pos-e-contras-entre-bacharelado-e-licenciatura-para/462482/",
        "data": "2026-02-21 19:00:00"
    },
    {
        "titulo": "Cada um no seu quadrado",
        "descricao": "Todo gesto na política tem um significado. Quando acompanhado de palavras, uma leitura das entrelinhas ajuda a esclarecer a intenção. Passada no raio-X, a manifestação de Gilberto Kassab (PSD) na sexta-feira (20) indica um afastamento de Tarcísio de Freitas (Republicanos).Leia mais (02/21/2026 - 16h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/30/1769788566697cd49610465_1769788566_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/dora-kramer/2026/02/cada-um-no-seu-quadrado.shtml",
        "data": "2026-02-21 19:00:00"
    },
    {
        "titulo": "Ato em defesa da vida da mulher: O que manifestantes pedem em Novo Hamburgo",
        "descricao": "Mobilização homenageou vítimas de feminicídio no RS e demandou melhorias à Prefeitura",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/21/800x500/1_ato_bancada_feminina__11_-22688766.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/ato-em-defesa-da-vida-da-mulher-o-que-manifestantes-pedem-em-novo-hamburgo/",
        "data": "2026-02-21 19:00:00"
    },
    {
        "titulo": "Gestão de Boric chega ao fim no Chile com muitos obstáculos, mas com algumas vitórias",
        "descricao": "Gabriel Boric chegou ao poder em dezembro de 2021 prometendo inaugurar um novo ciclo político no Chile.Leia mais (02/21/2026 - 16h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/21/17716893576999d58d2b5eb_1771689357_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/sylvia-colombo/2026/02/gestao-de-boric-chega-ao-fim-no-chile-com-muitos-obstaculos-mas-com-algumas-vitorias.shtml",
        "data": "2026-02-21 19:00:00"
    },
    {
        "titulo": "Indígenas reativam posto de vigilância para barrar garimpeiros na TI Raposa Serra do Sol",
        "descricao": "Indígenas reativam posto de vigilância para barrar garimpeiros em Uiramutã, na TI Raposa Serra do Sol (Foto: Divulgação)Movimento se intensifica na TI Raposa Serra do Sol, ao Norte de Roraima, e comunidades são forçadas a bloquear estradas para impedir entrada de invasoresO post Indígenas reativam posto de vigilância para barrar garimpeiros na TI Raposa Serra do Sol apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/02/WhatsApp-Image-2026-02-21-at-14.15.58-1024x768.jpeg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/policia/indigenas-reativam-posto-de-vigilancia-para-barrar-garimpeiros-na-ti-raposa-serra-do-sol/",
        "data": "2026-02-21 19:00:00"
    },
    {
        "titulo": "SP cria selo para empresa que abonar falta de empregado que precise levar filho ao médico",
        "descricao": "O governador de São Paulo, Tarcísio de Freitas (Republicanos), sancionou projeto de lei aprovado pela Assembleia Legislativa que cria o Selo Amiga do Cuidado, concedido a empresas que abonarem faltas justificadas dos empregados que acompanharem seus filhos, tutelados ou pessoas sob sua responsabilidade em consultas médicas ou compromissos escolares.Leia mais (02/21/2026 - 16h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/08/29/175649870368b20b0f8d595_1756498703_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/02/sp-cria-selo-para-empresa-que-abonar-falta-de-empregado-que-precise-levar-filho-ao-medico.shtml",
        "data": "2026-02-21 19:00:00"
    },
    {
        "titulo": "Com Lázaro Ramos, filme cearense vence 2 prêmios no Festival de Berlim",
        "descricao": "O longa venceu na mostra \"Generation\" voltada a obras que exploram o universo infantojuvenil",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Filme-cearense-Feito-Pipa-Gugus-World.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/com-lazaro-ramos-filme-cearense-vence-2-premios-no-festival-de-berlim/",
        "data": "2026-02-21 18:59:23"
    },
    {
        "titulo": "Polilaminina: estudante de Balsas é 2o paciente no MA a receber a substância",
        "descricao": "Hector Lucena, de 26 anos, foi o segundo paciente no Maranhão a receber polilamininaArquivo PessoalO estudante de Agronomia Hector Lucena, de 26 anos, foi o segundo paciente no Maranhão a receber polilaminina, em procedimento experimental realizado neste sábado (21), em Imperatriz.Natural de Balsas, no interior do Maranhão, Hector perdeu o movimento das pernas após um acidente de moto em 23 de novembro de 2025. Como o protocolo do estudo prevê que a aplicação seja feita até 72 horas após o trauma, a família entrou na Justiça para garantir a participação dele no experimento.➡️A polilaminina vem sendo estudada há mais de 20 anos pela Universidade Federal do Rio de Janeiro (UFRJ). O composto é uma versão recriada em laboratório da laminina, proteína presente no desenvolvimento embrionário e ajuda os neurônios a se conectarem (leia mais abaixo).A preparação para o procedimento durou 15 dias. A aplicação foi realizada no Hospital Alvorada, em Imperatriz, com a presença de um neurocirurgião do Rio de Janeiro e de um médico pesquisador responsável pelo composto. Entenda o que a substância pode fazer e o que ainda não se sabeOs dados coletados serão incluídos na pesquisa que avalia o comportamento da polilaminina em pessoas com lesões medulares.“Esses estudos regulatórios visam mensurar a eficácia da medicação. Só depois de concluídas essas fases poderemos definir o benefício real. No momento, estamos em desenvolvimento e existem informações a serem reveladas e a eficácia a ser estabelecida”, explicou o médico pesquisador Olavo Borges.A técnica com polilaminina é resultado de pesquisa científica desenvolvida pela bióloga Tatiana Sampaio. A substância utiliza a proteína laminina, presente na placenta humana, com a proposta de estimular a regeneração de neurônios na medula espinhal. Estudos já registraram resultados positivos no Brasil, incluindo o caso de um paciente tetraplégico que voltou a movimentar o corpo.Primeiro paciente do MA a receber composto foi PM baleado em operaçãoPolilaminina é usada pela primeira vez no Maranhão em PM baleado em operaçãoO policial militar Romildo Leobino, de 46 anos, apresentou os primeiros sinais de melhora após passar por um procedimento experimental com a substância polilaminina, realizada no Hospital do Servidor, em São Luís, menos de uma semana após a aplicação.Ele é o primeiro maranhense a receber o tratamento, que busca estimular a regeneração de neurônios e reconectar estruturas lesionadas da medula espinhal. O filho do PM, Vinicius Henrique, divulgou um vídeo nas redes sociais mostrando parte da evolução. O procedimento foi realizado na última quarta-feira (11).Romildo foi baleado no pescoço durante uma operação contra o tráfico de drogas em Bom Jardim, a 275 km de São Luís. O crime ocorreu quando o policial entrou em uma casa onde havia suspeita de armazenar drogas e foi atingido por criminosos que estavam no local.Como o prazo previsto pelo protocolo oficial do estudo clínico, que recomenda a aplicação da substância em até 72 horas após o trauma, já havia sido ultrapassado, a família entrou com um pedido na Justiça para que Romildo pudesse receber a medicação. A liminar foi solicitada no dia 3 de fevereiro e concedida no dia 5. De acordo com o boletim médico, a aplicação da polilaminina ocorreu 28 dias após o trauma.Segundo familiares e equipe médica, nas primeiras 24 horas já foram observados sinais como contração muscular nas mãos e nas pernas, retirada da sonda urinária e melhora no controle de tronco.Entenda como funciona a polilaminina.Arte/g1",
        "imagem": "https://s2-g1.glbimg.com/1OHRiWmBVV6EDLXB2MxyHxFXRqw=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/I/6/eeBBYiT8mqnSZBUNe4mg/montagens-1920-x-1080-px-59-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ma/maranhao/noticia/2026/02/21/polilaminina-estudante-de-balsas-e-2o-paciente-no-ma-a-receber-a-substancia.ghtml",
        "data": "2026-02-21 18:59:07"
    },
    {
        "titulo": "Morre a cantora Rejanne Fogo Puro, aos 59 anos de idade",
        "descricao": "Rejanne Fogo Puro morreu neste sábado, 21, aos 59 anos de idade. Segundo relatos da família, a cantora havia sido diagnosticada com um tumor no pâncreas e internada desde meados de janeiro. \"Estamos tristes, sim. A dor é real. A saudade será constante. Mas também estamos alegres, porque Rejanne deixou um legado\", escreveu a família em comunicado divulgado nas redes sociais da artista. O velório será realizado no cemitério Memorial do Rio neste domingo, 22, às 13h30. O sepultamento está previsto para 15h45. Quem era Rejanne Fogo PuroConhecida por fazer músicas com temática religiosa cristã, muitas vezes em ritmos animados como o forró, Rejanne contava com cerca de 46,3 mil ouvintes mensais no Spotify. Seus dois principais sucessos, \"Cadê os Pentecostais\" e \"Jericó Vai Cair\" contam atualmente com 1,4 milhão e 1,2 milhão de reproduções, respectivamente. Em seu perfil no Instagram, com cerca de 200 mil seguidores, ela havia feito anúncios de agenda aberta para shows ao longo do ano. Desde janeiro, porém, a maior parte de suas postagens passou a ser feita de dentro do hospital. Em uma, canta e toca violão durante a internação. Ela também postava mensagens de otimismo e solicitando orações.Nos últimos anos, Rejanne Puro Fogo relatou ter superado um tumor no cérebro em 2021.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/morre-a-cantora-rejanne-fogo-puro-aos-59-anos-de-idade-292759",
        "data": "2026-02-21 18:59:00"
    },
    {
        "titulo": "VÍDEOS: AB2 de sexta-feira, 20 de fevereiro de 2026",
        "descricao": "Assista aos vídeos do telejornal com as notícias de Pernambuco.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/caruaru-regiao/playlist/videos-ab2-de-sexta-feira-20-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-21 18:58:14"
    }
]