[
    {
        "titulo": "Kane chega a 500 gols, Bayern supera Werder Bremem e se mantém tranquilo no topo da Bundesliga",
        "descricao": "Harry Kane trocou o futebol inglês pelo alemão para fazer história e continua colhendo frutos nos gramados da Bundesliga. Neste sábado, o camisa 9 anotou duas vezes na vitória do líder Bayern de Munique sobre o Werder Bremen, por 3 a 0, e chegou a 500 gols na carreira.O feito do artilheiro da competição, agora com 26 gols, ganha ainda mais importância se comparado ao gênio Cristiano Ronaldo, perto da marca dos 1000 gols. O português precisou de 10 jogos a mais para anotar seu 500°.Com o triunfo, o Bayern de Munique volta a abrir seis pontos de vantagem sobre o vice-líder Borussia Dortmund - com começo arrasador, o time bávaro já chegou a ter folga de 11 pontos na frente, mas permitiu que o rival encostasse após tropeços recentes.Mesmo fora de casa, o Bayern tomou as ações da partida desde o apito inicial para evitar justamente a preocupante aproximação do Borussia Dortmund, que fez 4 a 0 no Mainz na sexta, alcançando os 51 pontos, diante de 54 dos bávaros, com um compromisso a mais.Atrás do 500o gol na carreira - entrou em campo com 498 - Harry Kane desperdiçou uma boa chance logo no começo. Mas começou seu show particular após a arbitragem ser salva pelo VAR e anotar pênalti após Karl invadir a área driblando os marcadores e ser derrubado.O camisa 9 cobrou com precisão e abriu o marcador aos 22 minutos. Seu 103o gol de pênalti na carreira em 116 cobranças. Jamais perdeu uma cobrança pelo Bayern na Bundesliga. A questão sobre se conseguiria ir às redes novamente para chegar à marca histórica foi respondida rapidamente. Para ser preciso, quatro minutos depois da abertura do placar.Após saída equivocada do goleiro Backhaus, a defesa carimba Goretzka e a bola sobra para Luís Díaz. O colombiano toca de primeira para Kane, que de fora da área chuta colocado no canto e aumenta a festa bávara.O segundo tempo começou sem Neuer, substituído por Urbig, e com Njinmah carimba...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/kane-chega-a-500-gols-bayern-supera-werder-bremem-e-se-mantem-tranquilo-no-topo-da-bundesliga/729423",
        "data": "2026-02-14 20:41:00"
    },
    {
        "titulo": "Brasileiro é acusado de matar a ex-mulher a facadas nos EUA",
        "descricao": "Brasileiro é acusado de matar a ex-mulher a facadas nos EUA - Notícias e informações do Grande ABC: eua,feminicídio,nova york,farmingville,brasil",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285352/brasileiro-e-acusado-de-matar-a-ex-mulher-a-facadas-nos-eua",
        "data": "2026-02-14 20:41:00"
    },
    {
        "titulo": "Brasileiro é acusado de matar a ex-mulher a facadas nos EUA",
        "descricao": "O brasileiro Marcos Marques-Leal, de 57 anos, é suspeito de esfaquear sua ex-esposa até a morte em Farmingville, nos Estados Unidos. Segundo informações da emissora ABC7NY, o crime ocorreu por volta das 20h15 de quinta-feira, 12, em uma residência na Granny Road. Marcos Marques-Leal é acusado de homicídio, desacato à autoridade e de colocar em [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/brasileiro-e-acusado-de-matar-a-ex-mulher-a-facadas-nos-eua/",
        "data": "2026-02-14 20:41:00"
    },
    {
        "titulo": "Inaugurados 54 quilômetros de asfalto em rodovia de Mato Grosso; R$ 75 milhões",
        "descricao": "O governo de Mato Grosso inaugurou hoje um trecho de 54 quilômetros de asfalto novo da rodovia MT-358, no município de Tangará da Serra. O trecho asfaltado começa no distrito de Itanorte, no entroncamento da MT-170 com a BR-364, e recebeu um investimento de R$ 75 milhões do Estado. “Não existe um canto desse Estado [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-14-at-15.16.03.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/politica/inaugurados-54-quilometros-de-asfalto-em-rodovia-de-mato-grosso-r-75-milhoes/",
        "data": "2026-02-14 20:40:52"
    },
    {
        "titulo": "Crescem em Mato Grosso os casos de importunação e assédio sexual",
        "descricao": "Não apenas neste período de Carnaval, mas o ano inteiro as mulheres, crianças e adolescentes precisam estar atentas aos crimes de importunação e assédio sexual.De acordo com as estatísticas, em Mato Grosso há uma média de 810 ocorrências dessas duas modalidades criminais ao ano.Leia também:HPV cresce durante o Carnaval e acende alerta médicoEm 2024, por exemplo, a Polícia registrou 526 casos de importunação sexual.No ano seguinte, 2025, subiu para 535. Ou seja, 2% a mais em relação ao ano anterior.Já o assédio levou, em 2024, 282 mulheres à formalização de Boletim de Ocorrência (BO).No ano passado, 2025, esse mesmo crime fez com que 275 vítimas adotassem a mesma medida junto aos órgãos das forças policiais.Esses dois anos analisados, 2024 e 2025, levaram 1.618 vítimas a denunciar assediadores e importadores sexuais, de acordo com dados do Observatório de Segurança Pública (OBS), da Sesp-MT.Maria Vernani de Abreu, 30, diz que, mesmo dois anos depois de denunciar o assédio que sofreu, ainda vive sob o medo de fazer amizade.“Tenho dificuldades de me aproximar de homens, desde que passei por essa situação de crime de assédio”, conta ela.Na época, observa, trabalhava em uma pequena loja de confecções.O assediador, um homem casado, pai de três crianças, morava em um condomínio próximo ao local de trabalho de Maria.“Ele fez uma compras na loja e, a partir daí, parava diariamente na loja, segundo ele, para ver seu eu estava bem”, narra.Ela conta que o atendia educadamente, até a tarde em que o homem a abraçou e tentou beijá-la na boca.“Afastei-me rispidamente dizendo NÃO de maneira firme. Ele reagiu com surpresa, como se não atendesse minha rejeição”, relata.Após isso, o sujeito ligou na loja pedindo desculpas e a convidando para uma conversa na qual se explicaria melhor.Maria diz que o informou que formalizaria um BO e, desde então, não o viu mais.Esses dois crimes, assim c...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cidades/crescem-em-mato-grosso-os-casos-de-importunacao-e-assedio-sexual/729417",
        "data": "2026-02-14 20:40:00"
    },
    {
        "titulo": "Sem pedido de voto: veja regras para autoridades no Carnaval",
        "descricao": "A Comissão de Ética Pública da Presidência da República publicou orientações sobre a participação de autoridades federais no Carnaval deste ano.A iniciativa ocorre após partidos da oposição acionarem a Justiça para tentar barrar o desfile da Acadêmicos de Niterói, que homenageará o presidente Luiz Inácio Lula da Silva (PT) no domingo, 15.Divulgadas na sexta-feira, 13, as recomendações estabelecem regras para evitar conflitos de interesse, uso indevido da função pública e possíveis infrações eleitorais durante a participação em eventos festivos.Entre as orientações, a comissão estabelece:Recusa de convites feitos por pessoas jurídicas com fins lucrativos quando houver risco de conflito de interesses relacionado a decisões regulatórias, contratações ou políticas públicas vinculadas aos seus órgãos;Proibição de recebimento de diárias e passagens para participação em eventos de caráter exclusivamente privado. Mesmo em atividades pessoais, deve ser observado o cumprimento dos princípios da ética e da moralidade administrativa;Registro obrigatório de atividades institucionais realizadas durante o Carnaval no sistema e-Agendas;Vedação a manifestações com caráter eleitoral, como pedidos explícitos de voto ou conteúdos que possam ser interpretados como propaganda eleitoral antecipada durante festividades e eventos culturais. Leia Também: “Olê, olê, olá, Lula, Lula”: BaianaSystem puxa coro para presidente na Avenida Vídeo: Lula chega ao Carnaval de Salvador ao lado de Janja Por que Bruno Reis não receberá Lula no Carnaval de Salvador PT proíbe manifestações de cunho eleitoral em desfile de Carnaval Segundo nota da Secretaria de Comunicação da Presidência (Secom), o Palácio do Planalto consultou a Comissão de Ética após recomendação da Advocacia-Geral da União (AGU).",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/pt-proibe-manifestacoes-de-cunho-eleitoral-em-desf0137976500202602141824.webp?xid=6987630",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/sem-pedido-de-voto-veja-regras-para-autoridades-no-carnaval-1379776",
        "data": "2026-02-14 20:39:39"
    },
    {
        "titulo": "Solteiro, Ricky Martin curte festa de carnaval e fala sobre experiência no Rio: ‘Felizão por estar de volta’",
        "descricao": "Solteiro no Rio de Janeiro, Ricky Martin começou a curtir o carnaval na última sexta-feira, dia 13, no baile da Ararara, em Santa Teresa. No look, apostou em uma regata branca e investiu nas cores dos colares diversos. No story, fez apenas um registro: “Começou o carnaval”, escreveu. Longe do celular, sorridente, posou para fotos....",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Captura-de-tela-2026-02-14-132841-730x430.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722248/solteiro-ricky-martin-curte-festa-de-carnaval-e-fala-sobre-experiencia-no-rio-felizao-por-estar-de-volta/",
        "data": "2026-02-14 20:38:57"
    },
    {
        "titulo": "Fazendeiro de MS é multado em mais de meio milhão por maus-tratos a bovinos",
        "descricao": "O MPMS (Ministério Público Estadual) instaurou Inquérito Civil para apurar maus-tratos a animais bovinos e irregularidades no armazenamento de embalagens de agrotóxicos, herbicidas e fertilizantes em uma fazenda localizada no município de Água Clara. As irregularidades foram apontadas nos Autos de Infração Ambiental, emitidos pelo Imasul (Instituto de Meio Ambiente de Mato Grosso do Sul). Conforme o relatório, foram constatadas desnutrição aguda do rebanho bovino, duas cabeças de gado mortas no pasto e uma carcaça em estado avançado de decomposição. O proprietário foi autuado em 20 Uferms (Unidade Fiscal Estadual de Referência de Mato Grosso do Sul), sendo R$ 1.049,20 por animal, totalizando R$ 524.600, valor correspondente às 500 cabeças de gado que compõem o rebanho da fazenda. Além disso, durante a vistoria, também foram constatadas diversas irregularidades no armazenamento de embalagens de agrotóxicos, herbicidas e fertilizantes. As equipes verificaram que os produtos estavam guardados em cômodos de uma casa de alvenaria, mas que não atendia às exigências legais, como ventilação adequada e depósito isolado. Foram encontradas embalagens danificadas, encostadas às paredes, em contato direto com o solo, além de produtos sem identificação e agrotóxicos vencidos nos anos de 2019 e 2022. Por essas infrações ambientais relacionadas ao armazenamento irregular, foi aplicada multa adicional de R$ 6 mil. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/14/ruwyhg13giic.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/fazendeiro-de-ms-e-multado-em-mais-de-meio-milhao-por-maus-tratos-a-bovinos",
        "data": "2026-02-14 20:37:00"
    },
    {
        "titulo": "Suspensão do DPVAT expõe dificuldades de vítimas de acidentes na Paraíba: 'Não fomos indenizados'",
        "descricao": "Reprodução / TV Paraíba Entre 2021 e 2023, quase 1,6 milhão de pedidos de indenização do seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre (DPVAT) foram registrados no país. No total, foram 1.597.966 pedidos de indenização registrados nesse período, dos quais 988,2 mil foram pagos, beneficiando 857,2 mil vítimas ou herdeiros legais. Os pagamentos somaram mais de R$ 3,7 bilhões entre janeiro de 2021 e novembro de 2023. Os dados são da Caixa, enviados ao Jornal da Paraíba.Com a suspensão desse seguro ocorridos a partir de 2021, vítimas de trânsito na Paraíba relatam dificuldades para custear tratamento e manter a renda após os acidentes.LEIA TAMBÉM:Novo salário mínimo de R$ 1.621 começa a valer nesta segunda-feira (2) Gilson dos Santos sofreu um acidente de trânsito ao sair de uma padaria, em Campina Grande..Reprodução / TV Paraíba O pescador Gilson dos Santos se feriu ao sair de uma padaria, em Campina Grande. Ele conta que um motociclista se jogou contra ele para evitar ser atingido por um caminhão e acabou causando o acidente. Cheguei na padaria, comprei um pão e uma margarina. Quando fui sair, vinha um cara atrás de mim. Para o caminhão não pegar ele, jogou a moto por cima da minha. Quebrou o amortecedor, eu caí e quebrei o fêmur. Vai fazer um ano e a dor só piora. Até para ir ao banheiro dói\" Gilson dos Santos - Pescador Outro caso é o da dona de casa Marlene Gomes, que sofreu um acidente quando seguia para a missa. Ela estava na garupa da moto do primo quando um carro saiu do asfalto e atingiu o veículo. Um carro saiu do asfalto e bateu na gente. Jogou a gente longe. A gente não sabe nem quem foi. Eu não me abaixo, minha perna não encolhe, meu fêmur é quebrado. Eu que sustento minha casa. Vivo de aluguel e estou parada”, disse. Marlene Gomes - Dona de casa O primo de Marlene, Francisco Mamede, afirma que acordou já no hospital, após ser socorrido pelo Serviço de Atendimento Móvel de Urgência (Samu), e relata que não houve nenhum tipo de indenização. Achei que tinha responsabilidade de ajudar ela. Ela ia viver de quê? Não fomos indenizados por nada”, afirmou. Francisco Mamede Marlene Gomes sofreu um acidente de moto quando seguia para a missa, na garupa do primo..Reprodução / TV Paraíba Histórias como essas se repetem nos serviços de saúde. Em 2025, o Hospital de Emergência e Trauma de João Pessoa atendeu mais de 8 mil vítimas de acidentes de trânsito, segundo dados da unidade. As motocicletas concentraram 79% dos atendimentos, o que indica a frequência de ocorrências envolvendo esse tipo de veículo.Criado para garantir apoio financeiro às vítimas de acidentes de trânsito, o DPVAT era um seguro obrigatório que cobria despesas médicas, invalidez permanente e morte. A cobrança foi suspensa após decisão do Congresso Nacional, e acidentes ocorridos a partir de 2021 deixaram de ter acesso à indenização. Casos registrados até 2020 ainda podem solicitar o pagamento.Em 2024, o governo federal tentou retomar a cobrança do seguro, que passaria a se chamar Seguro Obrigatório para Proteção de Vítimas de Acidentes de Trânsito (SPVAT), com previsão de retorno em 2025. A proposta chegou a avançar no Congresso, mas não teve apoio dos governadores e acabou sendo abandonada pelo Planalto.Para o procurador de seguros Carlos Veras, o crescimento da frota de veículos tende a ampliar o número de acidentes, enquanto a ausência do seguro deixa muitas vítimas sem cobertura. Segundo ele, atualmente, a Previdência Social é o único mecanismo disponível, mas não consegue atender a mesma quantidade de pessoas que antes eram beneficiadas pelo DPVAT. O pai de família sai para trabalhar e volta numa maca, numa cadeira de rodas ou num caixão, deixando dor e, muitas vezes, abandono. Um seguro que por 50 anos deu ajuda foi retirado da sociedade. Hoje, a Previdência Social não consegue alcançar quem antes era amparado, além da demora para receber o benefício”, afirmou. Carlos Veras - Procurador de seguros",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Suspensao-do-DPVAT-expoe-dificuldades-de-vitimas-d0021631900202602142036.jpg?xid=1193978",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/suspensao-do-dpvat-expoe-dificuldades-de-vitimas-de-acidentes-na-paraiba-nao-fomos-indenizados",
        "data": "2026-02-14 20:36:55"
    },
    {
        "titulo": "Longe da folia, Neymar dança hit de Anitta: 'Quem não gosta de carnaval é maluco'",
        "descricao": "Na expectativa para retornar aos gramados para defender o Santos já neste domingo, dia 15, Neymar vai ficar ausente, então, da folia do carnaval. Mas nem por isso tem deixado de curtir da maneira dele. Em um vídeo, no carro, o camisa 10 aparece dançando \"Gostosin\", hit de Anitta, Felipe Amorim e Hitmaker.\"Quem não gosta de carnaval é maluco. Alegria!\", escreveu o craque.Sophie Charlotte e Xamã terminam namoro e curtem carnaval em festas separadasSeparada de Nanda Costa, Lan Lahn faz primeira aparição pública em baile de carnavalNo story seguinte, foi a vez de Léo Santana dominar a playlist do jogador. \"Toma, carnaval eu gosto mesmo\", completou Neymar com outra dancinha animada. O jogo do Santos contra o Velo Clube pelo campeonato Paulistão é neste domingo. Neymar treinou com o time ao longo da semana, o que aumentou a expectativa dos torcedores pela presença dele. Nas redes sociais, o Peixe publicou um vídeo do marido de Biancardi convocando a torcida. Sarah Jessica Parker sai para almoçar no Rio e fãs causam tumulto ao tentar uma selfieSolteiro, Ricky Martin curte festa de carnaval e fala sobre experiência no Rio: 'Felizão por estar de volta'\"Fala, Nação Santista. Estou aqui para convidar vocês para lotarem o nosso estádio e fazerem o que vocês fazem de melhor: que é apoiar nosso time do começo ao fim. Conto com vocês neste domingo, às 20h30, para que a gente possa não só fazer uma grande festa nas arquibancadas, mas vamos também dar nosso suor, sangue, para darmos o melhor dentro de campo\", disse Neymar. Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/XYfp_zRsSMq4ML8Iuicu0lMvcTM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/8/B/0nCgr0TGyiZAgm5r7Ydw/arte-2026-02-14t173140.590.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/longe-da-folia-neymar-danca-hit-de-anitta-quem-nao-gosta-de-carnaval-e-maluco.ghtml",
        "data": "2026-02-14 20:36:03"
    }
]