[
    {
        "titulo": "Transcrição da teleconferência de resultados: Verkkokauppa.com registra aumento de 20% na receita no 4o trimestre de 2025",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-de-resultados-verkkokauppacom-registra-aumento-de-20-na-receita-no-4o-trimestre-de-2025-93CH-1832794",
        "data": "2026-02-12 09:40:36"
    },
    {
        "titulo": "Menções a Toffoli no escândalo do Master geram tensão no STF",
        "descricao": "Ministros do Supremo Tribunal Federal (STF) classificaram como “péssimo” o clima na Corte após a Polícia Federal (PF) informar ter encontrado menções ao ministro Dias Toffoli no celular do dono do Banco Master, Daniel Vorcaro, apreendido em 2025.Segundo a coluna de Igor Gadelha, do portal Metrópoles, integrantes do tribunal aguardam esclarecimentos do colega.“Estamos tentando entender. Temos poucas informações. O ministro Fachin não falou nada com ninguém. O clima é péssimo”, afirmou um ministro ouvido em anonimato pela coluna. Leia Também: Master: PF pede saída de Toffoli após encontrar conversas suspeitas Caso Master: investigado joga mala de dinheiro pela janela ao ver PF Caso Master: grupo do Senado se reúne com Fachin e diretor da PF Justiça mira governador por investimento de estatal no Banco Master O conteúdo extraído do aparelho de Vorcaro foi entregue pessoalmente pelo diretor-geral da PF, Andrei Rodrigues, ao presidente do STF, Edson Fachin.Agora, caberá a ele decidir sobre eventual suspeição de Toffoli, relator do caso envolvendo o Banco Master.Ministros do STF dizem ainda que, embora não tenham tido acesso à íntegra do relatório, o material é considerado potencialmente explosivo.A avaliação interna é de que Fachin deverá decidir de forma monocrática sobre o possível afastamento de Toffoli do caso e, posteriormente, submeter a decisão ao plenário.Em nota, o gabinete de Toffoli afirmou que “o pedido de declaração de suspeição apresentado pela Polícia Federal trata de ilações” e sustentou que a corporação não teria legitimidade para formular esse tipo de solicitação.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/justica-mira-governador-por-investimento-de-estata0137921200202602101028.jpg?xid=6982272",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/mencoes-a-toffoli-no-caso-master-geram-clima-pessimo-no-stf-1379470",
        "data": "2026-02-12 09:38:44"
    },
    {
        "titulo": "Baixa pressão reforça instabilidades e amplia risco de temporais em várias regiões do país",
        "descricao": "A atuação de uma área de baixa pressão atmosférica entre o Paraguai e o norte da Argentina mantém o tempo instável em amplas áreas do Brasil nesta quarta-feira. O sistema favorece a formação de nuvens carregadas principalmente no Sul e em parte do Centro-Oeste. Em outras regiões, o calor associado à umidade segue provocando pancadas de chuva ao longo do dia, com risco localizado de temporais.Região SulNo Sul do país, a combinação de umidade elevada e instabilidades atmosféricas mantém o alerta para chuva moderada a forte. No Rio Grande do Sul, as precipitações ganham intensidade desde as primeiras horas do dia, atingindo especialmente o sul, o oeste e o litoral sul do estado, com possibilidade de temporais e acumulados elevados. Ao longo do dia, as chuvas avançam para áreas centrais, incluindo a Região Metropolitana de Porto Alegre.Santa Catarina e Paraná também registram pancadas mais intensas no decorrer do dia, principalmente no interior e no sul dos estados. Já o oeste paranaense e o leste catarinense tendem a apresentar períodos de tempo mais firme, com aberturas de sol. As temperaturas permanecem elevadas na maior parte da região, enquanto o sul e sudeste gaúcho têm sensação térmica mais amena. Rajadas de vento podem variar entre 40 e 50 km/h, com picos próximos de 70 km/h no oeste do Rio Grande do Sul.Em Porto Alegre, o dia começa com sol e calor, mas a instabilidade aumenta à tarde, com risco de temporais. Em Curitiba, há chance de granizo pela manhã e pancadas mais intensas ao longo da tarde.Região SudesteNo Sudeste, o calor segue predominando, mas a combinação com a umidade favorece pancadas isoladas, típicas de verão. Chove de forma fraca a moderada desde cedo em pontos do interior paulista, norte do Espírito Santo e sul e oeste de Minas Gerais. Nas demais áreas, a manhã é de tempo mais firme.Durante a tarde, as pancadas se espalham por São Paulo, interior e sul do Rio de Janeiro e por boa parte de Minas Gerais, com risco de chuva moderada a forte e trovoadas, especialmente no sul fluminense e em áreas do Triângulo Mineiro. As temperaturas seguem elevadas, e as rajadas de vento podem alcançar 70 km/h em áreas do litoral do Rio de Janeiro.Na capital paulista, a chuva ganha força no período da tarde, enquanto no Rio de Janeiro as pancadas ocorrem principalmente entre a tarde e a noite. Em Belo Horizonte, o dia alterna períodos de sol e muitas nuvens após chuva mais intensa registrada na madrugada.Região Centro-OesteO Centro-Oeste enfrenta um dia de calor e instabilidade. Mato Grosso concentra os maiores volumes de chuva desde cedo, com risco de temporais em diversas áreas do estado. Em Mato Grosso do Sul, a instabilidade aumenta ao longo do dia, sobretudo no interior, influenciada pela baixa pressão próxima à fronteira com o Paraguai.Goiás e o Distrito Federal têm manhã mais firme, mas as pancadas se intensificam entre o fim da manhã e a tarde, com possibilidade de chuva forte em pontos isolados. As temperaturas seguem elevadas, e as rajadas de vento ficam entre 40 e 50 km/h.Em Cuiabá, as pancadas aumentam ao longo do dia, enquanto Campo Grande registra sol pela manhã e chuva passageira à tarde.Região NordesteNo Nordeste, a atuação da Zona de Convergência Intertropical (ZCIT) mantém o tempo instável na faixa norte, enquanto a umidade marítima provoca chuva fraca no litoral leste. Pancadas mais intensas atingem áreas do Maranhão, Piauí, Ceará e Rio Grande do Norte, com risco de temporais localizados.Ao longo do dia, a instabilidade também alcança pontos de Pernambuco, Paraíba, Sergipe e o oeste e litoral da Bahia. Apesar das chuvas, o calor segue predominando, especialmente no interior. No norte e interior baiano, a umidade relativa do ar pode ficar abaixo de 30%. Rajadas de vento de até 50 km/h atingem áreas litorâneas.Região NorteA Região Norte segue com tempo instável e sensação de abafamento. As chuvas ocorrem desde as primeiras horas do dia no Amazonas, Pará, Tocantins e Acre, com intensificação à tarde. Rondônia também entra em alerta para temporais no decorrer do dia.No Amapá, a influência da ZCIT mantém o céu carregado e chuva frequente. Há risco de temporais na metade sul do Amazonas e do Pará, além do Acre, Rondônia e norte do Tocantins. As rajadas de vento variam entre 40 e 50 km/h, especialmente no norte da região.Em todo o país, a recomendação é atenção para possíveis alagamentos, descargas elétricas e rajadas de vento associadas às pancadas mais intensas.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/03143458/chuva-em-sp-860x538-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/baixa-pressao-reforca-instabilidades-e-amplia-risco-de-temporais-em-varias-regioes-do-pais/",
        "data": "2026-02-12 09:38:18"
    },
    {
        "titulo": "Finnvera registra lucro de €16 milhões após devolução de €349 milhões ao fundo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/finnvera-registra-lucro-de-16-milhoes-apos-devolucao-de-349-milhoes-ao-fundo-93CH-1832789",
        "data": "2026-02-12 09:38:08"
    },
    {
        "titulo": "Carrefour venderá operações na Romênia em acordo de US$ 977 milhões",
        "descricao": "O Carrefour concordou em vender suas atividades na...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/12/carrefour-vender-operaes-na-romnia-em-acordo-de-us-977-milhes.ghtml",
        "data": "2026-02-12 09:37:33"
    },
    {
        "titulo": "Mega-Sena volta a sortear prêmio milionário e pode pagar R$ 55 milhões nesta quinta",
        "descricao": "A Mega-Sena realiza nesta quinta-feira (11/2) um novo sorteio que pode pagar um prêmio estimado em R$ 55 milhões ao apostador que acertar as seis dezenas. O concurso 2972 acontece a partir das 21h, no Espaço da Sorte, em São Paulo, sob responsabilidade da Caixa Economica Federal.O valor acumulou após o sorteio anterior, realizado na terça-feira (10/2), terminar sem ganhadores na faixa principal. Na ocasião, 33 apostas acertaram cinco números e levaram cerca de R$ 65 mil cada. Outras 2,2 mil apostas fizeram a quadra e receberam prêmios individuais em torno de R$ 1,5 mil.Além da Mega-Sena, também acumulam os concursos da Quina (no 6950) e da Timemania (no 2354), que voltam a ser sorteados nesta quinta, com prêmios estimados em R$ 16,5 milhões e R$ 6,2 milhões, respectivamente.Para concorrer na Mega-Sena, o jogador deve marcar de seis a 15 números no volante. A aposta mínima, com seis dezenas, custa R$ 6 e oferece chance de uma em 50.063.860 de levar o prêmio máximo. Já a aposta com 15 números eleva a probabilidade para uma em 10.003, embora com custo significativamente maior.As apostas podem ser registradas até as 20h desta quinta-feira, tanto de forma presencial, em casas lotéricas e agências da Caixa, quanto pela internet, no site oficial das Loterias Caixa. Para apostar on-line, é necessário ter mais de 18 anos, realizar cadastro prévio e utilizar cartão de crédito para pagamento.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2024/08/22074807/mega_sena_mcajr_abr_2904223680.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/mega-sena-volta-a-sortear-premio-milionario-e-pode-pagar-r-55-milhoes-nesta-quinta/",
        "data": "2026-02-12 09:35:51"
    },
    {
        "titulo": "Homem pesca peixe-jacaré de 70 kg e 2,1 metros e impressiona pescadores",
        "descricao": "O peixe-jacaré virou desafio entre praticantes da pesca desportiva. Veja o que torna essa captura tão intensa e comentadaThe post Homem pesca peixe-jacaré de 70 kg e 2,1 metros e impressiona pescadores appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/homem-pescando-peixe-de-2-metros.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/homem-pesca-peixe-jacare-de-70-kg-e-21-metros-e-impressiona-pescadores/",
        "data": "2026-02-12 09:34:00"
    },
    {
        "titulo": "Pagamentos do Bolsa Família de fevereiro começam nesta quinta; veja o calendário",
        "descricao": "Os repasses do Bolsa Família referentes ao mês de fevereiro têm início nesta quinta-feira (12), conforme calendário divulgado pelo Ministério do Desenvolvimento e Assistência Social (MDS). Os valores são pagos pela Caixa Economica Federal e seguem a ordem do dígito final do Número de Identificação Social (NIS) de cada beneficiário.As famílias inscritas no Cadastro Único (CadÚnico) podem verificar o número do NIS por meio do aplicativo oficial do programa ou pelo site do governo federal. O pagamento é escalonado ao longo do mês para evitar filas e sobrecarga no sistema bancário.Calendário de fevereiroFinal do NIS 1: 12/2Final do NIS 2: 13/2Final do NIS 3: 18/2Final do NIS 4: 19/2Final do NIS 5: 20/2Final do NIS 6: 23/2Final do NIS 7: 24/2Final do NIS 8: 25/2Final do NIS 9: 26/2Final do NIS 0: 27/2O cronograma anual já está definido e prevê os seguintes períodos de pagamento:Março: de 18/3 a 31/3Abril: de 16/4 a 30/4Maio: de 18/5 a 29/5Junho: de 17/6 a 30/6Julho: de 20/7 a 31/7Agosto: de 18/8 a 31/8Setembro: de 17/9 a 30/9Outubro: de 19/10 a 30/10Novembro: de 16/11 a 30/11Dezembro: de 10/12 a 23/12Quem tem direitoPara receber o benefício, a renda mensal por pessoa da família deve ser de até R$ 218. Em um núcleo familiar com cinco integrantes, por exemplo, a renda total não pode ultrapassar R$ 1.090. A permanência no programa exige o cumprimento de condicionalidades, como frequência escolar de crianças e adolescentes, vacinação em dia e acompanhamento pré-natal de gestantes.Como acessar o benefícioOs valores podem ser movimentados pelo aplicativo Caixa Tem, utilizado para transferências, pagamentos e compras. Também é possível realizar saques em agências da Caixa e em casas lotéricas, mediante apresentação de documento de identificação.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2024/07/10222153/Foto-1-Cartao-Bolsa-Familia.-Foto-Divulgacao-Agencia-Brasil.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/pagamentos-do-bolsa-familia-de-fevereiro-comecam-nesta-quinta-veja-o-calendario/",
        "data": "2026-02-12 09:33:10"
    },
    {
        "titulo": "Reino Unido registra crescimento de 0,1% do PIB no 4o trimestre de 2025",
        "descricao": "A economia do Reino Unido registrou mais um ano de...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/12/reino-unido-registra-crescimento-de-01-pontos-percentuais-do-pib-no-4-trimestre-de-2025.ghtml",
        "data": "2026-02-12 09:33:05"
    },
    {
        "titulo": "Prazo para 2a parcela do IPVA 2026 de placas 7 e 8 termina nesta quinta",
        "descricao": "Proprietários de veículos com placas finais 7 e 8 no Paraná têm até esta quinta-feira (12), para pagar a segunda [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/12091656/20211026_agb_transito-2-scaled.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/prazo-para-2a-parcela-do-ipva-2026-de-placas-7-e-8-termina-nesta-quinta/",
        "data": "2026-02-12 09:30:14"
    }
]