[
    {
        "titulo": "Cynthia Erivo comenta afinidade com o Brasil e fala sobre chances de nova indicação ao Oscar",
        "descricao": "O público brasileiro foi um dos primeiros a ter a oportunidade de assistir a \"Wicked: Parte 2\". No começo do mês, São Paulo recebeu a primeira pré-estreia mundial do filme, que entrou oficialmente em cartaz só nesta semana. Desde então, o momento não sai da cabeça da protagonista, Cynthia Erivo: \"Foi maravilhoso\".\"Tenho uma estranha afinidade com o Brasil\", diz a atriz, que vive a bruxa verde Elphaba. \"Não sei explicar. Amo as pessoas. Recebi tanta gentileza do povo brasileiro. E estava muito animada para levar o filme, estar lá e ver todo mundo ao vivo. [Teve] tanta emoção, tanta alegria, tantas risadas, sabe? Quero voltar!\"A continuação do filme de 2024, segue a cartilha do segundo ato do musical da Broadway e ainda acrescenta uma série de situações que não apareciam antes. Na trama, Elphaba vive escondida na floresta após se rebelar contra o Mágico de Oz, que só ela percebeu que não passa de um charlatão.Seus esforços para tornar pública a descoberta são em vão e, na maioria das vezes, se voltam contra ela. Por isso, a maior parte do povo de Oz acredita que ela é uma bruxa má e teme sua presença —as notáveis exceções são Glinda (Ariana Grande), que está no processo de entender de que lado quer ficar, e Fiyero (Jonathan Bailey), que está noivo da bruxa boa, mas sabe que no fundo é apaixonado por Elphaba.Essa percepção distorcida é algo com que Cynthia diz se identificar, especialmente sendo uma pessoa pública. \"É essa ideia de que as pessoas presumem quem você é, presumem que conhecem você\", comenta a atriz. \"Na verdade, eu entendi como pode ser doloroso ou perturbador e como pode ser frustrante, porque você quer que as pessoas te conheçam pelo que você é. Você quer que as pessoas saibam quem você é de verdade como pessoa.\"\"Mas existe aquele outro lado em que você não pode contar para todo mundo\", continua. \"Nem todos podem saber porque você não vai conhecer todas as pessoas do mundo. Então, há uma parte...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2024/12/25/560x420/cfaa687e94d1a3634b68685c42201f87.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/cynthia-erivo-comenta-afinidade-com-o-brasil-e-fala-sobre-chances-de-nova-indicacao-ao-oscar/723234",
        "data": "2025-11-23 04:35:00"
    },
    {
        "titulo": "Empresas investem em tecnologia para enfrentar falta de profissionais",
        "descricao": "Robôs no centro de distribuição da RD Saúde inaugurado neste mês: espaço conta com 90 máquinas autônomas| Foto:Divulgação A falta de mão de obra tem levado empresas no Estado e em todo o Brasil a buscar alternativas tecnológicas para manter suas operações com eficiência.E são diversos os setores que têm recorrido a robôs e sistemas automatizados para suprir lacunas de pessoal e garantir a continuidade de processos essenciais.Indústria, incluindo a construção civil; comércio e serviços: em todas as atividades já há busca por tecnologia para substituir a mão de obra humana no Espírito Santo. Um exemplo é a Galwan, que tem utilizado tecnologias para otimizar a execução de obras e o uso de mão de obra humana. Entre as inovações, destacam-se máquinas de bombeamento de contrapiso, que permitem uma execução mais rápida e uniforme, reduzindo o esforço físico da equipe e garantindo superfície nivelada para etapas seguintes. Além disso, guindastes, gruas e minigruas usam sistemas computadorizados de controle de carga e sensores de segurança, exigindo operadores certificados. Segundo Sancler Viana, diretor de obras da Galwan, “o uso de tecnologias nas obras fez com que um trabalho que precisaria de 10 profissionais passasse a ser feito com quatro”.No setor de serviços, agentes de Inteligência Artificial (IA) têm sido alternativa para canais de atendimento que exigem operação ininterrupta, diz Eduardo Galazar, CSO da Globalsys.Na indústria, o Centro de Prevenção de Falhas da Suzano funciona sem operadores, emitindo alertas quando há irregularidades, para que funcionários atuem na inspeção e manutenção, diz Leonardo Vieira, gerente-executivo.Em Viana, a RD Saúde inaugurou neste mês seu 15o Centro de Distribuição. O local conta com 90 robôs autônomos responsáveis por movimentar e manusear mercadorias, aumentando a capacidade e precisão da separação e expedição de produtos, segundo Thiago Centurion, que é diretor de planejamento e desenvolvimento logístico. Os robôs são os AMRs (Autonomous Mobile Robots), que transportam estantes inteiras até estações de separação, e os ACRs (Autonomous Case-handling Robots), que operam verticalmente em estruturas de até 10 metros — combinação inédita em toda a América Latina.Substituição de humanosFalta de gente para trabalhar acelera os investimentos, diz especialistaExiste uma tendência clara de que o uso de Inteligência Artificial, automação e tecnologias digitais em indústrias e empresas se torne cada vez mais intenso, como resposta ao déficit de mão de obra, na avaliação do Head de Inteligência Artificial da Intelliway, Frederico Comério. Viagem à China para modernizar o agronegócio Em busca de tecnologias que possam colaborar com o agronegócio, um grupo de empresários capixabas do setor viajou até a China. A visita, que começou na última semana de outubro, inclui visitas a oito empresas chinesas especializadas em automação agroindustrial, inteligência artificial e robótica agrícola. As cidades visitadas são Hangzhou, Suzhou, Nanjing, Taizhou e Shanghai, polos reconhecidos mundialmente por sua inovação tecnológica e alta produtividade.O objetivo é conhecer maquinários modernos, fortalecer parcerias comerciais e ampliar o uso da automação industrial nas propriedades rurais e indústrias capixabas.A visita busca aproximar o Espírito Santo da tecnologia e do mercado chinês, com o propósito de melhorar a eficiência produtiva e elevar a competitividade global do setor.“O objetivo é conhecer a cultura, estratégias empresariais e tecnologias embarcadas na operação que os permitem ganhar escala e serem competitivos globalmente. além do fator econômico”, disse, em publicação no Instagram, Arisio Tessarolo, CEO da Tess Contabilidade, que recentemente adquiriu parte da Ala Pescados, empresa especializada no beneficiamento e distribuição de pescados frescos e congelados para o atacado e food service.Tessarolo acrescentou que o objetivo da viagem é importar soluções que aumentem a eficiência dos negócios, abrir portas para novos acordos comerciais para produtos como café e mamão, e trazer inovação e automação.A visão do especialistaFrederico Comério explica este ciclo da seguinte forma:1. A escassez de mão de obra torna os custos de contratação e retenção mais elevados2. As empresas percebem que não podem simplesmente “contratar mais” e decidem “fazer mais com menos” ou “fazer diferente”3. Naturalmente, as empresas investem em automação, IA, métodos construtivos/modulares, robótica, digitalização — para reduzir tarefas repetitivas ou escassas4. Isso causa um efeito de necessidade de requalificação de pessoas, mudança de processo e cultura tecnológica — pois alguém precisa operar essas novas tecnologias digitais5. No médio prazo, o resultado esperado é menor dependência de mão de obra não especializada, mais foco em pessoas para tarefas de supervisão, decisão, manutenção, inovaçãoResumindo: A tecnologia não “elimina” o problema de déficit de mão de obra (o trabalho do profissional humano ainda será necessário), mas altera o perfil da demanda por trabalho — e permite que empresas operem com equipes menores ou mais qualificadas.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Empresas-investem-em-tecnologia-para-enfrentar-fal0028252500202511211704.jpg?xid=1286651",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/empresas-investem-em-tecnologia-para-enfrentar-falta-de-profissionais-282525",
        "data": "2025-11-23 04:29:32"
    },
    {
        "titulo": "Escape from Ever After será lançado em 23 de janeiro",
        "descricao": "A publisher HypeTrain Digital e a desenvolvedora Sleepy Castle Studio anunciaram que Escape from Ever After será lançado para PlayStation 5, Xbox Series, PlayStation 4, Xbox One, Switch e PC via Steam em 23 de janeiro de 2026. Veja uma descrição: Um RPG inovador inspirado pelos clássicos Paper Mario! Quando uma megacorporação do mundo real ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/escape-from-ever-after-sera-lancado-em-23-de-janeiro/",
        "data": "2025-11-23 04:23:35"
    },
    {
        "titulo": "F1: Bortoleto abandona o GP de Las Vegas",
        "descricao": "O GP de Las Vegas começou de forma turbulenta para Gabriel Bortoleto. O brasileiro foi forçado a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/23/captura-de-tela-2025-11-23-as-01-15-53-u7zo9aza2a1t.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/formula1/f1-bortoleto-abandona-o-gp-de-las-vegas,b0a0710609c2813e1bd55019d8958bec7p7jfdvf.html",
        "data": "2025-11-23 04:22:33"
    },
    {
        "titulo": "Bruno Henrique diz que o Flamengo já merecia sair para intervalo com a vitória",
        "descricao": "Bruno Henrique, mais uma vez, mandou ver com a camisa do Flamengo. O ídolo da torcida começou no ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/23/843473491-549410619059572bb156bc.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/bruno-henrique-diz-que-o-flamengo-ja-merecia-sair-para-intervalo-com-a-vitoria,7177596fe10970cf046e64853d4849927j1nukfx.html",
        "data": "2025-11-23 04:15:38"
    },
    {
        "titulo": "Palworld recebe atualização “Home Sweet Home” em 17 de dezembro",
        "descricao": "A Pocketpair anunciou que a atualização “Home Sweet Home” será lançada em 17 de dezembro para Palworld. Confira um resumo da atualização, via Pocketpair: Colaboração com ULTRAKILL: Prepare-se para a chegada dos sanguinários V1 e V2 às Ilhas Palpagos! Prepare-se para uma colaboração muito aguardada com o aclamado jogo de tiro em primeira pessoa retrô ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/palworld-recebe-atualizacao-home-sweet-home-em-17-de-dezembro/",
        "data": "2025-11-23 04:15:01"
    },
    {
        "titulo": "Amiga de Ana Castela detona Virgínia Fonseca e namorada de Zé Felipe dispara: 'Não representa'. Entenda a polêmica!",
        "descricao": "Uma amiga de Ana Castela acabou gerando uma grande polêmica nas redes sociais. Após Virgínia ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/23/1817112239-5df979104626d4c1-1400x823-2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/amiga-de-ana-castela-detona-virginia-fonseca-e-namorada-de-ze-felipe-dispara-nao-representa-entenda-a-polemica,e7f911e56689c243e1307f5cf8a45b17aazddat3.html",
        "data": "2025-11-23 04:10:30"
    },
    {
        "titulo": "Dispatch recebe atualização que conserta troféu",
        "descricao": "Desde que Dispatch recebeu seus dois últimos capítulos em 12 de novembro, o troféu de platina não podia ser conquistado. O motivo disso é que o troféu “H4ck3d by R0b3rt” (“R0b3rt 3st3v3 4qu1”) estava com problemas. Mesmo completando todos os níveis, o troféu não era conquistado. Com o patch de versão 1.000.007 lançado, o troféu ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/dispatch-recebe-atualizacao-que-conserta-trofeu/",
        "data": "2025-11-23 04:10:27"
    },
    {
        "titulo": "Horoscopo Do Dia Previsao Para Os 12 Signos Em 23 11 2025",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/23/675x450/1_horoscopododia-7-61200479.jpg?20251123010744%3F20251123010744=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/11/7298151-horoscopo-do-dia-previsao-para-os-12-signos-em-23-11-2025.html",
        "data": "2025-11-23 04:07:36"
    },
    {
        "titulo": "Glória Pires conta história nunca revelada sobre o Balé Folclórico da Bahia",
        "descricao": "Em 2002, a atriz Glória Pires viajou à França para assistir o show do marido, o cantor Orlando Morais, no Castelo Brissac. Na fila de embarque do aeroporto, no Rio, conheceu o baiano Vavá Botelho, antropólogo e diretor do Balé Folclórico da Bahia (BFB), que partia em turnê pela Europa. Por coincidência, Vavá e Glória tinham reservado assentos vizinhos e a conversa fluiu enquanto o avião sobrevoava o Atlântico.A atriz e o marido tornaram-se depois amigos de Vavá, ou Vazim, no sotaque goiano de Orlando, e o casal se encantou com a história do balé. Tanto que no próximo ano deve ser lançado o filme Direto do coração, documentário produzido por Glória Pires sobre a companhia de dança baiana que há 37 anos encanta o mundo, tendo se apresentado em mais de 40 países e em 283 cidades dos Estados Unidos, mas no Brasil ainda é pouco conhecida.\"Eu fui arrebatada primeiramente pela história do balé e, posteriormente, pelo espetáculo que assisti no Teatro Miguel Santana\", declara a atriz e cineasta, que ressalta a potência dos bailarinos, a criatividade nas coreografias e o capricho dos figurinos como fatores que mais chamaram a sua atenção.\"Falei para o Vavá que precisávamos fazer um documentário para não somente enaltecer, mas registrar esse trabalho monumental que tem sido mantido com tanta garra e beleza\", diz a artista, que vê o Bale Folclórico como motivo de orgulho para todos os brasileiros.E essa não é a única forma de celebrar. O espetáculo que faz este ano turnê pelo Brasil em oito cidades, com o patrocínio do Will Bank, chama-se O Balé que você não vê, que marca a comemoração dos 30 anos da companhia, em 2018. Com a pandemia, a estreia aconteceu no Teatro Castro Alves, em 2022, o único palco em Salvador apto a abrigar esse espetáculo.Com a destruição parcial do teatro após o incêndio de 2023, a cidade está temporariamente sem a possibilidade de desfrutar da obra. O nome do espetáculo é uma referência a um projeto de 15 anos atrás, quando, sem recursos, o balé realizou um festival interno.O balé que você não vê, na verdade, começou a ser desenhado em 2017, durante uma turnê do BFB pelos Estados Unidos. Vavá e o diretor artístico do balé, Zebrinha, observavam da plateia uma aula ministrada pelo dançarino Slim Mello, oriundo do BFB, que se formou na primeira turma do Ballet Bolshoi Brasil, em Santa Catarina, e que desde 2009 mora em Nova York, onde se uniu à Alvin Ailey American Dance Theatre.\"Ele chegou a ser solista da companhia, que é possivelmente a companhia de dança negra contemporânea mais importante do mundo\", testemunha Vavá. Atualmente, Slim é um respeitado sommelier de vinhos, mas mantém-se ligado à dança.Enquanto observava o ex-dançarino, nascido em Plataforma e hoje cidadão do mundo dar uma aula aos jovens da BFB, Vavá encantou-se com um movimento de Slim no palco que mesclava dança afro-baiana, jazz, hip hop e balé clássico. \"Eu comentei com Zebrinha que a gente podia convidar Slim a criar uma coreografia para os 30 anos do balé\", lembra Vavá.O mesmo convite foi feito a outros dois ex-dançarinos do BFB, Carlos dos Santos, que mora nos Estados Unidos há 35 anos e Nildinha, que se tornou professora do balé. \"É uma homenagem aos mais de 800 bailarinos formados pela companhia nesse período, diz Vavá.A coreografia criada por Slim para esse espetáculo chama-se 238, referência a uma linha de ônibus nos tempos em que o artista morava em Salvador. \"Essa coreografia é uma carta de amor aos meus pais, a Plataforma, ao Subúrbio Ferroviário, onde eu nasci. 238 cheira a nostalgia, tem cheiro de maré\", afirma Slim.O artista declara que os movimentos dessa coreografia estão relacionados a flashbacks do caminho entre a sua casa e o BFB, quando pegava o ônibus. \"É uma celebração do lugar em que eu estava e minha cabeça manifestando o lugar em que eu queria chegar\", aponta o dançarino.Slim atribui os movimentos coreográficos aos sonhos, à repetição diária dos deslocamentos e até à sua dramaticidade existencial, que credita ao fato de ser pisciano. \"Eu não me considero um coreógrafo, mas às vezes o nosso corpo tem muita coisa a falar\", declara o artista, que ainda se considera parte do BFB e se refere ao grupo na primeira pessoa do plural. Sempre com orgulho e alegria pelas portas que a companhia lhe abriu. \"A Bahia talvez não tenha noção da dimensão do Balé Folclórico\", pontua Slim. Leia Também: A Bahia está em risco? Especialista revela impacto de clarão no céu Falar baixo virou artigo de luxo em Salvador? Profissionais brasileiros precisam lidar com mudança obrigatória no mercado Bolero | Foto: Nando Espinosa | Divulgação Autor da coreografia Bolero, Carlos dos Santos começou no BFB aos 17 anos e na sua primeira turnê internacional precisou da autorização escrita dos pais para deixar o país. Mas era só o começo de uma longa viagem. \"O Balé Folclórico teve um impacto muito grande em mim, não só artístico, mas espiritual. Eu tinha um pouquinho de problema em aceitar a minha espiritualidade, o Candomblé\", afirma Carlos, que é codiretor da Jun Lu Performing Arts, em San José, California.\"Eu enfrentei tudo e fiz o meu orixá. Exu é meu orixá\", conta Carrlos, que ficou no BFB por oito anos e depois trabalhou como assistente de coreografia de Rosangela Silvestre, então professora da Escola de Dança da Funceb e criadora da Técnica Silvestre. \"Não só na minha vida, mas na de muita gente, o Balé Folclórico tem importância para se descobrir a si mesmo\", afirma o artista.Carlos declara ter se emocionado com o convite de Vavá para desenvolver uma coreografia em comemoração pelos 30 anos do balé. \"É fechar um ciclo, eu comecei a ter um monte de ideias. Quando a energia é boa, as coisas acontecem rapidamente\", declara o artista, que se refere a Zebrinha como o seu \"pai na dança\".O artista enaltece a companhia e os seus bailarinos, que fizeram suas próprias intervenções na coreografia criada ele. \"Eu acho o Balé Folclórico a melhor representação do Brasil no exterior\", declara Carlos.Para acompanhar as novas coreografias, o BFB foi atrás de uma nova música. Por meio de uma amiga em comum, Vavá chegou ao nome de Renato Neto, músico, produtor e diretor musical, ex-tecladista de Prince por 11 anos, que também trabalhou com Rod Stewart.Apesar de nunca ter tido contato profissional com a música afrobaiana, Renato aceitou o desafio de fazer uma nova roupagem para o Bolero de Ravel, especialmente para a companhia. \"Eu nunca tinha musicado nenhum balé, foi um experimento. E acabou sendo algo bem assertivo, foi divertido\", descreve Renato, que veio a Salvador em 2022 para acompanhar a estreia do espetáculo no TCA.Reação | Foto: Nando Espinosa | Divulgação Renato descreve a sensação que teve com a reação do público soteropolitano ao balé há três anos como pura alegria. \"O papel do artista é dar emoção ao público. E a junção do balé com a música ficou emocionante\", afirma o músico.Renato descreve com especial carinho uma sessão vespertina do espetáculo, voltada para alunos da rede pública de ensino. \"Tinha, sei lá, umas duas mil crianças numa alegria, numa excitação. Isso foi mais prazeroso ainda\", declara o músico.No processo de criação dessa versão, Renato acompanhou ensaios da companhia e assistiu vídeos com as coreografias, \" Eu observei os movimentos do balé para poder fazer acentuações, com a percussão ou com alguma outra instrumentação. A música já estava ali, eu simplesmente a vesti com afro\", destaca Renato.O BFB continua coreografando histórias de vida. Dos 17 bailarinos do corpo atual, apenas dois são veteranos. Os outros se juntaram recentemente em oficinas que a companhia realiza em bairros periféricos de Salvador. Foi assim começou o balé pessoal de Adna Rodrigues, 22 anos, que quando criança participava dos núcleos artísticos da igreja evangélica frequentada por sua família no bairro.Adna cresceu, não se converteu à religião dos pais, e passou a sonhar com o jornalismo e a medicina veterinária como profissões. Um dia, sua mãe viu na TV a chamada para oficinas do balé em diferentes localidades, lembrou-se do encantamento da filha com as artes na infância e a incentivou a participar. Adna se inscreveu na do Pelourinho. \"Eu me apaixonei pela dança e logo depois das oficinas eles anunciaram audições para participar do espetáculo em 2022\", conta a jovem bailarina, aprovada para uma das 15 vagas.Ela afirma que, com o tempo, foi \"pegando amor\" ao ofício e animando-se com o seu progresso na companhia. \"Houve outra audição e eles mudaram o elenco para a turnê de 2025 pelo Sul e Sudeste. Eu entrei como reserva e este ano assumi o protagonisno desse espetáculo\", celebra.Adna conta ter ficado impressionada e surpresa com a receptividade das plateias na sua primeira turnê com o BFB, especialmente no Rio de Janeiro e em Florianópolis. \"Foi incrível. Normalmente, a gente pensa em lugares com gente preconceituosa e racista, mas a gente passou por lugares em que a recepção foi fantástica, houve uma troca muito boa com o público\", afirma a jovem.O ano inteiro | Foto: Nando Espinosa | Divulgação Sediado desde 2014 nas instalações do Teatro Miguel Santana, na rua Gregório de Mattos, no Pelourinho, o BFB é muito procurado por turistas. Não é raro que grupos parem em frente ao casarão de número 49 enquanto ouvem explicações em inglês do guia sobre a companhia.Os espetáculos que acontecem o ano inteiro às segundas, quartas e sextas, às 19h, costumam estar lotados. Na última segunda, dia 17, os 100 ingressos já haviam sido vendidos quatro horas antes do início da sessão.O Balé Folclórico foi criado em 1988 por Vavá e por Ninho Reis, ambos ex-integrantes do Viva Bahia, um grupo folclórico criado pela etnomusicóloga e folclorista Emília Biancardi, que era anteriormente uma das principais expressões da arte afrobaiana. Com o encerramento das suas atividades, o balé foi fundado por Vavá e Ninho, que morreria três anos depois.O balé foi criado por dois motivos. Dar continuidade ao legado de Emília e a diversão de viajar, viver da arte e ser feliz. \"Com o fim do grupo, cada um de meus colegas tomou seu próprio rumo e eu me senti meio órfão\", afirma Vavá.Por mais de 20 anos, a missão de mostrar ao mundo a cultura afrobaiana esteve basicamente sob a responsabilidade do Viva Bahia, que a própria Emília definiu certa vez como grupo parafolclórico. Além da dança, o grupo levou a diversos palcos do planeta encenações do Candomblé, o que lhe rendeu críticas de intelectuais como Vivaldo Costa Lima. E o grupo, que no final teve Vavá Botelho como braço direito de Emília, também é considerado um dos responsáveis pela disseminação mundial da capoeira.Poucos anos antes de sua extinção, o grupo levou a Roma em 1983 um grupo de capoeiristas que causou sensação entre os italianos durante o mítico festival Bahia de Todos os Sambas, que levou à capital italiana João Gilberto, Caetano Veloso, Batatinha e Nana Caymmi, entre outros. Agora, pelo menos no que diz respeito à dança, o bastão está com o Balé Folclórico da Bahia.",
        "imagem": "https://cdn.atarde.com.br/img/inline/1360000/Profissionais-brasileiros-precisam-lidar-com-mudan0136858000202511141852.jpg?xid=6886924",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/gloria-pires-conta-historia-nunca-revelada-sobre-o-bale-folclorico-da-bahia-1369498",
        "data": "2025-11-23 04:06:24"
    }
]