[
    {
        "titulo": "JPMorgan inicia cobertura da Verra Mobility com classificação Neutra e preço-alvo de US$ 25",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jpmorgan-inicia-cobertura-da-verra-mobility-com-classificacao-neutra-e-precoalvo-de-us-25-93CH-1809996",
        "data": "2026-01-26 06:37:39"
    },
    {
        "titulo": "Motociclista morre após colidir com cavalo em rodovia",
        "descricao": "Vítima era conhecida na região pela atuação no futebol amador.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Louro.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/26/motociclista-morre-apos-colidir-com-cavalo-em-rodovia/",
        "data": "2026-01-26 06:36:50"
    },
    {
        "titulo": "Acasalar com vários parceiros eleva sobrevivência da baleia beluga",
        "descricao": "É o que afirma a pesquisa científica feita por 13 anos pelo Instituto Oceanográfico Harbor Branch da Universidade Atlântica da Flórida (FAU), dos Estados Unidos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/06/2024-06-20T181920Z_2_LOP240120062024RP1_RTRMADP_BASEIMAGE-960X540_SPAIN-UKRAINE-BELUGA.jpg?crop=1&h=540&w=960",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/acasalar-com-varios-parceiros-eleva-sobrevivencia-da-baleia-beluga/",
        "data": "2026-01-26 06:34:55"
    },
    {
        "titulo": "Foguete Artemis II: quando será o lançamento para a Lua?",
        "descricao": "Os astronautas Jeremy Hansen, Christina Koch, Victor Glover e Reid Wiseman integram a equipe da missão",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/artemis2.png?crop=1&h=630&w=1196",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/foguete-artemis-ii-quando-sera-o-lancamento-para-a-lua/",
        "data": "2026-01-26 06:33:58"
    },
    {
        "titulo": "Sampo continua programa de recompra de ações com aquisição de €3,5 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/sampo-continua-programa-de-recompra-de-acoes-com-aquisicao-de-35-milhoes-93CH-1809995",
        "data": "2026-01-26 06:33:38"
    },
    {
        "titulo": "Calor intenso e temporais marcam última semana de janeiro em todo o Brasil",
        "descricao": "Segundo a Climatempo, instabilidade atinge quase todo o país, com chuva típica de verão e temperaturas elevadas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2022/08/GettyImages-146514154.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/calor-intenso-e-temporais-marcam-ultima-semana-de-janeiro-em-todo-o-brasil/",
        "data": "2026-01-26 06:33:24"
    },
    {
        "titulo": "BBB 26: saiba quem está no segundo paredão do reality",
        "descricao": "Brigido, Leandro e Matheus estão no segundo paredão do BBB 26, formado no domingo, 25. O mais votado será eliminado na próxima terça-feira, 27.Anjo pela segunda semana consecutiva, Jonas estava imune. Como Presente do Anjo, ele escolheu assistir a um vídeo da família em vez de imunizar outro participante.Leandro foi emparedado pela dinâmica da Caixa-Surpresa. Ele foi escolhido em consenso por Brigido e Alberto Cowboy para a berlinda. Leia Também: BBB 26: ministra critica Matheus e diz que Ana Paula é antirracista Marido de Larissa Manoela é criticado após elogiar Matheus do BBB 26 BBB 26: noite de tensão termina com baiano no paredão O Líder da semana, Babu, indiciou Matheus. “Eu tinha duas preferências e vi que a casa tinha uma tendência. Preferi colocar a tendência para ver as outras colocações que teremos no Paredão. Indico o Matheus por estratégia de jogo”, disse o ator.Sarah, que tinha direito a vetar uma pessoa pela dinâmica da Caixa-Surpresa, tirou o voto de Ana Paula. A jornalista teria voto com peso dois.O mais votado pela casa foi Brigido. O brother recebeu seis votos no Confessionário. Nesta semana, não houve prova Bate e Volta. Brigido, Leandro e Matheus estão no segundo paredão| Foto: Divulgação | GloboVeja quem votou em quem?Leandro votou em BrigidoJuliano votou em BrigidoChaiany votou em BrigidoAlberto Cowboy votou em ChaianySamira votou em GabrielaBreno votou em BrigidoJordana votou em Sol VejaBrigido votou em ChaianyMaxiane votou em GabrielaPaulo Augusto votou em Sol VegaMarciele votou em GabrielaMarcelo votou em BrigidoSol Vega votou em ChaianyMatheus votou em Ana PaulaGabriela votou em JulianoEdilson votou em Sol VegaMilena votou em BrigidoSolange Couto votou em MilenaSarah votou em Chaiany",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/bbb-26-noite-de-tensao-termina-com-baiano-no-pared0137726800202601240826.jpg?xid=6964158",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bbb/bbb-26-saiba-quem-esta-no-segundo-paredao-do-reality-1377398",
        "data": "2026-01-26 06:32:27"
    },
    {
        "titulo": "Prisão de Bolsonaro e escolha por Flávio expõem divergências na direita",
        "descricao": "Tensões entre aliados do ex-presidente e disputas internas desgastam imagem do grupo em ano eleitoral",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/CNN_6daddb.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/prisao-de-bolsonaro-e-escolha-por-flavio-expoem-divergencias-na-direita/",
        "data": "2026-01-26 06:30:59"
    },
    {
        "titulo": "Rio Gastronomia 2026: festival anuncia datas da 16a edição, em setembro",
        "descricao": "A última edição, que celebrou os 15 anos do Rio Gastronomia, quebrou recordes e agitou, mais uma vez, o Jockey Club Brasileiro. Depois de mais um ano histórico, em que atraiu mais de 130 mil pessoas, em 12 dias de programação gastronômica e musical, o festival já tem data marcada para 2026. Assim como no ano passado, o festão vai durar três finais de semana de setembro a outubro, sempre de quinta-feira a domingo: entre os dias 17 e 20/09, 24 e 27/09, e 1 e 4/10. Joia arquitetônica: Edifício Touring reabre na Praça Mauá como novo complexo gastronômico; saiba o que esperarDe cozinha autoral a brunch e japonês moderninho: novos restaurantes para conhecer no RioAs atrações musicais do Rio Gastronomia 2025Maior (e mais gostoso!) festival do gênero no país, o Rio Gastronomia tem como receita de sucesso a união do melhor da culinária carioca com lazer e entretenimento. Mais de 30 bares e restaurantes devem marcar presença com receitas que despertam o apetite e rendem elogios, além de aulas com chefs renomados, atrações para toda a família e muita música, servida em generosas porções. A feira de pequenos produtores e as ativações de marcas parceiras também fazem sucesso.Galerias RelacionadasNa última edição, para além do público recorde, de 130 mil pessoas, os números dos itens mais vendidos impressionam. Em primeiro lugar, foram mais de 9 mil lasanhas do Heaven Cucina vendidas. Na sequência, mais de 8 mil bolos de chocolate do Irajá, mais de 7,5 mil cheeseburguers da Maturatta, mais de 7,1 mil pratos de nhoque do Babbo; mais de 5,4 mil porções de gyoza do Toto/Le Blond e mais de 4,6 mil hambúrgueres de wagyu da Curadoria.Acompanhe as redes sociais do Rio Gastronomia para ficar por dentro das novidades. Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/Rtt-XcFHXPHkPC9crhxN7rrJldA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/G/c/MD056nTf6jPDgLRBtDfw/112040595-rio-de-janeiro-rj-brasil-16-08-2025-rio-gatronomia-2025-foto-alex-ferro-o-globo-..jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rioshow/rio-gastronomia/noticia/2026/01/26/rio-gastronomia-2026-festival-anuncia-datas-da-16a-edicao-em-setembro.ghtml",
        "data": "2026-01-26 06:30:38"
    },
    {
        "titulo": "De data oficial até multa por se fantasiar de freira: Leis de 'combate à cristofobia' avançam em capitais do país",
        "descricao": "Com a aproximação do carnaval e o início do calendário dos blocos de rua, um projeto de lei aprovado em Salvador, uma das capitais da folia, ganha contornos polêmicos. O Programa de Combate à Cristofobia, que prevê aplicação de multas para quem “hostilizar” a fé cristã nos circuitos carnavalescos, aguarda sanção do prefeito Bruno Reis e gera debate entre especialistas sobre os limites da liberdade de expressão, censura e inconstitucionalidade. Em outras capitais, como São Paulo, Belo Horizonte e Recife, foram instituídos em seus calendários oficiais um dia de combate à intolerância contra cristãos. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/hxIYoo8NeNP-f-2Hnvl_yrWzFpw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/e/B/sWcwg1QOSFm82mMAlP4Q/105839439-ri-rio-de-janeiro-rj-09-02-2024-bloco-carmelitas-fotos-fernando-maia-riotur.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/01/26/de-data-oficial-ate-multa-por-se-fantasiar-de-freira-leis-de-combate-a-cristofobia-avancam-em-capitais-do-pais.ghtml",
        "data": "2026-01-26 06:30:32"
    }
]