[
    {
        "titulo": "Aumenta pressão para Haddad sair candidato",
        "descricao": "Em dia marcado por especulações, Lula chama ministro para uma conversa no Alvorada",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/28/675x450/1_haddad-e-padilha-mc-abr-03122025-1-63731802.jpg?20260129071158%3F20260129071158=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7363881-aumenta-pressao-para-haddad-sair-candidato.html",
        "data": "2026-02-27 06:55:00"
    },
    {
        "titulo": "Filho de Lula na mira da PF e da CPMI do INSS",
        "descricao": "Ministro André Mendonça autorizou, em janeiro, a quebra dos sigilos de Fabio Luís Lula da Silva, solicitada pelos agentes federais. Ontem, foi a vez de a comissão aprovar o acesso às mesmas informações. Lulinha é, supostamente, citado no diálogo entre uma empresária e o 'Careca do INSS'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/26/675x450/1_55117407911-676f73a719-o-64727651.jpg?20260226213923%3F20260226213923=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7363746-filho-de-lula-na-mira-da-pf-e-da-cpmi-do-inss.html",
        "data": "2026-02-27 06:55:00"
    },
    {
        "titulo": "Em Juiz de Fora, resgaste do doguinho Pumba comove web: \"toda vida importa\" (vídeo)",
        "descricao": "O caso ocorreu no bairro Jóquei Clube I e foi divulgado oficialmente pelos próprios bombeiros.",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260227060248_6b2ffc560bbe45d61d535a7690a2fa747c58b7957e3109905af6d34fb1866cd4.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/tanostrends/em-juiz-de-fora-resgaste-do-doguinho-pumba-comove-web-toda-vida-importa-video",
        "data": "2026-02-27 06:50:50"
    },
    {
        "titulo": "PSB reforça 'campanha' para manter Alckmin como vice de Lula",
        "descricao": "Conversas no PT sobre possível cessão da vice ao MDB geram reação do PSB, que intensifica articulação para manter Geraldo Alckmin na chapa de Lula em 2026",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260207210244_7dcb42404d3e608798ed86332e511479e54cbfab12a65e528f2a0725ead33f3e.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/psb-reforca-campanha-para-manter-alckmin-como-vice-de-lula",
        "data": "2026-02-27 06:49:27"
    },
    {
        "titulo": "Lula prepara ida a Juiz de Fora após tragédia das chuvas",
        "descricao": "Presidente articula viagem à Zona da Mata mineira depois de temporais que deixaram dezenas de vítimas",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260202160212_39e6c5c08e6beb11a832fea42ddb9b663ed74f95af8ea5eb414848406c7826a7.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/sudeste/lula-prepara-ida-a-juiz-de-fora-apos-tragedia-das-chuvas",
        "data": "2026-02-27 06:49:17"
    },
    {
        "titulo": "China reforça padrões de qualidade do ar pela 1a vez em 14 anos",
        "descricao": "Novas regras que substituirão o padrão adotado em 2012 entram em vigor em 1o de março",
        "imagem": "https://static.poder360.com.br/2026/02/foto-beijing-848x477.jpeg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-china/china-reforca-padroes-de-qualidade-do-ar-pela-1a-vez-em-14-anos/",
        "data": "2026-02-27 06:47:39"
    },
    {
        "titulo": "Operação Força Total termina com 40 prisões e 25 armas apreendidas na Bahia",
        "descricao": "A Polícia Militar da Bahia encerrou, nesta sexta-feira, 27, a 2a edição de 2026 da Operação Força Total em diferentes regiões do estado. Durante a ação, 40 suspeitos foram presos em flagrante e 25 armas de fogo foram retiradas de circulação.Também foram registradas 32 ocorrências envolvendo entorpecentes e nove veículos com restrição de roubo foram recuperados.De acordo com a PM, em Salvador, a Companhia de Polícia de Proteção Ambiental (Coppa) desarticulou um esquema de crimes ambientais na Praia do Flamengo. Após denúncia, os policiais interceptaram um veículo e resgataram aves silvestres mantidas ilegalmente, além de apreenderem materiais relacionados à realização de torneios clandestinos. Três indivíduos foram conduzidos para adoção das medidas legais cabíveis.Sequestro frustradoEm Itagimirim, no interior do estado, uma guarnição frustrou um sequestro em andamento após denúncia anônima. Em um sítio localizado no bairro Francino Andrade, os policiais localizaram uma mulher com lesões aparentes, amordaçada e amarrada a uma árvore. Três indivíduos foram detidos — dois deles menores de idade — e encaminhados à Delegacia Territorial de Eunápolis, juntamente com a vítima. Leia Também: Líder do tráfico em Paripe morre durante confronto com a PM em Salvador Trio suspeito de matar homem e enterrar cadáver é preso na Bahia Investigado é preso por ameaçar e encomendar morte de ex-companheira Criminosos CapturadosEm Ilhéus, o patrulhamento preventivo resultou na prisão de suspeito armado e na apreensão de materiais ligados ao tráfico de entorpecentes. Já em Curaçá, a presença da guarnição levou criminosos a abandonarem duas armas de fogo durante fuga, impedindo possíveis ações delituosas.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/vereador-e-preso-em-salvador-suspeito-de-participa0137985600202602152042.jpg?xid=6998997",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/operacao-forca-total-termina-com-40-prisoes-e-25-armas-apreendidas-na-bahia-1381058",
        "data": "2026-02-27 06:45:53"
    },
    {
        "titulo": "\"Uma democracia sem mulheres é uma democracia incompleta\"",
        "descricao": "Ministra do STM, promotora e juíza do DF apontam que leis existem — o Brasil possui uma das legislações de proteção aos direitos femininos mais avançadas do mundo — mas ainda faltam educação e mudança cultural para romper o ciclo de violência",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/26/675x450/1_whatsapp-image-2026-02-26-at-12-18-55--2--64706056.jpeg?20260226153458%3F20260226153458=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7363442-uma-democracia-sem-mulheres-e-uma-democracia-incompleta.html",
        "data": "2026-02-27 06:45:00"
    },
    {
        "titulo": "EUA, Filipinas e Japão realizam exercícios conjuntos no estreito próximo a Taiwan",
        "descricao": "As forças militares das Filipinas, dos Estados Unidos e do Japão realizaram exercícios conjuntos esta semana no Canal de Bashi, que separa o arquipélago filipino de Taiwan, informaram as autoridades nesta sexta-feira.Aeronaves dos três países patrulharam as Ilhas Batanes, no extremo norte das Filipinas, em exercícios projetados para demonstrar sua \"capacidade de operar conjuntamente de forma integrada em ambientes marítimos complexos\", disse o Exército de Manila em um comunicado.Japão anuncia envio de mísseis a ilha próxima de Taiwan até 2031 e amplia tensão com ChinaPresidente de Taiwan adverte que ambições da China 'não vão parar' em caso de anexação da ilhaPouco mais de 100 quilômetros separam as Filipinas de Taiwan, uma ilha com governo democraticamente eleito, que a China considera parte de seu território e não descarta a possibilidade de tomar pela força.Esta é a primeira vez que as chamadas Atividades de Cooperação Marítima Multilateral (MMCA), das quais esses países participam, se estendem além do Mar da China Meridional, onde as Filipinas e a China têm se envolvido em repetidos confrontos por territórios disputados.\"As operações aéreas foram conduzidas no espaço aéreo sobre o território filipino e suas águas territoriais, ao norte de Luzon\", declarou o Exército filipino em seu boletim, acrescentando que os navios de guerra permaneceram a oeste das Ilhas Batanes.O exercício conjunto entre Filipinas, Estados Unidos e Japão durou seis dias e terminou na quinta-feira. Incluiu um exercício de artilharia com munição real conduzido pela fragata de mísseis guiados BRP Antonio Luna. O Exército chinês reagiu com indignação.- As Filipinas têm cooptado países de fora da região para organizar as chamadas patrulhas conjuntas, o que perturba a paz e a estabilidade na região - disse Zhai Shichen, porta-voz do Comando do Teatro Sul.Ele acrescentou que Pequim realizou uma \"patrulha de rotina\" no Mar da China Meridional entre 23 e 26 de fevereiro.Em novembro, a primeira-ministra japonesa, Sanae Takaichi, desencadeou uma crise nas relações com Pequim ao sugerir que Tóquio poderia intervir militarmente em qualquer ataque chinês a Taiwan.Em agosto, o presidente filipino Ferdinand Marcos também alertou que as Filipinas seriam arrastadas \"à força\" para qualquer guerra pela ilha democrática, da qual os Estados Unidos são o maior fornecedor de armas.",
        "imagem": "https://s2-oglobo.glbimg.com/twuT9k7yG06q-55FXgh0kz1C0ws=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/W/j/mCGHIHTQStNlBA0thuog/113405995-this-frame-grab-from-chinas-peoples-liberation-army-pla-eastern-theater-command-undated.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/27/eua-filipinas-e-japao-realizam-exercicios-conjuntos-no-estreito-proximo-a-taiwan.ghtml",
        "data": "2026-02-27 06:43:41"
    },
    {
        "titulo": "Fundação Hospitalar Minas Gerais concurso abre 2 vagas para médicos",
        "descricao": "Fhemig Belo Horizonte MG abre 2 vagas temporárias para médicos, inscrições de 27 de fevereiro a 5 de março de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/dc60e6e4-9201-465d-ea59-e230e0b1e000/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/fundacao-hospitalar-minas-gerais-concurso-abre-2-vagas-para-medicos",
        "data": "2026-02-27 06:41:31"
    }
]