[
    {
        "titulo": "Haddad propõe que Banco Central fiscalize fundos de investimentos",
        "descricao": "O ministro da Fazenda, Fernando Haddad, disse nesta segunda-feira (19) que apresentou uma proposta ao governo para que o Banco Central passe a fiscalizar os fundos de investimento no país. Atualmente, a atribuição é da Comissão de Valores Mobiliários (CVM).“Apresentei uma proposta, que está sendo discutida no âmbito do Executivo, para ampliar o perímetro regulatório do Banco Central. Tem muita coisa que deveria estar no âmbito do Banco Central e que está no âmbito da CVM, na minha opinião, equivocadamente”, disse ele, em entrevista na manhã de hoje ao programa UOL News.Para o ministro, essa mudança deveria ocorrer porque, em sua visão, “há uma intersecção muito grande entre os fundos e as finanças”, o que pode trazer impactos para as contas públicas.“Isso tem impacto até sobre a contabilidade pública, por exemplo. A conta remunerada, as compromissadas, tudo isso tem relação com a contabilidade pública”, disse ele, ressaltando que essa fiscalização pelo Banco Central já acontece em outros países desenvolvidos.“Eu entendo que seria, inclusive, uma resposta muito boa neste momento nós ampliarmos o poder de fiscalização sobre os fundos por parte do Banco Central porque aí fica num lugar só. Fica tudo sendo supervisionado e regulado num lugar só, que é mais ou menos o desenho dos bancos centrais do mundo desenvolvido.”Operações recentes realizadas pela Polícia Federal têm demostrado que alguns fundos de investimentos podem estar sendo utilizados em fraudes no país. Um desses exemplos é o caso envolvendo o Banco Master e os fundos da Reag Investimentos.Na semana passada, o Banco Central anunciou a liquidação da Reag Investimentos, hoje CBSF Distribuidora de Títulos e Valores Mobiliários S.A. A instituição é suspeita de administrar fundos fraudulentos ligados ao Banco Master. O esquema funcionaria por meio de uma ciranda financeira de depósitos e retiradas por diversos desses fundos, com o objetivo de ocultar o beneficiário final do dinheiro. Segundo as investigações, as fraudes podem superar os R$ 11 bilhões.ElogiosDurante a entrevista de hoje, o ministro fez elogios ao atual presidente do Banco Central, Gabriel Galípolo, dizendo não ter se arrependido de ter sugerido o nome dele para ocupar a função. Haddad ressaltou que Galípolo vem atuando “com grande competência” no caso do Banco Master e em outros problemas que herdou de gestões anteriores.\"Ele [Galípolo] herdou um problema que é o Banco Master, todo ele constituído na gestão anterior. O Banco Master não aconteceu na gestão atual, o Galípolo descascou um abacaxi. E descascou o abacaxi com responsabilidade”, disse o ministro. “Ele herdou um grande abacaxi, mas, em minha opinião, ele está resolvendo isso com grande competência”, completou.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Haddad-confirma-que-pretende-deixar-governo-em-fev0028548700202512182056.jpg?xid=1330485",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/haddad-propoe-que-banco-central-fiscalize-fundos-de-investimentos-288860",
        "data": "2026-01-20 08:16:52"
    },
    {
        "titulo": "PM é condenado por furtar arma de quartel para matar a ex-namorada e os filhos dela no interior de SP",
        "descricao": "Ednei Antonio Vieira é acusado de matar a ex-namorada e os dois filhos dela em Apiaí, SPReproduçãoEdnei Antonio Vieira, o policial militar acusado de matar a ex-namorada e os dois filhos dela em Apiaí, no interior de São Paulo, foi condenado por furtar do quartel do Corpo de Bombeiros a arma usada no crime. A pena foi fixada em sete anos e seis meses de reclusão, a ser cumprida em regime semiaberto no Presídio Romão Gomes, em São Paulo (SP). Ainda cabe recurso da decisão em primeira instância. No dia 16 de maio de 2024, o PM invadiu a casa da professora Josilene Paula da Rosa, de 39 anos, e atirou dez vezes, matando a mulher e os filhos dela, Arthur, de 12, e Gabriel, de 20. A Polícia Civil concluiu que os assassinatos aconteceram porque o homem não aceitou o fim do relacionamento. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.Esta sentença é da 4a Auditoria Militar do Estado de São Paulo. O réu segue em prisão preventiva, pois aguarda o julgamento da Justiça comum, que acabou sendo adiado após a defesa dele abandonar o plenário. A nova data não foi divulgada. O g1 não localizou a defesa do policial até a última atualização desta reportagem. Julgamento de bombeiro acusado de matar ex-namorada e filhos, em Apiaí, é adiadoConforme relatado no documento da sentença militar, obtido pelo g1 nesta terça-feira (20), o homem estava de folga, mas foi até o quartel com a justificativa de que iria tirar o nome da escala de trabalho. O réu pediu para que o colega de plantão guardasse os três potes de açaí que havia comprado para o efetivo de serviço, com o objetivo de ficar sozinho na sala em que estava a arma da corporação. Ainda de acordo com o relatório, \"após o furto da pistola, do carregador e das [15] munições, o acusado dirigiu-se à residência da então namorada e, com o armamento da corporação, atirou contra ela e seus dois filhos, matando-os\".O homem foi condenado por peculato furto — o crime está descrito no artigo 303, § 2o do Código Penal Militar, que descreve a conduta de quem usa a facilidade proporcionada pela condição de militar ou servidor público para subtrair um bem, sem ter a posse ou detenção dele. Condenação Imagem mostra momento em que bombeiro suspeito de matar a ex-namorada e filhos dela é preso em Itapeva (SP)Itapeva Alerta/DivulgaçãoO Conselho Permanente de Justiça da 4a Auditoria Militar julgou procedente a denúncia e condenou o réu durante sessão de julgamento realizada na última quinta-feira (15). Na decisão, o juiz Bruno Maciel dos Santos levou em consideração os seguintes pontos:➡️A intensidade do dolo, pois o réu estava de folga, morava em outra cidade e se deslocou no período noturno com o propósito de subtrair o armamento para cometer o crime. ➡️A extensão do dano porque a arma nunca foi encontrada e pode estar na posse de criminosos. \"Também pelo prejuízo moral em virtude da grande repercussão do crime e de seus desdobramentos na localidade, tratando-se de município pequeno, com significativos danos internos e à imagem da Polícia Militar do Estado de São Paulo e do Corpo de Bombeiros, em especial\", destacou Bruno. ➡️As circunstâncias de tempo e local. De acordo com a decisão, o acusado se aproveitou da confiança do colega em serviço, \"violando valores essenciais aos policiais militares, como a lealdade e o profissionalismo\".VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/20/pm-e-condenado-por-furtar-arma-de-quartel-para-matar-a-ex-namorada-e-os-filhos-dela-no-interior-de-sp.ghtml",
        "data": "2026-01-20 08:16:10"
    },
    {
        "titulo": "Ministros de Lula defendem domiciliar para Bolsonaro: \"Coerência\"",
        "descricao": "Pelo menos três ministros do governo Lula defenderam que o ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, autorize que o ex-presidente Jair Bolsonaro (PL) passe a cumprir a pena de 27 anos e 3 meses de prisão, imposta pela Primeira Turma da Corte, em regime domiciliar.A avaliação dos chefes desses ministérios, ouvidos em caráter reservado pela coluna de Igor Gadelha, do Metrópoles, é que Moraes deveria tomar a decisão por \"coerência\", uma vez que o mesmo benefício foi concedido ao também ex-presidente Fernando Collor de Mello.Para outro ministro, o benefício deveria ser concedido a Bolsonaro por, simplesmente, ele ser ex-chefe do Poder Executivo. \"Tem que ter algum grau de diferenciação mesmo\", avaliou.Onde está detido Jair Bolsonaro?O liberal está cumprindo a pena no âmbito do julgamento da chamada trama golpista na “Papudinha”, batalhão da Polícia Militar do Distrito Federal (PM-DF) localizado dentro do Complexo da Papuda, em Brasília, desde a última quinta-feira, 15. Leia Também: Nikolas Ferreira inicia caminhada de 240 km contra prisão de Bolsonaro Nikolas Ferreira vai a pé para Brasília em protesto por prisão de Bolsonaro Wagner Moura diz que 'O Agente Secreto' não existiria sem Bolsonaro STF nega prisão domiciliar e mantém Bolsonaro na PapudinhaO ex-presidente Jair Bolsonaro (PL) continuará cumprindo sua pena de 27 anos e 3 meses na Papudinha, unidade anexa ao Complexo Penitenciário da Papuda. Foi o que decidiu o ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), ao negar, na última sexta-feira, 16, o pedido de prisão domiciliar feito por um advogado que não integra sua defesa oficial.O habeas corpus apresentado buscava as seguintes medidas: que o Conselho Federal de Medicina (CFM) verificasse se a unidade prisional oferece assistência médica adequada, com equipes capacitadas, e que Bolsonaro pudesse cumprir a pena em regime domiciliar.Mas, o STF declarou a inadmissibilidade do pedido. “Ademais, cumpre destacar que o presente habeas corpus nem sequer foi impetrado pela defesa técnica do paciente, ex-Presidente da República. Diante do exposto, não conheço do habeas corpus, por manifesta inadmissibilidade da via eleita, na forma do art. 13, VIII, p. único, e art. 37, I, todos do Regimento Interno do Supremo Tribunal Federal”, declarou Mendes, no despacho.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/wagner-moura-diz-que-o-agente-secreto-nao-existiri0137651000202601181516.jpg?xid=6957012",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/ministros-de-lula-defendem-domiciliar-para-bolsonaro-coerencia-1376703",
        "data": "2026-01-20 08:15:27"
    },
    {
        "titulo": "Dorival busca solução rápida para ‘jejum’ de atacantes do Corinthians",
        "descricao": "Os atacantes do Corinthians ainda não balançaram as redes nesta temporada. Dorival Júnior deve fazer mudanças para o clássico",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260119-191430_2360317_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/dorival-busca-solucao-rapida-para-jejum-de-atacantes-do-corinthians.html",
        "data": "2026-01-20 08:15:00"
    },
    {
        "titulo": "Digno de um fenômeno: Djokovic estreia com vitória histórica no Australian Open",
        "descricao": "Sérvio de 38 anos bate o espanhol Pedro Martínez e alcança a 100a vitória no Australian Open",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/19/360x240/1_djokovic-63425045.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7336296-digno-de-um-fenomeno-djokovic-estreia-com-vitoria-historica-no-australian-open.html",
        "data": "2026-01-20 08:15:00"
    },
    {
        "titulo": "Pai e irmã de Vorcaro são donos de projeto de crédito que inflou fundos do Master",
        "descricao": "A família de Daniel Vorcaro, banqueiro do Master acusado de orquestrar um esquema fraudulento envolvendo fundos de investimento, é a investidora de um projeto bilionário de créditos de carbono realizado sobre terras públicas e baseado em valores inflados, sem lastro na realidade do mercado.Documentos obtidos pela Folha de S.Paulo apontam que os Vorcaros estão envolvidos desde a origem no plano de explorar esses créditos em uma área da Amazônia, por meio da alavancagem financeira realizada com fundos da administradora Reag.Créditos de carbono são certificados que empresas podem comprar para compensar suas emissões de carbono. Projetos de restauração florestal e energia limpa, por exemplo, geram créditos conforme a quantidade de gases evitados ou removidos da atmosfera, que podem ser repassados.Dois fundos sob gestão da Reag tiveram seu patrimônio reavaliado porque duas empresas das quais eles eram acionistas foram turbinadas em mais de R$ 45,5 bilhões com a geração de carbono advinda de uma área pública da União na Amazônia, o que é irregular. Isso transforma o caso em um dos maiores escândalos do setor.O elo entre o projeto irregular de carbono e a família Vorcaro se dá por meio de uma empresa chamada Alliance Participações, conforme contratos e laudos aos quais a reportagem teve acesso.A Alliance, uma sociedade anônima fechada, é controlada por Henrique Moura Vorcaro, que ocupa a cadeira de presidente, e Natália Bueno Vorcaro Zettel, diretora da empresa e mulher de Fabiano Zettel, alvo de operação na semana passada. Tratam-se do pai e da irmã de Daniel Vorcaro, que sempre negou participação no negócio de carbono na região.Em agosto de 2022, um Contrato de Opção de Compra e Venda foi assinado entre a Alliance, o fazendeiro Marco Antônio de Melo, que aparece como dono da terra, e José Antônio Ramos Bittencourt, que atuou como mediador da transação comercial.Com o acordo, a Alliance passou a ser dona majoritária das unidades de carbono associadas à Fazenda Floresta Amazônica, em Apuí (AM), com 80% do que seria produzido, enquanto Bittencourt ficou com 20%. O passo seguinte foi estruturar a engrenagem dos fundos da Reag que assumiriam o projeto.Em 2023, com o acordo formalizado, as operações transformam as 168,872 milhões de unidades de estoque de carbono estimadas no território da Fazenda Floresta Amazônica em cotas de fundos. Neste acerto, o intermediário do negócio, José Antônio Ramos Bittencourt, recebeu cotas de dois fundos da Reag como pagamento, ficando com 2,5% do New Jade 2 e 7,5% do Biguaçu.O arranjo financeiro passou a incluir, ainda, a possibilidade de negociações com tokens de carbono (um tipo de \"vale digital\" de carbono, um registro certificado usado para tentar transformar uma promessa de crédito ambiental em ativo financeiro) e outros ativos como forma de quitação.O contrato prevê que o fazendeiro Marco Antônio de Melo seria remunerado por cotas e tokens, mas não detalha os percentuais ou fundos usados para remunerá-lo.Este carbono da Alliance, empresa que agora se sabe pertence à família Vorcaro, foi parar na Global Carbon e na Golden Green, duas companhias da teia que inflaram o patrimônio dos fundos de investimentos sob gestão da Reag. Os fundos foram usados, segundo os investigadores, para desviar dinheiro do Master e para retroalimentar a ciranda financeira, ampliando o patrimônio do banco, o que permitiu à instituição financeira seguir vendendo CDBs no mercado.No caso do negócio envolvendo créditos de carbono, a complexidade da trama vai além da sucessão de fundos para inflar patrimônio. O que está por trás da valorização explosiva de empresas que, de uma hora para a outra, passaram a valer dezenas de bilhões de reais, diz respeito à própria natureza do que seria supostamente negociado.Enquanto o crédito de carbono tradicional depende de certificação reconhecida e redução comprovada de emissões, as tais unidades de estoque tratadas no contrato e medidas pela Unesp são descritas como estimativas, sem referência de mercado transparente ou preço público. Ainda assim, foram usadas como base para estruturar os fundos e reorganizações que sustentaram a narrativa de um ativo bilionário.Como mostrou a Folha, as duas empresas controladas por fundos da Reag, a Golden Green e a Global Carbon, passaram a valer R$ 14,5 bilhões e R$ 31 bilhões, respectivamente, mesmo sem vender um único crédito.Esses R$ 45,5 bilhões não eram dinheiro vivo, não podiam ser sacados por seus cotistas, mas ajudavam a inflar um patrimônio financeiro fictício que poderia turbinar empréstimos e fazer girar a ciranda dos negócios atrelados às suas cadeias de fundos.A própria terra e floresta que dariam origem a esses créditos sempre estiveram enroladas com papéis e registros cartoriais que comprovam que se trata de uma área da União, impedida de ser negociada por terceiros e destinada à reforma agrária. Nada disso, porém, impediu que auditorias chancelassem os negócios, baseados unicamente no patrimônio financeiro informado pelas próprias empresas, sem nenhum tipo de checagem concreta sobre o que, afinal, poderia produzir aqueles créditos.A Golden Green tem como investidor o fundo Jade; e a Global Carbon, o New Jade 2, ambos administrados pela Reag e investigados desde a Operação Carbono Oculto, que apura a suspeita de lavagem de dinheiro para o PCC. O New Jade 2 está na ponta de uma cadeia de controle de fundos que se inicia no Hans 95, um dos seis apontados como fraudulentos pelo Banco Central no caso Master, conforme mostrou a Folha.Procurados, Henrique Moura Vorcaro e Natália Bueno Vorcaro Zettel informaram, por meio de seus advogados, que não têm envolvimento em operações ilícitas ou irregulares, que agem de boa-fé e de acordo com normas corretas de governança. \"O grupo empresarial, cujas atividades detêm boa reputação há mais de 40 anos, está à disposição para esclarecer o que for necessário às autoridades\", informou.Daniel Vorcaro afirmou que \"o Banco Master e seu controlador não participam da gestão, da administração, da precificação ou da modelagem técnica dos fundos mencionados, tampouco das companhias citadas que têm projetos vinculados a créditos de carbono\".Sua defesa declarou que \"as atividades, estimativas e valores declarados nos balanços dessas empresas são de responsabilidade exclusiva das respectivas gestoras e dirigentes\", sem mencionar seus nomes.José Bittencourt, intermediário do negócio com a Alliance, disse que \"o projeto de ativos de carbono foi interrompido ainda em sua fase pré-inicial devido ao apontamento, feito por consultoria especializada, de questões fundiárias no terreno\".Ele citou um Termo de Ajustamento de Conduta (TAC) que está em andamento junto ao Incra, para tentar resolver a titularidade da terra. Questionado sobre sua relação com a família Vorcaro, Bittencourt disse apenas que \"nunca teve nenhum contato com Daniel Vorcaro\".A Reag declarou que não vai comentar o assunto. O fazendeiro Marco Antônio de Melo não respondeu ao pedido de esclarecimentos.PASSO A PASSO DO ESQUEMA2019A Fazenda Floresta Amazônica, localizada em Apuí (AM), em seus 143,9 mil de hectares, passa a ser negociada para ser a origem de bilhões de reais em créditos de carbono, mesmo sendo a área uma terra pública, pertencente à União2020Com CNPJs de prateleira, tem origem as empresas Global Carbon e Golden Green, voltadas para negócios com crédito de carbono, ambas já ligadas a fundos administrados pela Reag2021A partir de auditorias embasadas em balanços financeiros das duas empresas, sem nenhum lastro em mercado ou na realidade fundiária da Fazenda Floresta Amazônica, Global Carbon e Golden Green passam a valer bilhões do dia para a noite2023A Alliance Participações, comandada por Henrique Moura Vorcaro e Natália Bueno Vorcaro Zettel, entra diretamente no negócio e compra 80% dos direitos de negócios de carbono da propriedade2023O fazendeiro Marco Antônio de Melo, suposto dono da fazenda, e José Antônio Ramos Bittencourt, intermediário no negócio, recebem como pagamento 2,5% das cotas dos fundos New Jade II e 7,5% das cotas do Biguaçu, ambos administrados pela Reag2023Relatório da Unesp quantifica o estoque de carbono da propriedade e diz que há 168,8 milhões de toneladas de CO₂ naquele território, usando método que nunca foi aplicado em mercado2024Baseada no método teórico da Unesp, as empresas ficam ainda mais bilionárias. A Golden Green passa a valer R$ 14,6 bilhões, enquanto Global Carbon é estimada em R$ 31 bilhões2024As transações entram na mira da Justiça, ao vir à tona a informação de que as terras da região são da União e destinadas à reforma agrária, logo não poderiam ser usadas por terceiros2025As transações entram na mira da Polícia Federal, com a deflagração da Operação Carbono Oculto, que apura a suspeita de lavagem de dinheiro envolvendo os fundos da Reag para o PCC",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Empresas-na-teia-do-Master-usam-terras-da-Uniao-pa0028846400202601161209.jpg?xid=1330479",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/pai-e-irma-de-vorcaro-sao-donos-de-projeto-de-credito-que-inflou-fundos-do-master-288859",
        "data": "2026-01-20 08:13:19"
    },
    {
        "titulo": "Lampião e Maria Bonita ‘eram bandidos’ e ‘não roubavam os ricos para dar aos pobres’, diz roteirista premiado",
        "descricao": "Matéria exclusiva para assinantes. Para ter acesso...",
        "imagem": "https://s2-valor.glbimg.com/wmpXj8uTJCpNDQgKvBohkBuKeUQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/Q/2/0FRDstRh6BvqmXqr6BkA/georgemoura-leoaversa55.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/eu-e/noticia/2026/01/20/lampiao-e-maria-bonita-eram-bandidos-e-nao-roubavam-os-ricos-para-dar-aos-pobres-diz-roteirista-premiado.ghtml",
        "data": "2026-01-20 08:12:30"
    },
    {
        "titulo": "Brooklyn Beckham faz textão e diz que finalmente encontrou paz longe dos pais",
        "descricao": "\"Minha esposa e eu não queremos uma vida moldada por imagem, imprensa ou manipulação\", afirmou Brooklyn | Foto: Reprodução/Instagram A crise na família Beckham ganhou mais um capítulo nesta segunda-feira (19). Brooklyn, 26, publicou um textão nas redes sociais acusando os pais de serem extremamente controladores, de destratarem sua mulher e de viverem em função da mídia.Em seis páginas de stories, o primogênito de David e Victoria Beckham faz uma série de críticas aos pais e conta episódios que o levaram a se afastar da família. Entre as acusações mais graves, ele diz que a mãe cancelou de última hora o vestido de noiva de sua mulher, estragou a dança dos noivos no casamento e que o pai se recusou a vê-lo quando foi a Londres visitá-lo.\"Minha família valoriza a promoção pública acima de tudo. A marca Beckham vem em primeiro lugar\", escreveu Brooklyn.O mal-estar na família Beckham já vem se desenrolando há anos. Casado desde abril de 2022 com a modelo Nicola Peltz, o primogênito acusa os pais de destratarem sua mulher, enquanto eles afirmam que Nicola é quem manipula o filho.Cada vez mais afastado dos pais, o jovem, que mora nos Estados Unidos, afirmou na carta que não tem interesse de se reconciliar com eles e que se sente em paz com a vida que tem agora.\"Fui controlado pelos meus pais durante a maior parte da minha vida. Cresci com uma ansiedade avassaladora. Pela primeira vez na minha vida, desde que me afastei da minha família, essa ansiedade desapareceu. Acordo todas as manhãs grato pela vida que escolhi e encontrei paz e alívio\", escreveu.Leia na íntegra a carta de Brookyn Beckham:\"Estive em silêncio por anos e fiz todos os esforços para manter esses assuntos privados. Infelizmente, meus pais e a equipe deles continuaram a ir à imprensa, não me deixando outra escolha a não ser falar por mim mesmo e contar a verdade sobre apenas algumas das mentiras que foram publicadas.Eu não quero me reconciliar com minha família. Não estou sendo controlado, estou me defendendo pela primeira vez na minha vida. Por toda a minha vida, meus pais controlaram as narrativas na imprensa sobre nossa família. As postagens performáticas nas redes sociais, eventos familiares e relacionamentos inautênticos têm sido uma constante na vida em que nasci.Recentemente, vi com meus próprios olhos até onde eles chegam para plantar inúmeras mentiras na mídia, principalmente às custas de pessoas inocentes, para preservar sua própria fachada. Mas eu acredito que a verdade sempre aparece.Meus pais têm tentado incansavelmente arruinar meu relacionamento desde antes do meu casamento e isso não parou. Minha mãe cancelou a confecção do vestido da Nicola na última hora, apesar do quão animada ela estava para usar o design dela, forçando-a a encontrar urgentemente um novo vestido.Semanas antes do nosso grande dia, meus pais repetidamente me pressionaram e tentaram me subornar para que eu abrisse mão dos direitos sobre o meu nome, o que teria afetado a mim, minha esposa e nossos futuros filhos. Eles foram insistentes para que eu assinasse antes da data do meu casamento, porque então os termos do acordo seriam iniciados.Minha resistência afetou o pagamento deles e eles nunca me trataram da mesma forma desde então. Durante o planejamento do casamento, minha mãe chegou ao ponto de me chamar de maligno porque Nicola e eu escolhemos incluir minha babá Sandra e a babá da Nicola em nossa mesa, porque ambas não tinham marido. Ambos os nossos pais tinham suas próprias mesas igualmente adjacentes à nossa.Na noite anterior ao nosso casamento, membros da minha família me disseram que Nicola 'não era do mesmo sangue' e 'não era da família'. Desde o momento em que comecei a me impor perante a minha família, recebi ataques intermináveis de meus pais, tanto privada quanto publicamente, que foram enviados à imprensa por ordem deles. Até meus irmãos foram enviados para me atacar nas redes sociais, antes de finalmente me bloquearem do nada no último verão.Minha mãe sequestrou minha primeira dança com minha esposa, que havia sido planejada com semanas de antecedência com uma música romântica. Na frente de nossos 500 convidados do casamento, Marc Anthony me chamou ao palco, onde no cronograma estava planejado para ser minha dança romântica com minha esposa, mas em vez disso minha mãe estava esperando para dançar comigo.Ela dançou de forma muito inadequada comigo na frente de todos. Nunca me senti tão desconfortável e humilhado em toda a minha vida. Queríamos renovar nossos votos para podermos criar novas memórias do dia do nosso casamento que nos tragam alegria e felicidade, não ansiedade e constrangimento.Minha família valoriza a promoção pública e os endossos acima de tudo. A 'marca Beckham' vem em primeiro lugar. O 'amor' familiar é decidido por quanto você posta nas redes sociais, ou quão rápido você larga tudo para aparecer e posar para uma foto de família, mesmo que seja às custas de nossas obrigações profissionais.Nós nos esforçamos por anos para comparecer e apoiar cada desfile de moda, cada festa e cada atividade de imprensa para mostrar 'nossa família perfeita'. Mas a única vez que minha esposa pediu o apoio da minha mãe para salvar cães desalojados durante os incêndios em Los Angeles, minha mãe recusou.Minha esposa tem sido consistentemente desrespeitada pela minha família, não importa o quanto tenhamos tentado nos unir como um só. Minha mãe repetidamente convidou mulheres do meu passado para nossas vidas de maneiras que claramente pretendiam deixar a nós dois desconfortáveis.Apesar disso, ainda viajamos para Londres para o aniversário do meu pai e fomos rejeitados por uma semana enquanto esperávamos em nosso quarto de hotel tentando planejar um tempo de qualidade com ele. Ele recusou todas as nossas tentativas, a menos que fosse em sua grande festa de aniversário com cem convidados e câmeras em cada canto. Quando ele finalmente concordou em me ver, foi sob a condição de que Nicola não fosse convidada. Foi um tapa na cara. Mais tarde, quando minha família viajou para Los Angeles, eles se recusaram a me ver de qualquer maneira.A narrativa de que minha esposa me controla é completamente o inverso. Fui controlado pelos meus pais durante a maior parte da minha vida. Cresci com uma ansiedade avassaladora. Pela primeira vez na minha vida, desde que me afastei da minha família, essa ansiedade desapareceu. Acordo todas as manhãs grato pela vida que escolhi e encontrei paz e alívio.Minha esposa e eu não queremos uma vida moldada por imagem, imprensa ou manipulação. Tudo o que queremos é paz, privacidade e felicidade para nós e nossa futura família.\"",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Brooklyn-Beckham-faz-textao-e-diz-que-finalmente-e0028885800202601200809.jpg?xid=1330472",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/brooklyn-beckham-faz-textao-e-diz-que-finalmente-encontrou-paz-longe-dos-pais-288858",
        "data": "2026-01-20 08:09:33"
    },
    {
        "titulo": "Romance ‘O mundo que as confinava’ quebra expectativas sobre a Idade Média ao retratar cotidiano de freiras",
        "descricao": "Matéria exclusiva para assinantes. Para ter acesso...",
        "imagem": "https://s2-valor.glbimg.com/Vj5FwpVYr9_xOeqKfx64zEYtld8=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/A/4/WKc7I0TnuetBiiLn17Zw/sylvia-foto-dorset-history-centre.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/eu-e/noticia/2026/01/20/romance-o-mundo-que-as-confinava-quebra-expectativas-sobre-a-idade-media-ao-retratar-cotidiano-de-freiras.ghtml",
        "data": "2026-01-20 08:09:30"
    },
    {
        "titulo": "Cortejo Afro, Almério e Joana Terra abrem projeto inédito na Casa Rosa",
        "descricao": "Nesta sexta-feira, 23, o Pátio Viração da Casa Rosa recebe a primeira edição do projeto Juntos na Casa | Encontros CCBB na Casa Rosa. A estreia reúne Cortejo Afro, Almério e Joana Terra, em uma noite dedicada ao encontro entre diferentes trajetórias da música brasileira.Segundo a curadora artística da Casa Rosa, Rose Lima, o Juntos na Casa foi pensado como um encontro entre trajetórias e modos de fazer música que, em diálogo, iluminam a potência criativa da Bahia em relação ao Brasil. “Curar esse projeto é pensar caminhos possíveis entre artistas que, mesmo vindos de lugares diferentes, partilham afinidades estéticas e um desejo de troca. É um gesto de continuidade do que acreditamos para uma cidade como Salvador, que se reconhece na sua própria diversidade”, diz Rose.Menino que velho respeitaA abertura da noite fica por conta do Cortejo Afro, grupo que há mais de três décadas constrói uma sonoridade própria a partir da fusão de ritmos africanos, percussão afro-baiana e elementos eletrônicos e pop, um movimento que o próprio coletivo define como uma “revolução musical afro-baiana”. Parte fundamental do Bloco Cortejo Afro, idealizado pelo artista plástico Alberto Pitta, o grupo é reconhecido pela força rítmica, pelas performances vibrantes e pela estética marcante, que alia tradição e contemporaneidade.Para Portella Açúcar, integrante do Cortejo Afro, o compromisso do grupo é entregar música de qualidade com elegância e sofisticação, mesmo sendo um dos blocos afros mais jovens de Salvador. “Existe um cuidado estético, musical e conceitual muito forte no que a gente faz. Isso faz parte da nossa identidade”, afirma.Já o artista Aloísio Menezes, também integrante do bloco, recorre à mitologia dos orixás para definir a trajetória do Cortejo. “Eu sempre digo que o Cortejo Afro é como Logun Edé. É um menino que todo velho respeita. A gente tem o respeito do Ilê Aiyê, do Muzenza, do Malê. Somos o queridinho deles. Esse é o nosso lugar”, diz.A relação com a Casa Rosa, segundo os integrantes, vem de longa data e se conecta diretamente à proposta estética do grupo. “A Casa Rosa se une ao Cortejo Afro em frente ao mar, com as histórias contadas nos tecidos de Alberto Pitta. E a gente está lá com essa finalidade: juntar toda essa cultura nossa”, explicam.A pluralidade sonora também é um ponto central da identidade do Cortejo. “Nossa sonoridade não é uma coisa só. A gente canta o afro, o pop, mistura linguagens. É uma linguagem contemporânea, moderna, que transita entre segmentos culturais”, destacam. “O pano, a música, a estética, tudo se mistura e combina com esse encontro que acontece na Casa Rosa”, afirma Portela.O grupo celebra ainda a presença de Joana Terra e Almério na mesma noite. Para os integrantes, o encontro reforça valores fundamentais do Cortejo Afro. “Receber amigos é parte da nossa forma de existir. Esse acolhimento, essa ancestralidade, essa troca. Tudo isso está presente quando a gente se encontra no palco”, conclui Aloísio. Leia Também: \"O Verão da década aqui de Salvador\", aponta Isaac Edington Margareth Menezes defende Rouanet na Noite da Beleza Negra e garante conquista Mica Lauro: facas, drogas e apreensões no primeiro dia de festa Potência da misturaNa sequência, sobe ao palco Almério, cantor e compositor pernambucano, natural de Altinho (PE), dono de uma voz intensa e interpretações marcantes. Ao longo de sua trajetória, o artista construiu uma linguagem própria ao misturar rock, pop, brega e reggae em canções que atravessam temas como amor, saudade, tempo, espiritualidade e Carnaval, dimensão festiva que o aproxima do encontro com o Cortejo Afro.Considerado um dos nomes mais expressivos da nova geração da música brasileira, Almério já percorreu palcos e festivais pelo país e soma colaborações com artistas como Elba Ramalho, Ney Matogrosso e Martins.Para o cantor, a apresentação na Casa Rosa carrega um sentido especial de liberdade criativa e troca com o público. “Minha base vem da MPB, e a MPB me dá essa elasticidade de cantar o que me emociona. A Casa Rosa também me oferece essa liberdade de me expressar do jeito que eu gosto e me entendo”, afirma.“Tenho certeza de que vai ser uma noite linda, de comunhão. Gosto de chamar esses encontros de ‘jardim sonoro’. Ainda mais ao lado de Joana Terra e do Cortejo Afro, que têm essa massa sonora, essa identidade tão forte. Quando junta tudo isso, vira um jardim muito bonito”, diz.Almério também celebra o caráter festivo do encontro. “Vai ser uma alegria, um festejo, uma festança dividir o palco com Joana Terra, que é minha amiga, cantora, compositora e parceira, e com o Cortejo Afro, essa explosão de amor e criatividade”, diz. “Tenho certeza de que nossos códigos e nossa arte vão contagiar o público”, acrescenta.O artista destaca ainda a relação afetiva com Salvador e com a música baiana. “Me apresentar em Salvador sempre será muito importante. Minha música sofre influência de muitos artistas baianos. É uma música que eu amo e respeito. É um santuário que eu respeito demais”, completa. “Com certeza, o público vai se divertir e se emocionar”, afirmaMovimentos coletivosA noite também ganha brilho com a participação de Joana Terra, cantora, compositora e violonista nascida em Barra da Estiva, na Chapada Diamantina. Com uma obra marcada pela sensibilidade poética e por um olhar feminino sobre o amor, os afetos e os processos de transformação da vida, a artista constrói um trabalho que articula música, poesia e identidade.Seu álbum de estreia, Vermelha, venceu o Prêmio Grão de Música com a canção Lugar do Amor. Já o trabalho mais recente, Feito Raio, celebra a parceria com Almério, com quem divide também uma trajetória de afinidades artísticas. Suas composições já foram gravadas por nomes como Simone, Mateus Aleluia Filho, Gabi da Pele Preta e Zé Manoel.Mesmo em carreira solo, Joana destaca a força das experiências coletivas em sua formação. “Sou uma artista que, embora esteja em carreira solo, tem sua formação em movimentos coletivos. Fiz parte de uma banda de samba formada apenas por mulheres, o Samba das Moças, quando morei em Salvador e estudava música na Escola de Música da UFBA”, conta.Ela também integrou a formação do bloco Dhja8 e mantém vínculos com diferentes articulações culturais por onde passa, como a mostra Reverbo, em Pernambuco, iniciada no período em que viveu no estado.Para a artista, o projeto Juntos na Casa dialoga diretamente com seus princípios criativos. “Unir artistas de diferentes linguagens e regiões contempla tudo o que acredito e que trago nos meus pensamentos e canções”, afirma.Joana celebra ainda o encontro com os demais nomes da noite. “Estou ainda mais feliz de dividir essa noite com meu amigo amado Almério e com o Cortejo Afro. Almério é um irmão, temos uma troca bonita, muitas histórias e canções em parceria. Estar com ele é sempre um presente, no palco e na vida”, diz.Sobre o Cortejo, ela completa: “É aquele deslumbramento no coração da gente. Não tem como passar ileso à força desses tambores e dessa história. Sou fã da música e do que representa social e politicamente”. Para ela, dividir esse encontro com o público da Casa Rosa torna a experiência ainda mais especial. “Sempre fui recebida com amor nesse palco. Feliz de voltar em uma noite tão especial”.Novos encontrosJuntos na Casa — Encontros CCBB na Casa Rosa é projeto que reafirma o espaço como um dos polos mais consistentes e dinâmicos da cena cultural de Salvador.A iniciativa celebra a força da música brasileira por meio de três encontros musicais. Além do dia 23, estão previstos shows para os dias 30 de janeiro e 6 de fevereiro, sempre com artistas da Bahia ao lado de convidados de outros estados brasileiros.Com curadoria voltada à diversidade e ao intercâmbio cultural, cada noite apresenta um formato que reúne um artista baiano em ascensão e um artista de projeção nacional, oriundo de outra região do país. A combinação cria um ambiente de diálogo entre diferentes cenas, territórios e estéticas, reforçando a arte como campo de troca e expansão.Juntos na Casa: Almério, Cortejo Afro e Joana Terra / Sexta-feira (23), 22h / Casa Rosa (Praça Colombo, 106, Rio Vermelho) / R$ 30, R$ 15 ou R$ 20 (clientes com Cartões BB) / Vendas: Sympla ou site bb.com.br/cultura / Classificação indicativa: 18 anos*Sob supervisão do editor Chico Castro Jr.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/mica-lauro-facas-drogas-e-apreensoes-no-primeiro-d0137643000202601171200.jpg?xid=6956306",
        "fonte": "atarde",
        "link": "https://atarde.com.br/verao/cortejo-afro-almerio-e-joana-terra-abrem-projeto-inedito-na-casa-rosa-1376668",
        "data": "2026-01-20 08:07:01"
    }
]