[
    {
        "titulo": "Operação Lei Seca em Sinop flagra 13 condutores sem CNH e 20 veículos irregulares",
        "descricao": "A 3a edição da operação Lei Seca deste ano iniciou ontem à noite, na avenida André Maggi, no bairro Loteamento Village. Ao todo, foram quatro motoristas presos por embriaguez. Consta no relatório que 20 veículos acabaram apreendidos, sendo 11 carros e 9 motocicletas. Durante a operação, foram emitidos 67 Autos de Infração de Trânsito, sendo [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-16-at-07.41.40.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/operacao-lei-seca-em-sinop-flagra-13-condutores-sem-cnh-e-20-veiculos-irregulares/",
        "data": "2026-02-16 11:36:00"
    },
    {
        "titulo": "Lucas Pinheiro Braathen cai no slalom e fica fora da disputa por medalha",
        "descricao": "Lucas Pinheiro Braathen está fora da briga por medalhas no slalom do esqui alpino após sofrer uma queda logo na primeira bateria da prova. O brasileiro voltou a competir nos Jogos de Inverno Milão-Cortina 2026 na pista de Stelvio, em Bormio, na manhã desta segunda-feira (16). Sexto a largar, Braathen começou fazendo uma prova forte e registrou...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Lucas-Pinheiro-Braathen-cai-no-slalom-e-fica-fora-da-disputa-por-medalha-nos-Jogos-de-Inverno-730x409.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722383/lucas-pinheiro-braathen-cai-no-slalom-e-fica-fora-da-disputa-por-medalha/",
        "data": "2026-02-16 11:35:27"
    },
    {
        "titulo": "Startup cria games com sensores para tratar TDAH e autismo",
        "descricao": "Apoiada pela FAPESP, a Self Intelligence for Life utiliza sensores em tempo real para transformar o controle emocional em uma experiência lúdica e eficaz dentro de consultórios",
        "imagem": "https://static.poder360.com.br/2026/02/plataforma-interativa-para-tdah-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-tech/startup-cria-games-com-sensores-para-tratar-tdah-e-autismo/",
        "data": "2026-02-16 11:35:04"
    },
    {
        "titulo": "Apoiadores de Lula comemoram nas redes sociais o desfile da Acadêmicos de Niterói",
        "descricao": "Apoiadores de Lula comemoram nas redes sociais o desfile da Acadêmicos de Niterói - Notícias e informações do Grande ABC: lula,carnaval,rio,escola,homenagem,sapucaí,apoiadores",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285479/apoiadores-de-lula-comemoram-nas-redes-sociais-o-desfile-da-academicos-de-niteroi",
        "data": "2026-02-16 11:34:00"
    },
    {
        "titulo": "Países estão tentando impedir a concentração de riqueza por milionários da tecnologia, como fez a antiga Roma Antiga",
        "descricao": "A concentração extrema de riqueza acompanha a história e costuma ganhar destaque quando poucos acumulam fortunas enquanto muitos lutam para manter um padrão mínimo de vida. No século II a.C., Roma oferece um exemplo marcante de como a desigualdade material pode abalar estruturas sociais, militares e políticas, antecipando dilemas que ainda hoje surgem em debates...The post Países estão tentando impedir a concentração de riqueza por milionários da tecnologia, como fez a antiga Roma Antiga appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Paises-estao-tentando-impedir-a-concentracao-de-riqueza-por-milionarios-da-tecnologia-como-fez-a-antiga-Roma-Antiga-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/paises-estao-tentando-impedir-a-concentracao-de-riqueza-por-milionarios-da-tecnologia-como-fez-a-antiga-roma-antiga/",
        "data": "2026-02-16 11:34:00"
    },
    {
        "titulo": "Comandantes pedem que Europa aumente gastos com defesa",
        "descricao": "Autoridades do Reino Unido e da Alemanha afirmam que o objetivo é evitar uma possível guerra com a Rússia",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Carsten-Breuer-a-esquerda-e-Richard-Knighton-a-direita.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/comandantes-pedem-que-europa-aumente-gastos-com-defesa/",
        "data": "2026-02-16 11:33:52"
    },
    {
        "titulo": "Classificado, Crespo volta a abrir o jogo sobre calendário e reforços no São Paulo",
        "descricao": "Com a vaga assegurada, mesmo após exaltar o resultado, Hernán Crespo voltou a falar sobre o calendário e a busca por reforços no Tricolor.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260215-225924_2384523_3103-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/classificado-crespo-volta-a-abrir-o-jogo-sobre-calendario-e-reforcos-no-sao-paulo.html",
        "data": "2026-02-16 11:33:23"
    },
    {
        "titulo": "Após desfile na Sapucaí, TSE tem um dever moral: tornar Lula inelegível",
        "descricao": "Existe um princípio tácito na Justiça Eleitoral e que tem balizado várias decisões do colegiado e não é de hoje: a paridade de armas entre candidatos. Quando o Tribunal Superior Eleitoral (TSE) determinou a inelegibilidade de Jair Bolsonaro, a Corte entendeu que, apesar da derrota do ex-presidente, houve desequilíbrio na disputa pelo uso da estrutura...The post Após desfile na Sapucaí, TSE tem um dever moral: tornar Lula inelegível appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Desfile_Lula.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/analise/apos-desfile-na-sapucai-tse-tem-um-dever-moral-tornar-lula-inelegivel/",
        "data": "2026-02-16 11:33:19"
    },
    {
        "titulo": "Ricardo Chaves, Olodum e Tony Salles: veja programação do Carnaval de Natal nesta segunda",
        "descricao": "A programação do Carnaval de Natal segue nesta segunda-feira (16), em diferentes polos da capital com atrações locais e nacionais. A agenda conta com shows gratuitos na Redinha, Ponta Negra, Petrópolis, Ginásio Nélio Dias e na Rocas com a tradicional Segunda de Vagabundo. As festividades terão início a partir das 14h na Avenida da Alegria, [...]O post Ricardo Chaves, Olodum e Tony Salles: veja programação do Carnaval de Natal nesta segunda apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2024/01/20240131_10VV1_FT_Divulgacao-1068x707.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/viver/ricardo-chaves-olodum-e-tony-salles-veja-programacao-do-carnaval-de-natal-nesta-segunda/",
        "data": "2026-02-16 11:33:06"
    },
    {
        "titulo": "\"Desfile\" com seis planetas será visível no fim de fevereiro",
        "descricao": "Mercúrio, Vênus, Júpiter, Saturno, Urano e Netuno estarão agrupados em evento raro no céu, visível também no Brasil.O mês de fevereiro terá um fenômeno nos céus para encher os olhos dos amantes da astronomia. Seis planetas do sistema solar vão se alinhar e formar o que costuma ser chamado de um desfile, alinhamento ou agrupamento [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/71419652_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/desfile-com-seis-planetas-sera-visivel-no-fim-de-fevereiro",
        "data": "2026-02-16 11:31:00"
    }
]