[
    {
        "titulo": "Verão começa neste domingo com calor intenso em Curitiba e litoral",
        "descricao": "O verão começa às 12h03 deste domingo (21/12) trazendo altas temperaturas para o Paraná, incluindo Curitiba, região metropolitana e o [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/28120723/calor_parque_barigui_4-scaled.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/verao-comeca-neste-domingo-com-calor-intenso-em-curitiba-e-litoral/",
        "data": "2025-12-21 09:21:57"
    },
    {
        "titulo": "Palpite Villarreal x Barcelona - Campeonato Espanhol - 21/12/2025",
        "descricao": "Villarreal e Barcelona vão se enfrentar neste domingo (21), às 12h15 (horário de Brasília), pela ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/20/villarreal-x-barcelona-la-liga-alamy3db70ww-ezgif-com-resize-1iupz5lmv5ovl.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/apostas/palpites-e-odds/palpite-villarreal-x-barcelona-campeonato-espanhol-21122025,32f7451f0c91f85b74a401872ecfc2d9fbb9ap0p.html",
        "data": "2025-12-21 09:14:34"
    },
    {
        "titulo": "Natal na Rocinha mostra que a gente não pode deixar a magia morrer",
        "descricao": "Das boas notícias que gostamos de dar: pela primeira vez, a Rocinha, maior favela do Brasil, localizada no Rio de Janeiro, ganhou uma cidade natalina tecnológica, toda iluminada. A inauguração aconteceu no fim de semana passado. O líder comunitário João Bosco contou em reportagem publicada aqui mesmo no EXTRA que foi um projeto idealizado e sonhado por dois anos.Entre as falas dele e as do fotógrafo Dan Delmiro, que registrou a festa, me chamou a atenção o destaque para o entusiasmo de adultos e crianças ao verem aquele montão de luzes se acendendo ao som de uma orquestra. De acordo com a dupla, muitos foram às lágrimas. Mais do que emoção, aquela beleza toda dava aos moradores a sensação de pertencimento. Desta vez, na própria comunidade, havia algo extraordinário, mais comum de acontecer nos shoppings que muitos não podem frequentar ou em bairros nobres. Teve ainda Papai Noel e distribuição de brinquedos. “Dois mil sorrisos embalados em presente”, resumiram.Se o Natal é a festa do renascimento, na Rocinha ele se concretiza. Ainda que os problemas e necessidades sociais não se resolvam com árvores e bonecos iluminados ou um simpático senhor barbudo dizendo “ho! ho! ho!’’, essa magia toda traz esperança. E não há vida sem esperança.Seja rico ou seja pobre, molecote ou marmanjo, menininha brincando de boneca ou mãe de família que batalha diariamente, todos nós merecemos compartilhar desse momento feliz. E do clima da época, com pessoas tentando manifestar o que elas têm de melhor, buscando ser melhores.Em dezembro de 2022, escrevi nesta mesma coluna o Natal que habitava o meu imaginário. Ainda que o tempo esteja passando e eu, envelhecendo, uma menina se mantém viva aqui dentro. Na cabeça dela, Papai Noel não duela com o protagonista da data às vezes esquecido, Jesus Cristo. Penso, inclusive, que a intriga que alguns mais radicais construíram entre eles é coisa inventada por adultos. Crianças brincariam com os dois num dia feliz de Natal, sem dilemas, e Deus ficaria imensamente satisfeito com isso.Tem gente alugando árvore de Natal pronta pra facilitar (qual a lógica?), debatendo de novo com o parente no grupo da família se ele vai levar só um frango assado ou um peru... É todo ano isso, o espírito natalino indo pra cucuia... Mas sempre haverá quem acenderá luzes, como as da Rocinha, que permanecerão lá até janeiro levando doses de alegria aos moradores. Ou como as que eu vejo da minha janela, seja na cobertura abastada do vizinho do prédio da esquina ou do casebre do morro dos Cabritos, no outro lado da rua. Desejo, sinceramente, sensibilidade e sabedoria a todos, para valorizarem os reais ensinamentos que essa festa propõe. Que bom que a gente ainda acredita. Triste é quando não se acredita mais.Gabriela Germano é editora-assistente e atua na área de cultura e entretenimento desde 2002. É pós-graduada em Jornalismo Cultural pela Uerj e graduada pela Unesp. Sugestões de temas e opiniões são bem-vindas. Instagram: @gabigermano E-mail: gabriela.germano@extra.inf.br",
        "imagem": "https://s2-extra.glbimg.com/kh0yLiDw6JLaf9fU9EwIYDOJmpM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/x/4/QDaOXWReqVDTepTZSP7Q/cidade-encantada-da-rocinha.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/conexoes/coluna/2025/12/natal-na-rocinha-mostra-que-a-gente-nao-pode-deixar-a-magia-morrer.ghtml",
        "data": "2025-12-21 09:13:29"
    },
    {
        "titulo": "Saiba em que regiões do Brasil deve chover acima da média no verão",
        "descricao": "| Foto: © Paulo Pinto/Agência Brasil O verão do Hemisfério Sul começa neste domingo (21), e o Instituto Nacional de Meteorologia (Inmet) prevê condições que podem causar chuvas acima da média em grande parte da regiões Norte e Sul do Brasil, além de poucas áreas do Nordeste e do Centro-Oeste.No Norte, a maior parte dos estados deve ter mais precipitações e temperaturas mais elevadas. As exceções são o sudeste do Pará e o estado do Tocantins, que podem ter volumes de chuva abaixo da média histórica.“A temperatura média do ar prevista indica valores acima da média climatológica no Amazonas, no centro-sul do Pará, no Acre e em Rondônia, com valores podendo chegar a 0,5 grau Celsius (°C) ou mais acima da média histórica do período (Tocantins). Nos estados mais ao norte da região, Amapá, Roraima e norte do Pará, são previstas temperaturas próximas à média histórica”, estima o Inmet.SudesteCom predomínio de chuvas abaixo da média climatológica, a Região Sudeste deve registar volumes até 100 mm abaixo da média histórica do trimestre.Deve chover menos nas mesorregiões de Minas Gerais (centro do estado, Zona da Mata, Vale do Rio Doce e Região Metropolitana de Belo Horizonte). A temperatura deve ter valores acima da média em até 1°C, segundo os especialistas do InMet.SulNa Região Sul, a previsão indica condições favoráveis a chuvas acima da média histórica em todos os estados, com os maiores volumes previstos para as mesorregiões do sudeste e sudoeste do Rio Grande do Sul, com acumulados até 50 mm acima da média histórica do trimestre.“Para a temperatura, as previsões indicam valores predominantemente acima da média durante os meses do verão, principalmente no oeste do Rio Grande do Sul, chegando até 1°C acima da climatologia”.NordestePara a Região Nordeste, há indicação de chuva abaixo da média climatológica em praticamente toda a região, principalmente na Bahia, centro-sul do Piauí, e maior parte dos estados de Sergipe, Alagoas e Pernambuco. Os volumes previstos são de até 100 mm abaixo da média histórica do trimestre.Por outro lado, são previstos volumes de chuva próximos ou acima da média no centro-norte do Maranhão, norte do Piauí e noroeste do Ceará.Centro-OesteNa Região Centro-Oeste, os volumes de chuva devem ficar acima da média histórica somente no setor oeste do Mato Grosso. Já no estado de Goiás, predominam volumes abaixo da média climatológica do período.Para o restante da região, são previstos volumes próximos à média histórica. “As temperaturas previstas devem ter predomínio de valores acima da média climatológica nos próximos meses, com desvios de até 1°C acima da climatologia na faixa central da região”, diz o InMet.VerãoA estação prossegue até o dia 20 de março de 2026. Além do aumento da temperatura, o período favorece mudanças rápidas nas condições do tempo, com a ocorrência de chuvas intensas, queda de granizo, vento com intensidade variando de moderada à forte e descargas elétricas.Caracterizado pela elevação da temperatura em todo país com a maior exposição do Hemisfério Sul ao Sol, o verão tem dias mais longos que as noites.Segundo o InMet, nas regiões Sudeste e Centro-Oeste, as chuvas neste período são ocasionadas principalmente pela atuação da Zona de Convergência do Atlântico Sul (ZCAS), enquanto no norte das regiões Nordeste e Norte, a Zona de Convergência Intertropical (ZCIT) é o principal sistema responsável pela ocorrência de chuvas.Em média, os maiores volumes de precipitação devem ser observados sobre as regiões Norte e Centro-Oeste, com totais na faixa entre 700 e 1100 milimetros. As duas são as regiões mais extensas do país e abrigam os biomas Amazônia e Pantanal, que vivenciam épocas de chuva no período.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Saiba-em-que-regioes-do-Brasil-deve-chover-acima-d0028568500202512210904.jpg?xid=1309412",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/previsaodotempo/saiba-em-que-regioes-do-brasil-deve-chover-acima-da-media-no-verao-285685",
        "data": "2025-12-21 09:04:12"
    },
    {
        "titulo": "Quanto custa o dólar hoje, 21/12, no Brasil? Entenda como a cotação afeta preços e decisões",
        "descricao": "O dólar hoje está cotado a R$ 5,54 no câmbio comercial, valor usado como referência pelo mercado financeiro. A moeda americana segue como um dos principais indicadores da economia e influencia preços, consumo, viagens e até decisões simples do dia a dia. O dólar hoje em reais afeta muito mais do que parece Quando a...The post Quanto custa o dólar hoje, 21/12, no Brasil? Entenda como a cotação afeta preços e decisões appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/dollar_1766292544235.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quanto-custa-o-dolar-hoje-21-12-no-brasil-entenda-como-a-cotacao-afeta-precos-e-decisoes/",
        "data": "2025-12-21 09:04:00"
    },
    {
        "titulo": "Horóscopo de hoje, 21/12/2025 – Previsões para todos os signos",
        "descricao": "Áries (21/03 – 19/04) Para o signo de Áries, o céu indica movimentação na área profissional. Devido ao Sol se aproximando de Marte, pode ser um bom momento para encarar...",
        "imagem": "https://assets.portalleodias.com/2024/04/Ld5ZFNCn-aries.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/horoscopo-de-hoje-21-12-2025-previsoes-para-todos-os-signos/",
        "data": "2025-12-21 09:03:02"
    },
    {
        "titulo": "Alerta fofura: Amanda Kimberlly registra Helena, sua filha com Neymar, imitando bailarina",
        "descricao": "Amanda Kimberlly compartilhou, neste sábado (20/12), um momento registrado em casa envolvendo Helena, filha que tem com Neymar Jr. A criança, de um ano e cinco meses, apareceu em um...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-2025-10-31T232608.735.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/alerta-fofura-amanda-kimberlly-registra-helena-sua-filha-com-neymar-imitando-bailarina/",
        "data": "2025-12-21 09:03:01"
    },
    {
        "titulo": "Boadrasta? Alane Dias leva flores e acompanha apresentação de balé da filha de Francisco Gil",
        "descricao": "Alane Dias esteve presente na apresentação de balé de Sol, filha de seu namorado, Francisco Gil, neste sábado (20/12). A bailarina acompanhou a apresentação, levou um buquê de flores brancas...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-52.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/boadrasta-alane-dias-leva-flores-e-acompanha-apresentacao-de-bale-da-filha-de-francisco-gil/",
        "data": "2025-12-21 09:03:00"
    },
    {
        "titulo": "Irmã de Isabel Veloso expõe crise familiar após mãe deixar imóvel e buscar pensão pública",
        "descricao": "Priscila Kiekow, irmã da influenciadora Isabel Veloso, de 19 anos, relatou, neste sábado (20/12), por meio das redes sociais, uma crise familiar envolvendo a mãe, Miriam, durante o período de...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-isabel-veloso-e-extubada-e-recebe-alta-da-uti-conseguiu-respirar-sozinha.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/irma-de-isabel-veloso-expoe-crise-familiar-apos-mae-deixar-imovel-e-buscar-pensao-publica/",
        "data": "2025-12-21 09:02:58"
    },
    {
        "titulo": "Rico Melquiades denuncia agressão sofrida por tia e avó: “Tentativa de feminicídio”",
        "descricao": "O influenciador Rico Melquiades denunciou, neste sábado (20/12), uma agressão contra tia e avó. Segundo o relato publicado nas redes sociais, as duas senhoras foram vítimas do marido da tia,...",
        "imagem": "https://assets.portalleodias.com/2024/04/Rico.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/rico-melquiades-denuncia-agressao-sofrida-por-tia-e-avo-tentativa-de-feminicidio/",
        "data": "2025-12-21 09:02:57"
    }
]