[
    {
        "titulo": "Umbu: o superfruto do sertão que hidrata, nutre e a indústria ignora",
        "descricao": "Saiba como incluir essa fruta brasileira no seu dia a diaThe post Umbu: o superfruto do sertão que hidrata, nutre e a indústria ignora appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/umbu_1766633032346.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/umbu-o-superfruto-do-sertao-que-hidrata-nutre-e-a-industria-ignora/",
        "data": "2026-01-14 11:24:00"
    },
    {
        "titulo": "Entenda por que Justiça dos EUA descarta investigar morte causada por agente do ICE",
        "descricao": "O Departamento de Justiça dos Estados Unidos descartou abrir, neste momento, uma investigação criminal por violação de direitos civis no caso da morte de Renee Nicole Good, baleada por um agente do Serviço de Imigração e Alfândega (ICE) durante um protesto em Minneapolis. Segundo um alto funcionário ouvido pela Associated Press, não há fundamento para [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/snvkdj-1200x900.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/entenda-por-que-justica-dos-eua-descarta-investigar-morte-causada-por-agente-do-ice/",
        "data": "2026-01-14 11:23:23"
    },
    {
        "titulo": "Aviso de Retificação Edital N°019/2025 Pregão Senac-DR/AC",
        "descricao": "O post Aviso de Retificação Edital N°019/2025 Pregão Senac-DR/AC apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2024/11/senac-1-jpg-1-2.webp",
        "fonte": "agazeta",
        "link": "https://agazeta.net/aviso-de-retificacao-edital-n019-2025-pregao-senac-dr-ac/",
        "data": "2026-01-14 11:23:10"
    },
    {
        "titulo": "Indústrias de Matupá chegam a R$ 5,9 bilhões em produtos exportados para China, Espanha e demais países",
        "descricao": "As indústrias em Matupá (208 km de Sinop) alcançaram 3,8% de participação nas exportações do Estado, realizaram negociações com a China, Espanha, Turquia, Argélia, México, Reino Unido, Portugal, entre outros. Durante os 12 meses de 2025, as negociações representam US$ 1,1 bilhão (R$ 5,9 bilhões), fazendo com que o município fosse o 5o maior exportador [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/05/Matupa-aerea-11-maio-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/economia/industrias-de-matupa-chegam-a-r-59-bilhoes-em-produtos-exportados-para-china-espanha-e-demais-paises/",
        "data": "2026-01-14 11:23:00"
    },
    {
        "titulo": "VÍDEOS: Bom Dia Tocantins de quarta-feira, 14 de janeiro de 2026",
        "descricao": "Assista aos vídeos do telejornal.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/to/tocantins/playlist/videos-bom-dia-tocantins-de-quarta-feira-14-de-janeiro-de-2026.ghtml",
        "data": "2026-01-14 11:22:53"
    },
    {
        "titulo": "Nova operação da PF contra o Master mira fundos suspeitos de fraude",
        "descricao": "A nova fase da Operação Compliance Zero, da Polícia Federal, deflagrada nesta quarta-feira (14) mira pessoas supostamente envolvidas em fraudes realizadas pelo banco Master por meio do uso de fundos de investimento e foi autorizada pelo ministro do STF (Supremo Tribunal Federal) Dias Toffoli.Esses fundos participavam de um esquema bilionário de ciranda financeira para desvio de recursos e compra de ativos podres, como as chamadas cártulas, certificados de ações do extinto Besc (Banco do Estado de Santa Catarina). O esquema começava com empréstimos feitos pelo Master a empresas. Essas companhias aplicavam em fundos da gestora Reag, que tinha até recentemente como presidente e sócio-fundador João Carlos Mansur, um dos alvos da operação da PF nesta quarta.Uma das empresas se chama Brain Realty Consultoria e Participações, que tomou um empréstimo de quase R$ 500 milhões do Master. O dinheiro não foi usado na empresa, mas aplicado em fundos da Reag.O BC (Banco Central) identificou uma lista de seis fundos da Reag que teriam atuado no esquema, como revelou a a Folha de S.Paulo. A suspeita é que os fundos tinham como donos indivíduos que operavam como laranjas do banqueiro Daniel Vorcaro, dono do Master. Segundo um integrante da PF, a nova operação tem como alvo os responsáveis por essas fraudes.A primeira operação da PF do caso Master, realizada no dia 17 de novembro, tratava da venda de carteiras falsas de crédito consignado para o BRB (Banco de Brasília), instituição do governo do Distrito Federal.Nessa primeira operação, Vorcaro foi preso quando tentava embarcar para fora do Brasil num jato particular, tendo como primeiro destino Malta e depois, Dubai.A defesa alegou que ele estava indo para os Emirados Árabes para conversar com investidores árabes que estariam interessados em comprar o Master. Vorcaro foi solto 12 dias depois.Nessa segunda operação da PF envolvendo o Master, o empresário Fabiano Zettel, cunhado de Vorcaro, foi preso numa situação semelhante, mas foi logo solto. Ele se preparava para deixar o país, de jatinho, com destino a Dubai.Há uma suspeita de que houve vazamento de informação sobre a operação, segundo pessoas a par da operação. Casado com Natalia Vorcaro, irmã do banqueiro, Zettel é pastor da igreja Lagoinha e teve prisão temporária decretada com o objetivo de resguardar o sigilo da operação, de acordo integrantes da PF.O caso passou para as mãos do ministro Dias Toffoli no final do ano passado. O ministro do STF autorizou a operação desta quarta, que teve 42 mandados de busca e apreensão, além de ordens de sequestro e bloqueio de bens no valor de R$ 5,7 bilhões.O caso chegou ao STF a pedido da defesa de Vorcaro, após um envelope com documentos de um negócio imobiliário relacionado ao deputado João Carlos Bacelar (PL-BA) ter sido encontrado em uma busca e apreensão anterior.O ministro manteve a condução do inquérito em sigilo e tomou decisões questionadas no mundo político e no mercado financeiro. Mesmo sob críticas e desconfianças do setor financeiro, Toffoli determinou a realização de depoimento e de uma acareação entre Vorcaro, Paulo Henrique Costa (ex-presiente do BRB) e Ailton de Aquino (Diretor de Fiscalização). Ao final, Aquino participou de um depoimento em separado.Com revelou a Folha de S.Paulo, duas empresas ligadas a parentes do ministro Toffoli tiveram como sócio um fundo de investimentos conectado à teia usada pelo Master em fraudes investigadas por autoridades, de acordo com documentos e dados oficiais.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/PF-faz-nova-operacao-contra-Vorcaro-em-investigaca0028815600202601140813.jpg?xid=1326437",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/nova-operacao-da-pf-contra-o-master-mira-fundos-suspeitos-de-fraude-288189",
        "data": "2026-01-14 11:22:31"
    },
    {
        "titulo": "Voltaço estreia no Campeonato Carioca contra o Boavista",
        "descricao": "Volta Redonda – O Voltaço quer fazer bonito de novo no Campeonato Carioca. Semifinalista em 2025, o Tricolor de Aço está há mais de um mês treinando para o Estadual...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/1-voltaco-estreia-no-campeonato-carioca-contra-o-boavista_evandro-freitas.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/voltaco-estreia-no-campeonato-carioca-contra-o-boavista/",
        "data": "2026-01-14 11:22:18"
    },
    {
        "titulo": "VÍDEOS: Bom Dia Rio de quarta, 14 de janeiro de 2026",
        "descricao": "Assista aos vídeos do telejornal com as notícias do Rio de Janeiro.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/videos-bom-dia-rio/playlist/videos-bom-dia-rio-de-quarta-14-de-janeiro-de-2026.ghtml",
        "data": "2026-01-14 11:22:00"
    },
    {
        "titulo": "MG: Após denunciar salários precários, maestra da Orquestra Sinfônica de Minas é demitida",
        "descricao": "Demissão de Lígia Amadio expõe política de austeridade, perseguição política e descaso com a cultura no governo Zema.",
        "imagem": "https://anovademocracia.com.br/wp-content/uploads/2026/01/ligiaamadio2ww_1000_750.jpg",
        "fonte": "anovademocracia",
        "link": "https://anovademocracia.com.br/mg-apos-denunciar-salarios-precarios-maestra-da-orquestra-sinfonica-de-minas-e-demitida/",
        "data": "2026-01-14 11:22:00"
    },
    {
        "titulo": "Irã vai atacar bases americanas no Oriente Médio?",
        "descricao": "Citando um alto funcionário iraniano, a agência de notícias Reuters publicou nesta quarta-feira, 14, que o Irã alertou os países da região de que atacará bases militares americanas, caso seja alvo de um ataque americano. Além disso, Teerã pediu a aliados dos EUA que “impedissem Washington de atacar o Irã”. “Teerã informou aos países da...The post Irã vai atacar bases americanas no Oriente Médio? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/04/Ali-Khamenei.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/ira-vai-atacar-bases-americanas-no-oriente-medio/",
        "data": "2026-01-14 11:21:32"
    }
]