[
    {
        "titulo": "Estados Unidos batem Japão e começam a Kings League Nations com o pé direito",
        "descricao": "Em uma partida com poucas emoções, os Estados Unidos venceram o Japão por 5 a 2, neste sábado ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/2111476094-whatsapp-image-2026-01-03-at-182550easy-resizecom-1-e1767486998181-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/copa-2026/estados-unidos-batem-japao-e-comecam-a-kings-league-nations-com-o-pe-direito,aee4051e48bffc15feb65969133436e4j4kmji8e.html",
        "data": "2026-01-04 00:51:50"
    },
    {
        "titulo": "Confira como foi o primeiro dia de Gabigol no Santos",
        "descricao": "O atacante Gabigol foi anunciado oficialmente pelo Santos na manhã deste sábado (3), após a realização de exames médicos no CT Rei Pelé..",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55022051453_05c3aa278a_c.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/confira-como-foi-o-primeiro-dia-de-gabigol-no-santos.html",
        "data": "2026-01-04 00:51:35"
    },
    {
        "titulo": "Homem é preso por agredir e enforcar a mulher em Miguel Pereira",
        "descricao": "Indivíduo cometeu o crime e fugiu",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/03/agente_fem_5_ee37922ee3-37833088.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/miguel-pereira/2026/01/7187957-homem-e-preso-por-agredir-e-enforcar-a-mulher-em-miguel-pereira.html",
        "data": "2026-01-04 00:51:34"
    },
    {
        "titulo": "Herdeiro do grupo Rodobens morre em Trancoso aos 51 anos",
        "descricao": "Giuliano Finimundi Verdi, 51 anos, herdeiro do con...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/03/herdeiro-do-grupo-rodobens-morre-em-trancoso-aos-51-anos.ghtml",
        "data": "2026-01-04 00:51:21"
    },
    {
        "titulo": "Lizzo choca o mundo ao mostrar perda de peso",
        "descricao": "Depois de celebrar a chegada de 2026, Lizzo chamou atenção nas redes sociais ao exibir o corpo em um biquíni branco e em um macacão estampado Pucci, evidenciando uma significativa transformação física após liberar cerca de 60 libras (27 quilos). Como Lizzo exibiu sua transformação recente As fotos foram feitas em sua mansão em Beverly...The post Lizzo choca o mundo ao mostrar perda de peso appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/562589364_18550840627032779_4866770061440828357_n-e1767489147470.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/lizzo-choca-o-mundo-ao-mostrar-perda-de-peso/",
        "data": "2026-01-04 00:51:00"
    },
    {
        "titulo": "Nicolás Maduro já está em Nova York, onde será julgado",
        "descricao": "Horas depois de ser capturado em um ataque militar dos EUA contra a Venezuela, o líder chavista Nicolás Maduro chegou aos EUA no início da noite deste sábado, onde será processado por acusações de ligação com o tráfico de drogas e posse ilegal de armas. Na aeronave, além de agentes federais americanos, estaria a mulher de Maduro, Cilia Flores, que também deve enfrentar a Justiça americana, mas as autoridades do país não confirmaram a presença. Ao jornal New York Times, um integrante do governo venezuelano disse que 40 pessoas foram mortas na ação americana, e oficialmente uma morte, a de uma mulher de 80 anos, foi confirmada.Imagens da imprensa americana mostraram um grupo de agentes da polícia federal americana, o FBI, e da agência antidrogas, a DEA, acompanhando um homem alto usando uma roupa azulada, que seria Nicolás Maduro. Pouco depois, uma mulher que seria Cilia Flores foi vista descendo a escada da aeronave, também acompanhada por agentes, mas a informação não foi confirmada. Ambos foram submetidos a exames na instalação.Do aeroporto internacional de Stewart, usado em deportações pelas autoridades americanas e para aviação privada, Maduro foi levado de helicóptero até a sede da DEA em Nova York, na ilha de Manhattan, e posteriormente para o Centro de Detenção Metropolitano no Brooklin. A expectativa é de que a audiência de custódia ocorra na segunda-feira, mesmo dia em que está prevista uma reunião de emergência no Conselho de Segurança da ONU, a pedido de Rússia, China e Colômbia.Maduro foi capturado em uma operação de grande porte do Exército dos EUA contra alvos dentro do território venezuelano, após semanas de pressão e ameaças por parte de Washington. Maduro, afirmou o presidente dos EUA, Donald Trump, em entrevista coletiva neste sábado, em um complexo presidencial sob proteção reforçada, e tentou se abrigar em um quarto seguro antes de ser detido pelos militares.Segundo uma fonte do governo venezuelano, ouvida pelo New York Times, 40 pessoas morreram na operação. Uma das vítimas foi identificada pelo jornal como Rosa González, de 80 anos, que vivia em um prédio próximo ao aeroporto de Caracas, e que foi atingido por um míssil. Uma outra pessoa que morava no local ficou gravemente ferida.",
        "imagem": "https://s2-extra.glbimg.com/ORksJ2oKDXJbGfq4dZS6tJNMzg8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/a/u/kpkBwhTaAuAEIGfxh8aQ/113430695-new-york-new-york-january-03-a-van-carrying-venezuelan-leader-nicolas-maduro-arrives-in.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/mundo/noticia/2026/01/nicolas-maduro-ja-esta-em-nova-york-onde-sera-julgado.ghtml",
        "data": "2026-01-04 00:50:20"
    },
    {
        "titulo": "Marta se casa nos Estados Unidos",
        "descricao": "Jogadora oficializa união com Carrie Lawrence em cerimônia marcada por emoção",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/03/675x450/1_whatsapp-image-2026-01-03-at-20-05-02-62840370.jpeg?20260103202003%3F20260103202003=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7325609-marta-se-casa-nos-estados-unidos.html",
        "data": "2026-01-04 00:50:04"
    },
    {
        "titulo": "Câmeras de segurança ajudam polícia a reconstruir últimos passos de quatro jovens assassinados",
        "descricao": "Câmeras de segurança devem desempenhar papel fundamental na elucidação da morte dos quatro amigos mineiros encontrados assassinados em Biguaçu, na Região Metropolitana de Florianópolis. As imagens estão sendo analisadas pelo...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-02-at-09.54.30-1.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/cameras-de-seguranca-ajudam-policia-a-reconstruir-ultimos-passos-de-quatro-jovens-assassinados/",
        "data": "2026-01-04 00:50:03"
    },
    {
        "titulo": "Ceará derrota o Olímpico em estreia na Copinha 2026",
        "descricao": "O Ceará venceu o Olímpico-SE por 2 a 0 na noite deste sábado (3), no Estádio Prudentão, valendo pela 1a rodada da fase de grupos da Copinha.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Ceara-x-Olimpico-Copinha.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/ceara-derrota-o-olimpico-em-estreia-na-copinha-2026.html",
        "data": "2026-01-04 00:49:43"
    },
    {
        "titulo": "Brasileiros na Venezuela estão autorizados a voltar ao país, diz Exército",
        "descricao": "Criada em 2018, Operação Acolhida é uma resposta do governo brasileiro para o fluxo migratório intenso de venezuelanos na fronteira",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/03/apf20260103091-36291610.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/mundo/2026/01/03/brasileiros-na-venezuela-estao-autorizados-a-voltar-ao-pais-diz-exercito.html",
        "data": "2026-01-04 00:48:47"
    }
]