[
    {
        "titulo": "SEQUÊNCIA? Novo ‘Eu Sei o que Vocês Fizeram no Verão Passado’ faz SUCESSO em streaming",
        "descricao": "O novo filme da franquia ‘Eu Sei o que Vocês Fizeram no Verão Passado‘ já está disponível no catálogo brasileiro da HBO Max. Sucesso no serviço de streaming, o terror alcançou o TOP 6 dos filmes mais assistidos da plataforma – desbancando ‘Kung Fu Panda‘, ‘Shrek para Sempre‘, ‘O Grinch‘ e ‘Pecadores‘. Apesar de ter [...]O post SEQUÊNCIA? Novo ‘Eu Sei o que Vocês Fizeram no Verão Passado’ faz SUCESSO em streaming apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/07/eu-sei-o-que-voces-fizeram-no-verao-passado-1.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/sequencia-novo-eu-sei-o-que-voces-fizeram-no-verao-passado-faz-sucesso-em-streaming-710301/",
        "data": "2025-12-31 05:19:21"
    },
    {
        "titulo": "Ações asiáticas registram ganhos expressivos no ano com boom da IA superando tensões comerciais",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/acoes-asiaticas-registram-ganhos-expressivos-no-ano-com-boom-da-ia-superando-tensoes-comerciais-1787316",
        "data": "2025-12-31 05:14:28"
    },
    {
        "titulo": "Filmes, na TV aberta, são uma espécie em extinção",
        "descricao": "A exibição de filmes na TV aberta, diante da existência do streaming e da TV paga, já é um assunto que merece melhor análise. Até por ser uma espécie em...",
        "imagem": "https://assets.portalleodias.com/2024/04/A-Filha-da-Noiva-430x179.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/filmes-na-tv-aberta-sao-uma-especie-em-extincao/",
        "data": "2025-12-31 05:03:02"
    },
    {
        "titulo": "“Acordei hoje com a certeza”: Ana Castela faz desabafo após término com Zé Felipe",
        "descricao": "A vida de solteira de Ana Castela acabou de começar, e a artista resolveu abrir o jogo com os fãs em uma página secundária no Instagram. A declaração aconteceu nesta...",
        "imagem": "https://assets.portalleodias.com/2024/04/Separada-de-Ze-Felipe-Ana-Castela-segue-agenda-e-se-apresenta-para-multidao.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/acordei-hoje-com-a-certeza-ana-castela-faz-desabafo-apos-termino-com-ze-felipe/",
        "data": "2025-12-31 05:02:56"
    },
    {
        "titulo": "Bombou no g1: Bolão ficou sem prêmio máximo da Mega da Virada por apostar no 28 em vez do 29",
        "descricao": "Mega da Virada: bolão em Ribeirão Preto ficou a um número de prêmio milionárioUm bolão bateu na trave em Ribeirão Preto (SP) e ficou sem o prêmio principal da Mega da Virada do último ano por apostar no número 28 em vez do 29. Ao longo de dezembro, o g1 revisita as histórias que tiveram grande repercussão e foram publicadas em 2025. Veja o vídeo acima, leia o texto abaixo e explore outras reportagens.A matéria original foi publicada em janeiro.Apesar de não ter levado o prêmio principal, que era de R$ 635,4 milhões, o grupo formado por 85 participantes conseguiu cinco quinas e 50 quadras, e dividiu o valor de R$ 383.780,95. Cada um ficou com R$ 4.515,08.✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppOs números sorteados naquela ocasião foram: 50 - 17 - 29 - 57 - 01 - 19.Além da aposta de Ribeirão Preto, um bolão de Monte Alto (SP) também ficou sem o prêmio principal da Mega da Virada por apostar o número 18 em vez do 19.Bolão feito no interior de São Paulo fica sem o prêmio da Mega da Virada por apostar no número '28' em vez do '29'Reprodução/EPTVEstratégia para vencerO responsável pela escolha dos números foi Vanderson Abreu, que é dono de uma lotérica no bairro Jardim Paulista, Zona Leste da cidade, ele afirma que tem uma estratégia na hora de apostar.\"Eu monto uma planilha no Excel e nela eu utilizo alguns critérios pra escolher as dezenas, só que mesmo assim não tem uma garantia de acerto porque o resultado ele é totalmente aleatório, então eu acredito que seja uns 30% de otimismo e uns 70% de sorte.\"Uma dica valiosa de Vanderson é não fazer apostas muito restritas porque elas reduzem as chances.“Normalmente, no resultado, acabam saindo números ímpares e alguns pares. Então se fizer o jogo tudo ímpar ou tudo par, teoricamente, a chance já ficaria reduzida, então eu procuro sempre mesclar.”Após o episódio, a lotérica de Vanderson ganhou fama de ser \"pé-quente\". Ao todo foram cinco prêmios principais no histórico do local, o que garantiu reputação entre as mais de 40 lotéricas da cidade.Vanderson Abreu, dono de lotérica e responsável por bolão que bateu na trave na Mega da Virada em Ribeirão Preto, SPValdinei Malaguti/EPTV*Sob supervisão de Helio CarvalhoVeja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/p0d0lKCo2QW8iFB9jVFqyZLElOg=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/71/78/14217871",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/12/31/bombou-no-g1-bolao-ficou-sem-premio-maximo-da-mega-da-virada-por-apostar-no-28-em-vez-do-29.ghtml",
        "data": "2025-12-31 05:00:39"
    },
    {
        "titulo": "Mulher de branco, onça baleada, incêndio histórico e mais: os fatos que marcaram o Amazonas em 2025",
        "descricao": "Assista a Retrospectiva 2025 no AmazonasDeportações, crimes, tragédias, denúncias de violações de direitos humanos, julgamentos de grande repercussão e fenômenos que viralizaram nas redes sociais marcaram o ano de 2025 no Amazonas.Um levantamento do g1 mostra quais foram as matérias mais lidas mês a mês, revelando os assuntos que mais chamaram a atenção dos leitores. Confira a retrospectiva abaixo ⬇️.JaneiroO ano começou com repercussão internacional. Vídeos mostravam brasileiros deportados dos Estados Unidos chegando algemados e com os pés acorrentados. As imagens viralizaram e ampliaram o debate sobre imigração.O primeiro voo da chamada “era Trump” pousou em Manaus, que virou ponto de recepção dos brasileiros repatriados. Em meio à crise humanitária, os EUA suspenderam a ajuda à agência da ONU que auxilia imigrantes em Manaus, o que agravou a situação.Voo com brasileiros deportados pousa em ManausEnquanto aguardavam transporte da Força Aérea Brasileira (FAB) para Belo Horizonte, os deportados dormiram em colchões no chão e receberam alimentação emergencial. Ainda em janeiro, um vídeo comoveu o estado: um adolescente morreu após ser atingido por uma bola no peito durante um campeonato de pênaltis no Amazonas, segundo a família.Adolescente morre após levar bolada em campeonato de disputa de pênaltis no interior do AMFevereiroEm fevereiro, um caso de sobrevivência chamou atenção: um estudante de medicina apresentou sinais de hipotermia após passar dois dias perdido na floresta, e foi resgatado com vida.Estudante de medicina é resgatado após se perder em mata na Região Metropolitana de Manaus.DivulgaçãoO mês também foi marcado por crimes graves. Uma madrasta foi presa suspeita de leiloar a virgindade e obrigar as enteadas a se prostituírem por R$ 30. No Judiciário, o CNJ afastou um juiz e um desembargador do Amazonas por suspeita de fraude envolvendo mais de R$ 150 milhões da Eletrobras.MarçoUm apagão de grandes proporções atingiu Manaus, a Região Metropolitana e outros municípios, afetando serviços essenciais.Apagão atinge Manaus e Região Metropolitana na noite desta sexta-feiraNa área criminal, um juiz foi retirado do cargo após soltar um colombiano preso com 1,2 tonelada de drogas no estado. O mês também teve confronto armado: sequestradores de um gerente de banco morreram após troca de tiros com a polícia.Outros casos de destaque envolveram crimes ambientais — como a multa de R$ 140 mil a um morador por manter viveiro ilegal com peixes e tartarugas — e a prisão de um policial federal suspeito de facilitar o embarque de drogas no Aeroporto de Manaus.AbrilAbril foi dominado por um mistério que tomou as redes sociais: a abordagem a uma mulher vestida de branco sentada na Praia da Ponta Negra, em Manaus. O caso intrigou internautas e teve novos desdobramentos dias depois, quando guardas relataram tê-la reencontrado caminhando pela praia.Mulher em possível transe na Praia da Ponta Negra, em Manaus, intriga internautasNo Judiciário, o ex-BBB Davi Brito se tornou réu por violência psicológica, acusado de ameaçar uma modelo com uma arma. A vítima relatou medo ao fazer a denúncia, o que ampliou a repercussão nacional do caso.MaioO mês trouxe histórias que misturaram choque e emoção. Uma investigação revelou um estudante de educação física que se passava por médico, atendia crianças e dava plantões em Manaus.Também ganhou destaque o caso da educadora física Sophia Livas de Morais Almeida, de 32 anos, que foi presa por atuar como falsa médica em Manaus. Ela furtou o carimbo de uma residente em medicina e usava o registro profissional da jovem no Conselho Regional de Medicina (CRM) para fazer atendimentos ilegais.Falsa médica é presa em Manaus por atender crianças cardiopatasNa floresta, um caçador foi encontrado vivo após mais de 50 dias desaparecido.O caso ganhou contornos místicos quando familiares relataram que o homem disse ter sido “encantado por uma entidade da floresta”.JunhoJunho foi marcado por tragédias e denúncias. Um sobrevivente de acidente na AM-010 relatou que o motorista do caminhão pediu desculpas antes de morrer, confessando ter ingerido bebida alcoólica.Líderes religiosos e gerentes de banco foram presos suspeitos de aplicar golpes de empréstimos em professores da rede pública. Outro caso chocante mostrou um neto preso após circular com o corpo do avô em uma cadeira de rodas para pedir dinheiro em Manaus.Homem é detido andando com idoso morto em cadeira de rodas no Centro de ManausNa área científica, uma queda de árvore revelou urnas funerárias com ossos humanos de milhares de anos. No campo cultural, o Boi Garantido venceu o 58o Festival de Parintins, conquistando o 33o título.Garantido vence o Festival de Parintins 2025O mês também expôs uma grave violação de direitos humanos: uma doméstica foi resgatada após 22 anos vivendo em condição análoga à escravidão.JulhoJulho foi um dos meses mais duros do ano. Uma indígena denunciou ter sido estuprada por policiais durante meses, enquanto esteve presa com um bebê recém-nascido em uma delegacia no Amazonas.Indígena que denunciou estupro por PMs em delegacia no AM fala pela primeira vezAs denúncias levaram à prisão de PMs e guardas municipais, enquanto a defesa da vítima afirmou que ela foi tratada como “escrava sexual”. No mesmo período, a Justiça pediu apuração sobre a soltura de um casal paulista suspeito de comprar um bebê por R$ 500.AgostoO mês de agosto teve impacto na aviação, quando um avião declarou emergência por problema no trem de pouso, causando suspensão de voos em Manaus. Um incêndio de grandes proporções atingiu fábricas de veículos na Zona Leste, deixando uma funcionária ferida. O sinistro só foi controlado após mais de 40 horas de combate às chamas pelo Corpo de Bombeiros e se tornou o maior já registrado em Manaus.Incêndio de grandes proporções atinge fábrica na Zona Leste de Manaus.William Duarte/Rede AmazônicaNa área ambiental, uma reportagem explicou que buracos misteriosos em uma cachoeira do Amazonas surgiram há milhões de anos, formando “banheiras naturais”.SetembroSetembro foi marcado pela trajetória de Ruivinha de Marte, que revelou a transformação física e a entrada no fisiculturismo. Reportagens abordaram desde a rotina de treinos e dieta até relatos de superação e combate ao bullying.Ruivinha de Marte superou bullying ao entrar para o fisiculturismoA colisão entre uma moto aquática, pilotada pelo empresário Robson Tiradentes, e uma lancha em Iranduba, no Amazonas, deixou três mortos e dois feridos na noite do dia 20. Os corpos das vítimas foram encontrados no dia seguinte.Acidente entre moto aquática e lancha no Rio NegroOutubroEm outubro, um motorista por aplicativo emocionou internautas ao chorar após uma passageira morrer dentro do carro, em Manaus. No mesmo mês, PMs foram atacados durante uma interrupção ligada a uma homenagem a membros do CV mortos no Rio de Janeiro.PMs são atacados em Manaus ao interromper homenagem a membros do CV mortosCasos envolvendo a polícia continuaram em destaque, incluindo a investigação contra um policial civil suspeito de manter relações sexuais com cinco presos dentro de uma cela. No mesmo mês, uma ação da Polícia Militar contra o tráfico de drogas resultou na morte de um homem no bairro Vila da Prata. Moradores filmaram o momento em que um suspeito é abordado e quando policiais saem do local carregando um corpo.Ação da PM contra tráfico de drogas deixa um morto na Zona Oeste de ManausNa fauna, imagens de uma onça resgatada no Rio Negro chamaram atenção. Exames revelaram que o animal tinha mais de 30 estilhaços de tiro no corpo e havia sido baleado na cabeça.Onça é resgatada após passar horas nadando no Rio Negro, em ManausNovembroUm grave acidente envolvendo três veículos deixou duas pessoas mortas e seis feridas na noite do dia 16, na Avenida do Turismo, em Manaus. Segundo a Polícia Militar, há suspeita de que dois dos carros participavam de um racha no momento da colisão.Acidente na Avenida do Turismo deixou feridos e mortos.Reprodução/Redes SociaisOutro caso na área da saúde que chocou a população foi a prisão do médico Humberto Fuertes Estrada, suspeito de omissão e homicídio qualificado após faltar a um parto e causar morte do recém-nascido, no município de Eirunepé.Médico é preso em Manaus: suspeito faltou ao parto e foi localizado pela PFO ano terminou com forte comoção em torno do Caso Benício. Reportagens revelaram que a criança morreu após receber adrenalina na veia, sofrendo seis paradas cardíacas, segundo os pais.A técnica de enfermagem afirmou que apenas seguiu a prescrição médica, enquanto documentos mostraram que a médica reconheceu erro ao prescrever o medicamento que levou à morte do menino. O caso segue em investigação pela polícia.Caso Benício: erros em série causaram morte de menino de 6 anos com dose de adrenalinaDezembroNo dia 15 de dezembro, um acidente trágico chocou a população de Manaus. Um jovem de 18 anos, identificado como Lucas Henrique Tavares Cabral, foi resgatado depois que o carro em que estava cair no Igarapé do 40, no bairro Raiz, durante uma forte chuva que atingiu a cidade. Ele não resistiu e morreu.Carro é arrastado e cai no Igarapé do 40 durante chuva em ManausUma discussão por volume de música terminou em morte na Zona Norte de Manaus, na manhã de Natal. O borracheiro Sidney da Silva Pereira, de 36 anos, morreu após ser esfaqueado pelo vizinho, o empresário Diogo Marcel Dill, conhecido como \"Gaúcho\", que se entregou à polícia dias depois.Sidney da Silva Pereira (esq.) foi morto por Diogo Marcel Dill (dir.) após discussão em Manaus. — Foto: Reprodução/Redes SociaisDivulgaçãoO último mês do ano também foi marcado por fugas de detentos no estado. Na véspera de Natal, 14 detentos escaparam da Unidade Prisional de Maués, durante o banho de sol da manhã, após conseguirem serrar uma grade de proteção no pátio. Já na manhã do dia 29, dois detentos fugiram da carceragem da Delegacia de Polícia de Parintins.",
        "imagem": "https://s2-g1.glbimg.com/6EW4qsJgMQAyL3DwNpKIiouRnjc=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/d/O/sb8drERcOeCDq0csQXZQ/fatos-2025.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/am/amazonas/noticia/2025/12/31/mulher-de-branco-onca-baleada-incendio-historico-e-mais-os-fatos-que-marcaram-o-amazonas-em-2025.ghtml",
        "data": "2025-12-31 05:00:34"
    },
    {
        "titulo": "Turistas agredidos em Porto de Galinhas negam que estavam bêbados antes de confusão: 'Só falaram mentira'",
        "descricao": "'Só falaram mentira', diz turista agredido por barraqueiros em Porto de GalinhasO casal de turistas que foi agredido por barraqueiros na praia de Porto de Galinhas, no Grande Recife, contestou a versão dos comerciantes sobre o episódio. Em postagem publicada no Instagram, os empresários Johnny Andrade e Cleiton Zanatta negaram que estavam bêbados antes da confusão (veja vídeo acima).\"Vocês só falaram mentira ao nosso respeito. Tudo que vocês falaram, nada disso coincide, realmente, com a verdade. Nós não estávamos bêbados, não chegamos alterados na barraca de vocês\", afirmou Johnny, referindo-se aos comerciantes.✅ Receba no WhatsApp as notícias do g1 PEA briga começou depois que os turistas se recusaram a pagar R$ 80 pelo uso de cadeiras e um guarda-sol. De acordo com os vendedores, um dos clientes bateu no cardápio e deu um mata-leão no garçom que atendeu os dois.No vídeo de esclarecimento, eles não falam sobre esse golpe. O g1 procurou o casal para questionar sobre o golpe citado pelo garçom, mas, até a última atualização desta reportagem, não recebeu resposta.O pronunciamento foi gravado enquanto os empresários, que são de Mato Grosso, desembarcavam no aeroporto de Cuiabá, na terça-feira (30). Na filmagem, Johnny Andrade diz que, ao contrário do que os barraqueiros afirmaram, ele e o companheiro não levaram dois litros de uísque à barraca.\"Nós levamos meio litro de uísque, sim, porque a gente não ia, realmente, consumir as caipirinhas de vocês, que estavam muito caras. Tomamos apenas duas doses de uísque, fomos para a água e, logo em seguida, aconteceu o que aconteceu\", afirmou.O tumulto aconteceu no sábado (27). Imagens gravadas por testemunhas mostram cerca de 20 barraqueiros agredindo os turistas com socos e pontapés. O casal precisou ser resgatado por uma equipe de guarda-vidas e foi levado à Delegacia de Porto de Galinhas.LEIA TAMBÉM:OUTRO LADO: barraqueiros negam homofobia e preço abusivoINVESTIGAÇÃO: polícia intima agressores e barraca é interditadaAGRESSÕES: 'eu vi a morte na nossa frente'REPERCUSSÃO: 'crime grave', diz governadora Raquel LyraOAB: o que diz lei sobre consumação mínimaJohnny, que ficou com o rosto ensanguentado durante a briga, foi atendido em uma Unidade de Pronto Atendimento (UPA) e, depois, encaminhado ao Hospital de Ipojuca.Ao g1, o casal contou que um policial foi ao hospital e pediu que eles fizessem o pagamento exigido pela dona da barraca. A deputada federal Erika Hilton (PSOL-SP) pediu explicações ao governo de Pernambuco sobre a atuação da polícia no caso.\"Nós não nos negamos a pagar. Tanto é que, dentro do próprio hospital, pagamos os R$ 80 que eles cobraram da gente e mais duas águas de coco. Um valor de R$ 94\", contou, enquanto mostrava na tela o comprovante do pix realizado.Casal de turistas de Mato Grosso foi agredido por barraqueiros em Porto de Galinhas, no Litoral de PernambucoReprodução/InstagramEntenda o casoCasal de turistas de Mato Grosso é agredido em Porto de GalinhasO casal de turistas de Mato Grosso contou ao g1 que cerca de 30 pessoas agrediram os dois na praia. Os socos, pontapés e cadeiradas começaram após os turistas se recusarem a pagar pelo uso de cadeiras e guarda-sol de praia (veja vídeo acima).De acordo com as vítimas, o valor acordado previamente foi de R$ 50, mas, na hora do pagamento, o garçom cobrou R$ 80.As vítimas precisaram pedir ajuda às equipes de guarda-vidas civis que estavam na praia. Os agentes colocaram ambos na caçamba da viatura para que os comerciantes não conseguissem alcançá-los. A ação foi filmada por banhistas e mostram que os agressores também jogavam areia no rosto das vítimas.Os barraqueiros se pronunciaram sobre o caso e negaram que as agressões foram motivadas por homofobia. Em uma postagem no Instagram, o grupo de comerciantes disse que, ao contrário do que os clientes afirmaram, eles não cobraram nenhum valor acima do combinado.Nas imagens, o garçom Erivaldo dos Santos, identificado no vídeo como Dinho, alega que também foi agredido por um dos turistas após o casal se recusar a pagar o valor de R$ 80 pelo uso de cadeiras. Em entrevista à TV Globo, o funcionário disse que os valores do aluguel das cadeiras estavam na parte de trás do cardápio da barraca.A prefeitura de Ipojuca decidiu interditar por uma semana a barraca onde a confusão ocorreu. Ao menos, 14 pessoas envolvidas foram identificadas, segundo o governo do estado.Após reunião com a polícia e o Procon, a gestão municipal divulgou uma série de medidas emergenciais para organizar o comércio no litoral:⁠reforço das ações de fiscalização na orla, com ampliação do efetivo da Guarda Municipal e da Secretaria de Meio Ambiente atuando na área;comunicação formal à barraca para o afastamento imediato e preventivo dos garçons e atendentes envolvidos, até a conclusão das investigações;intensificação da fiscalização para coibir práticas irregulares, como venda casada e exigência de consumação mínima;⁠reforço das ações de fiscalização quanto ao cumprimento do Código de Defesa do Consumidor, inclusive sobre a ação de pessoas que atuam de forma irregular como “flanelinhas”.Turistas são agredidos por comerciantes em Porto de GalinhasReprodução/WhatsappVÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/XURms8M-62r0md-SiDNIUvD19-4=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/81/28/14212881",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/noticia/2025/12/31/turistas-agredidos-em-porto-de-galinhas-negam-que-estavam-bebados-antes-de-confusao-so-falaram-mentira.ghtml",
        "data": "2025-12-31 05:00:33"
    },
    {
        "titulo": "ES registra mais de 5 mil acidentes com escorpiões",
        "descricao": "Daniel Motta afirma queo risco de acidentes envolvendo escorpiões costuma aumentar no período de calor | Foto: Leone Iglesias/at Entre janeiro e setembro de 2025, o Estado registrou 5.077 acidentes com escorpiões, segundo dados do Centro de Informação e Assistência Toxicológica do Espírito Santo (CIATox/ES). O alto número preocupa especialistas e reforça a necessidade de cuidados.De acordo com o biólogo e vice-presidente do Conselho Regional de Biologia do Espírito Santo, Daniel Gosser Motta, o aumento do número de casos tem relação com o processo de expansão das cidades.“A expansão urbana causa proximidade com regiões de mata. Com isso, há maior contato com vários tipos de animais, inclusive os escorpiões”.O especialista afirma que o risco de acidentes costuma aumentar no período de calor. “Em épocas mais quentes, como primavera e verão, estes animais ficam mais ativos, ocasionando maior número de acidentes”.O médico e referência técnica do Programa Estadual de Vigilância e Controle de Acidentes por Animais Peçonhentos, Nixon Souza Sesse, explica que os escorpiões se aproveitam de locais escuros, onde podem se esconder.“É bom lembrar de sacudir roupas e sapatos antes de usar e redobrar a atenção no período da noite, já que os escorpiões têm hábitos noturnos”.Nixon acrescenta que é importante não tentar matar ou capturar o escorpião. “O animal não é agressivo, apenas pica em defesa. O melhor a se fazer é entrar em contato com a Vigilância em Saúde do município”.O infectologista Eduardo Pandini reforça que a picada de escorpião oferece perigos maiores a crianças, idosos e pessoas de baixo peso.“Isso não significa que adultos não tenham problemas. Mas, geralmente, esses grupos podem apresentar sérios problemas cardíacos”.A orientação do médico é procurar atendimento logo após o acidente. “Quanto mais tempo o veneno circula no sangue, maior é o risco de complicações”.Prevenção e primeiros socorrosO que fazer ao ser picado?Lavar o local atingido com água e sabão.Fazer compressas mornas.Procurar atendimento médico mais próximo imediatamente.O que não fazer ao ser picado?Fazer torniquetes.Usar pomadas.Usar gelo.Tentar soluções caseiras, pois elas podem atrasar o tratamento específico.TratamentoNos casos leves, o tratamento é feito com analgesia, geralmente aplicada no local da picada.Em casos mais graves, é utilizado o soro antiescorpiônico ou o soro antiaracnídico. A dose depende da gravidade do quadro clínico.Riscos à saúdeCrianças menores de 10 anos, idosos e pessoas com doenças crônicas têm maior risco de evolução para quadros moderados ou graves, que podem exigir o uso de soro antiescorpiônico.Nesses grupos de risco, o veneno pode causar problemas cardíacos que podem levar à morte.A maioria dos adultos saudáveis evolui com quadros leves, que exigem apenas observação e controle da dor.Na maioria dos casos, não há sequelas, especialmente quando o atendimento médico feito é rápido e adequado.O que fazer ao encontrar um escorpião?Não tentar matar ou capturar o animal, pois ele pode picar para se defender.Ligar para o Centro de Controle de Zoonoses, a Secretaria de Meio Ambiente ou a Vigilância em Saúde do município para coleta do animal.Como evitar acidentes?Evitar acumular entulhos, que criam esconderijos para os animais.Não acumular resíduos orgânicos, para não atrair baratas, que são os principais alimentos dos escorpiõesLimpar e manter sempre o quintal limpo, com grama baixa.Tampar ralos, frestas, caixas de gordura e buracos em paredes.Sacudir roupas, toalhas, sapatos e roupas de cama antes de usar.Redobrar os cuidados à noite, pois o escorpião tem hábito noturno.Onde é possível encontrar mais informações?Pelo telefone 0800 283 9904, do CiaTox, onde pode encontrar orientações sobre acidentes com animais peçonhentos e unidades de saúde com soro antiveneno.No link https://vacinaeconfia.saude.es.gov.br/cidadaos/ também é possível acessar os pontos de soro antiveneno do Estado.Motivos de aumento dos casosA expansão das cidades para áreas que eram de mata.Mudanças no uso do solo.Alterações climáticas.Além disso, o escorpião-amarelo, que é o principal responsável pelos acidentes, se reproduz sem necessidade de macho, o que facilita sua multiplicação.Áreas rurais x urbanasAtualmente, os acidentes são muito comuns em áreas urbanas.Os escorpiões se adaptaram muito bem às cidades, onde encontram abrigo, alimento e menos predadores.Os números2025 (até setembro): 5.077 acidentes por escorpião no Estado.2024 (até agosto): 3.065 acidentes por escorpião no Estado. Escorpião-amarelo, que é o principal responsável pelos acidentes, se reproduz sem a necessidade de macho, o que facilita sua multiplicação | Foto: Divulgação",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/ES-registra-mais-de-5-mil-acidentes-com-escorpioes0028647800202512291809.jpg?xid=1315035",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/es-registra-mais-de-5-mil-acidentes-com-escorpioes-286478",
        "data": "2025-12-31 05:00:00"
    },
    {
        "titulo": "Ao som do hit ‘’A Pegada do Vaqueiro\", Felipe Amorim anima público do Virada Salvador",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312106%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767157365&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312106-ao-som-do-hit-a-pegada-do-vaqueiro-felipe-amorim-anima-publico-do-virada-salvador",
        "data": "2025-12-31 04:42:04"
    },
    {
        "titulo": "Felipe Amorim revela vontade de gravar parceira com Léo Santana",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312105%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767157528&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312105-felipe-amorim-revela-vontade-de-gravar-parceira-com-leo-santana",
        "data": "2025-12-31 04:41:23"
    }
]