[
    {
        "titulo": "Vídeo de atriz brasileira ironizando cela de Bolsonaro repercute nas redes sociais",
        "descricao": "Um vídeo que circula nas redes sociais mostra uma atriz brasileira reagindo de forma irônica às imagens da cela ocupada pelo ex-presidente Jair Bolsonaro no Complexo Penitenciário da Papuda, em...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/atriz.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/video-de-atriz-brasileira-ironizando-cela-de-bolsonaro-repercute-nas-redes-sociais/",
        "data": "2026-01-18 22:36:39"
    },
    {
        "titulo": "José Martínez ignora comissão e gera incômodo no Corinthians",
        "descricao": "A postura de José Martínez neste começo de temporada incomodou a comissão técnica do Corinthians; entenda a situação",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260118-202734_2114879_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/jose-martinez-ignora-comissao-e-gera-incomodo-no-corinthians.html",
        "data": "2026-01-18 22:35:54"
    },
    {
        "titulo": "Em busca da segunda vitória no Paulistão, Santos está escalado para duelo contra Guarani",
        "descricao": "O Santos enfrenta o Guarani neste domingo (18), às 20h30 (de Brasília), pela terceira rodada do Campeonato Paulista, no Brinco de Ouro..",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/SaveClip.App_618922943_18550724659031991_8877620745354805730_n.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/em-busca-da-segunda-vitoria-no-paulistao-santos-esta-escalado-para-duelo-contra-guarani.html",
        "data": "2026-01-18 22:35:54"
    },
    {
        "titulo": "Dorival exalta entrega do Corinthians e destaca evolução de Breno Bidon: 'Jogador raro'",
        "descricao": "O técnico Dorival Júnior exaltou a dedicação do Corinthians no clássico com o São Paulo neste ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/estaduais/campeonato-paulista/dorival-exalta-entrega-do-corinthians-e-destaca-evolucao-de-breno-bidon-jogador-raro,9c952000cad4dbdb3b7be18a148e65dbxkx3w6ek.html",
        "data": "2026-01-18 22:35:24"
    },
    {
        "titulo": "Vídeo: Criminoso tenta matar comerciante, mas arma falha e alvo consegue desarmá-lo",
        "descricao": "Homem com tornozeleira eletrônica tenta matar comerciante em feira, mas arma falhaUma tentativa de homicídio foi registrada na manhã deste domingo (18) numa feira do município de Mucambo, no interior do Ceará. Um homem que utilizava tornozeleira eletrônica tentou atirar contra outro indivíduo que estava dentro de um estabelecimento comercial, mas a arma falhou.Imagens de câmeras de segurança registraram toda a ação. Na filmagem, o suspeito aparece vestido de preto em frente a uma banca de frutas, conversando com comerciantes. Clique aqui para seguir o canal do g1 Ceará no WhatsAppEm seguida, ele se dirige a um estabelecimento comercial, saca um revólver e tenta efetuar disparos contra a vítima. No entanto, a arma falhou e os tiros não foram efetuados. Após a tentativa frustrada, o alvo do ataque entrou em luta corporal com o criminoso e conseguiu desarmá-lo. Durante a briga, o indivíduo chega a esbarrar em uma motocicleta que estava estacionada e cai no chão.Uma mulher tentou intervir na briga, mas não conseguiu conter o conflito. Um grupo de pessoas se reuniu ao redor e acompanhou a situação. Em determinado momento, a confusão cessou e o criminoso deixou o local caminhando.A Polícia Civil está investigando o caso. Uma arma de fogo com cinco munições foi apreendida. O suspeito fugiu e até o momento de publicação desta matéria segue foragido. Homem com tornozeleira eletrônica tenta matar comerciante em feira.ReproduçãoAssista aos vídeos mais vistos do Ceará:",
        "imagem": "https://s2-g1.glbimg.com/MzS4CX9cE4eO_xvkoSWo5pjvDxs=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/46/14254620",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/18/video-criminoso-tenta-matar-comerciante-mas-arma-falha-e-alvo-consegue-desarma-lo.ghtml",
        "data": "2026-01-18 22:35:12"
    },
    {
        "titulo": "Barcelona perde da Real Sociedad e vê vantagem sobre o Real Madrid cair para 1 ponto em LaLiga",
        "descricao": "Após nove vitórias seguidas em LaLiga, o Barcelona conheceu neste domingo sua terceira derrota no campeonato ao ser superado pela Real Sociedad por 2 a 1 no estádio do rival. O time do técnico Hansi Flick continua como líder do Espanhol, mas viu sua vantagem sobre o Real Madrid diminuir para um ponto (49 e [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/barcelona-perde-da-real-sociedad-e-ve-vantagem-sobre-o-real-madrid-cair-para-1-ponto-em-laliga",
        "data": "2026-01-18 22:35:00"
    },
    {
        "titulo": "VÍDEO – “Pobre não nasceu para estudar”: a nova fake news da direita para atacar Lula",
        "descricao": "Circula nas redes sociais um vídeo que atribui ao presidente Luiz Inácio Lula da Silva (PT) a afirmação de que “pobre não nasceu para estudar, mas apenas para trabalhar”, durante um evento na Casa da Moeda, no Rio de Janeiro. O conteúdo, porém, é enganoso. As imagens mostram um trecho isolado de um discurso feito [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/screenshot-2026-01-18-at-18-34-58-scaled.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-pobre-nao-nasceu-para-estudar-a-nova-fake-news-da-direita-para-atacar-lula/",
        "data": "2026-01-18 22:35:00"
    },
    {
        "titulo": "Milan sofre mas vence Lecce (1-0) e não deixa líder Inter se distanciar",
        "descricao": "Sofrendo muito mais do que o esperado, o Milan venceu o Lecce por 1 a 0 neste domingo (18), pela 21a rodada do Campeonato Italiano, resultado que faz com que que os ‘rossoneri’, segundos na tabela, se mantenham a três pontos do líder, a Inter de Milão. Os ‘interistas’ haviam ampliado sua vantagem para seis [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/milan-sofre-mas-vence-lecce-1-0-e-nao-deixa-lider-inter-se-distanciar",
        "data": "2026-01-18 22:35:00"
    },
    {
        "titulo": "Barcelona perde da Real Sociedad e vê vantagem sobre o Real Madrid cair para 1 ponto em LaLiga",
        "descricao": "Barcelona perde da Real Sociedad e vê vantagem sobre o Real Madrid cair para 1 ponto em LaLiga - Notícias e informações do Grande ABC: futebol,laliga,barcelona,real sociedad",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280128/barcelona-perde-da-real-sociedad-e-ve-vantagem-sobre-o-real-madrid-cair-para-1-ponto-em-laliga",
        "data": "2026-01-18 22:35:00"
    },
    {
        "titulo": "Crespo abre o jogo e é direto após empate com o Corinthians: 'Raiva'",
        "descricao": "Hernán Crespo foi direto após o empate do São Paulo com o Corinthians neste domingo (18), em clássico que aconteceu na Neo Química Arena.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260118-175109_2363988_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/crespo-abre-o-jogo-e-e-direto-apos-empate-com-o-corinthians-raiva.html",
        "data": "2026-01-18 22:34:25"
    }
]