[
    {
        "titulo": "Cadela ajuda PM e adolescente é resgatada de sequestro em Senador Canedo",
        "descricao": "Durante a ação criminosa, a jovem sofreu cortes no pescoço e na mãoThe post Cadela ajuda PM e adolescente é resgatada de sequestro em Senador Canedo appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/Captura-de-tela-2026-01-15-202100.png",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/cadela-ajuda-pm-e-adolescente-e-resgatada-de-sequestro-em-senador-canedo/",
        "data": "2026-01-15 23:25:18"
    },
    {
        "titulo": "Universidades federais de Goiás abrem 115 vagas para medicina via Sisu",
        "descricao": "A UFG disponibilizou 55 vagas para Medicina, todas destinadas à ampla concorrênciaThe post Universidades federais de Goiás abrem 115 vagas para medicina via Sisu appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/Captura-de-tela-2026-01-15-202056.png",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/universidades-federais-de-goias-abrem-115-vagas-para-medicina-via-sisu/",
        "data": "2026-01-15 23:25:17"
    },
    {
        "titulo": "Polícia Civil prende homem de 60 anos por bater nas nádegas de adolescente",
        "descricao": "Na quarta-feira (14), a Polícia Civil, por meio da Delegacia Especializada de Proteção à Criança e ao Adolescente (DEPCA), prendeu, em flagrante, um homem de 60 anos, pelo crime de importunação sexual contra uma adolescente de 15 anos.Conforme relato da vítima, ela estava na casa de uma amiga tomando tereré, por volta das 13h, acompanhada também pelo pai da colega. Em determinado momento, a adolescente se levantou e o homem pediu para que ela lhe servisse um copo com a erva. Ao se aproximar, para entregar a cuia, o homem desferiu um tapa nas nádegas da garota.A menina se assustou e repreendeu o homem, que começou a gritar com ela de maneira agressiva. Então, a vítima disse que contaria para a mãe. Novamente, o homem disse, de forma violenta, que não tinha medo de ninguém.A garota foi para casa e relatou à mãe, que foi tirar satisfações com o homem. O autor disse que não tinha medo. A mulher então, juntamente com a filha, denunciou o pai da amiga, que foi preso e aguarda audiência de custódia.Caso de abusoNa última semana, o Batalhão de Choque da Polícia Militar prendeu Maicon José Rodrigues de Souza, de 36 anos, por ter importunado e abusado sexualmente de ao menos três vítimas.Conforme detalhou o Comandante Major Cleyton da Silva Santos, Maicon saiu do trabalho durante o horário de almoço e, por volta das 12h, se aproximou de uma menina de 9 anos que andava de bicicleta em frente de casa, no bairro Coronel Antonino. Ele perguntou se a criança já tinha pêlos nas partes íntimas e, logo em seguida, passou a mão por baixo da saia da garota. Ela lhe deu um tapa e o criminoso fugiu do local.Pouco tempo depois, por volta das 12h35, uma adolescente de 17 anos foi vítima de Maicon, que se aproximou, fez perguntas de cunho sexual e mostrou o pênis.Após a repercussão dos dois casos de ontem, a Polícia Militar teve conhecimento de outra vítima recente. Uma mulher de 25 anos estava em seu carro quando Maicon parou sua moto e começou a se masturbar.No momento da prisão, os policiais constataram que Maicon utilizava tornozeleira eletrônica e passava por ressocialização. Em 2017, ele havia sido preso por estupro após agarrar e ejacular em uma mulher na rua. O rapaz ficou detido até novembro de 2025, quando foi liberado para responder pelo crime em regime aberto.Pelos casos cometidos recentemente, o criminoso responderá por importunação sexual à mulher de 25 anos e à adolescente de 17, e por estupro de vulnerável cometido contra a menina de 9 anos.Assine o Correio do Estadod",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/depca-delegacia.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/policia-civil-prende-homem-de-60-anos-por-bater-nas-nadegas-de/460653/",
        "data": "2026-01-15 23:25:00"
    },
    {
        "titulo": "Da PF à Papudinha: o que muda na vida de presidiário de Jair Bolsonaro",
        "descricao": "O ministro do Supremo Tribunal Federal Alexandre de Moraes determinou nesta quinta-feira (15) a transferência do ex-presidente Jair Bolsonaro da Superintendência da Polícia Federal, em Brasília, para a unidade prisional conhecida como “Papudinha”, onde ele passou a cumprir pena a partir da mesma data, conforme decisão que compara as condições de custódia nos dois locais. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/cela-na-superintendencia-da-pf-x-cela-na-papudinha.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/da-pf-a-papudinha-o-que-muda-na-vida-de-presidiario-de-jair-bolsonaro/",
        "data": "2026-01-15 23:24:44"
    },
    {
        "titulo": "Diretor da Gitlab, Sijbrandij Sytse, vende ações no valor de US$ 1,95 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-gitlab-sijbrandij-sytse-vende-acoes-no-valor-de-us-195-milhoes-93CH-1801942",
        "data": "2026-01-15 23:23:42"
    },
    {
        "titulo": "Concurso Prefeitura de Campinas SP: 2 vagas para engenheiro de segurança do trabalho",
        "descricao": "Prefeitura de Campinas SP encerra inscrições em 15 de janeiro de 2026 para 2 vagas de engenheiro.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/4eb096f0-22d8-4756-ef18-1bbf341a1a00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-prefeitura-de-campinas-sp-2-vagas-para-engenheiro-de-seguranca-do-trabalho",
        "data": "2026-01-15 23:23:24"
    },
    {
        "titulo": "EVP da Nvidia, Kress, vende US$ 8,8 milhões em ações da empresa",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/evp-da-nvidia-kress-vende-us-88-milhoes-em-acoes-da-empresa-93CH-1801941",
        "data": "2026-01-15 23:23:24"
    },
    {
        "titulo": "Demolição do Torre Palace dá fim a 40 anos de história no Setor Hoteleiro Norte",
        "descricao": "Após décadas marcadas por glória e decadência, o Torre Palace terá um desfecho definitivo. A implosão está marcada para as 10h do dia 25 de janeiro, após meses de preparação técnica. O prédio, fechado desde 2013, já foi endereço de luxo, mas terminou como sinônimo de abandono e risco urbano.Inaugurado em 1973, o edifício foi o primeiro hotel de luxo de Brasília e, por cerca de 40 anos, recebeu autoridades, artistas e decisões importantes. No entanto, com o passar do tempo, perdeu espaço para empreendimentos mais modernos. Após a morte do fundador Jibran El-Hadj, disputas judiciais e falta de investimentos aceleraram o declínio.Do glamour ao silêncioSem manutenção adequada, o antigo hotel passou a apresentar infiltrações, desplacamento de revestimentos e riscos estruturais. Além disso, tornou-se alvo de ocupações irregulares, tráfico de drogas e problemas de saúde pública. Diante desse cenário, a Secretaria DF Legal recomendou oficialmente a demolição do edifício.A operação de implosão será uma das mais complexas já realizadas no Distrito Federal. Por isso, contará com a atuação integrada de Defesa Civil, Polícia Militar, Polícia Civil, Corpo de Bombeiros, Detran e Exército Brasileiro. Além disso, a Secretaria de Segurança Pública avalia interditar o trânsito em um raio de até 300 metros.No lugar do antigo Torre Palace, será construído um novo hotel de alto padrão. Assim, encerra-se um capítulo emblemático da história urbana da capital.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/15151203/27436028635_d03d111930_k.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/demolicao-do-torre-palace-da-fim-a-40-anos-de-historia-no-setor-hoteleiro-norte/",
        "data": "2026-01-15 23:22:49"
    },
    {
        "titulo": "IPTU 2026: moradores de SP já podem consultar valores para pagamento",
        "descricao": "Os moradores da capital paulista já podem consultar os valores para o pagamento do Imposto Predial Unificado (IPTU) 2026. A novidade deste ano é que a administração municipal não vai enviar um boleto com todas parcelas pelos Correios. Será apenas uma notificação com o pagamento do primeiro mês ou com o valor integral do imposto. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/iptu-2026-moradores-de-sp-ja-podem-consultar-valores-para-pagamento",
        "data": "2026-01-15 23:22:00"
    },
    {
        "titulo": "5 sinais de bom caráter que se revelam em um simples “por favor”",
        "descricao": "Pessoas que demonstram educação espontânea, usando expressões como “por favor” e “obrigado” quase sem perceber, chamam a atenção em ambientes diversos e revelam traços internos ligados à forma como enxergam os outros e se posicionam nas relações. O que a psicologia observa na educação espontânea A psicologia social entende esse comportamento como sinal de habilidades...The post 5 sinais de bom caráter que se revelam em um simples “por favor” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/por-favor_1768520166762.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/5-sinais-de-bom-carater-que-se-revelam-em-um-simples-por-favor/",
        "data": "2026-01-15 23:22:00"
    }
]