[
    {
        "titulo": "Moradores do Vale do Cuiabá vão receber capacitação do Estado contra eventos severos neste sábado",
        "descricao": "O programa RJ Resiliente, iniciativa da Secretaria de Estado do Ambiente e Sustentabilidade em parceria com a ONU Habitat, segue com a capacitação de moradores de 13 comunidades de Petrópolis. O primeiro “Encontro Comunitário para a Construção do Plano de Resiliência Familiar” ocorreu nessa quinta-feira (15), na Comunidade do Alemão. Neste sábado (17) será a [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2026/01/16181454/WhatsApp-Image-2026-01-16-at-16.20.14-900x571.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/moradores-do-vale-do-cuiaba-vao-receber-capacitacao-do-estado-contra-eventos-severos-neste-sabado/",
        "data": "2026-01-16 21:26:38"
    },
    {
        "titulo": "Lula e Ursula destacam que acordo Mercosul-UE beneficiará a todos",
        "descricao": "A implementação do acordo comercial entre Mercosul e União Europeia terá como horizonte a redução de desigualdades e a prosperidade.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/16/1200x900/2c9b3a09f1a409dbe949b4447bbbf56e-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/internacional/lula-e-ursula-destacam-que-acordo-mercosul-ue-beneficiara-a-todos/434374",
        "data": "2026-01-16 21:26:00"
    },
    {
        "titulo": "Argentina registra superávit fiscal em 2025 pelo segundo ano consecutivo",
        "descricao": "Em 2025, o superávit primário foi de 1,4% do PIB, enquanto o superávit fiscal global foi de 0,2%",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1679353:1767374061/AFP__20260102__89G84G3__v1__MidRes__FilesArgentinaLawDollarsSavings.jpg?%24p%24a%24q%24w=8e3813e&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/argentina-registra-superavit-fiscal-em-2025-pelo-segundo-ano-consecutivo-1.1682947",
        "data": "2026-01-16 21:25:52"
    },
    {
        "titulo": "UE recomenda que aviões não sobrevoem o Irã diante de tensões com os EUA",
        "descricao": "UOL/FOLHAPRESSA EASA (Agência Europeia para a Segurança da Aviação) emitiu um alerta nesta sexta-feira (16) para recomendar que companhias de aviação não operem no espaço aéreo do Irã diante do risco de uma ação militar iminente dos Estados Unidos no país persa.Alertas do tipo são emitidos pela agência para \"garantir a segurança de voos sobre zonas de interesse e indicar áreas de alto risco\". O alerta emitido hoje relacionado ao espaço aéreo iraniano menciona a iminência de um ataque de forças norte-americanas na região e uma possível resposta militar iraniana.\"Dada a situação atual e o potencial de ação militar dos EUA, que colocou as forças de defesa aérea iranianas em estado de alerta elevado, existe atualmente uma probabilidade maior de identificação incorreta [de aeronaves comerciais] dentro da FIR [Região de Informação de Voo] de Teerã\", disse a EASA, em comunicado.EASE ressalta \"alto risco para voos civis operando em todas as altitudes e níveis\". Isso se deve, conforme a recomendação, à presença e ao possível uso pelos Estados Unidos \"de uma ampla gama de armas e sistemas de defesa aérea, combinados com respostas imprevisíveis do Estado [iraniano]\".Agência listou recomendações práticas às companhias aéreas. O órgão alerta, entre outros pontos, para que os operadores aéreos não operem dentro do espaço aéreo do Irã. Em seguida, recomenda que as companhias exerçam \"cautela\" e implementem \"planos de contingência para operações e planejamento de rotas dentro do espaço aéreo de países vizinhos, em particular onde se localizam as bases militares dos EUA\".\"Considerando o elevado nível geral de tensões, é provável que o Irã mantenha níveis elevados de alerta para sua força aérea e unidades de defesa aérea em todo o país\", acrescentou no comunicado. A EASE divulgou ainda que em caso de intervenção norte-americana, \"não se pode excluir a possibilidade de ações retaliatórias contra os seus ativos na região, o que poderia acarretar riscos adicionais para o espaço aéreo dos países vizinhos onde se localizam as bases militares americanas\".IRÃ FECHOU E REABRIU O ESPAÇO AÉREO NOS ÚLTIMOS DIASO espaço aéreo do Irã foi reaberto ontem, após pouco mais de cinco horas bloqueado. A reabertura ocorreu às 3h30 no horário local (21h no horário de Brasília), segundo a plataforma de monitoramento FlightRadar. Os primeiros voos a entrarem no espaço aéreo após o fim do bloqueio foram das companhias Mahan Air e Yazd Airways, ambas iranianas, segundo o site.Bloqueio do espaço aéreo aconteceu durante escalada de tensões entre Irã e EUA na última semana. O fechamento ocorreu no última dia 14, após o governo Donald Trump ordenar a retirada de militares de bases norte-americanas no Oriente Médio. A ordem veio após o Irã afirmar a países vizinhos que poderia bombardear os locais como resposta a um possível ataque dos Estados Unidos ao país persa.Nesta quinta-feira (15), segundo o canal News Nation, um porta-aviões norte-americano foi mobilizado do Mar do Sul da China para a região do Oriente Médio. Já durante a última semana, Trump disse que considera fazer ataques aéreos contra o Irã para deter a repressão contra os manifestantes.Trump estaria avaliando \"todas as opções\" disponíveis. Um funcionário de sua gestão relatou ao jornal The Wall Street que o republicano está avaliando como deve prosseguir para lidar com a situação no país iraniano. \"O presidente ouve uma série de opiniões sobre qualquer assunto, mas, em última análise, toma a decisão que considera melhor.\"Um porta-voz do governo iraniano citou um ataque feito em junho de 2025 a uma base americana no Qatar ao fazer um novo alerta aos EUA. Uma ofensiva à base aérea de Al Udeid demonstra \"disposição e capacidade do Irã de responder a qualquer ataque\", afirmou Ali Shamkhani no X. Ele é assessor do líder supremo do Irã, Ali Khamenei, no último dia 14.Militares foram aconselhados a evacuar base dos EUA no Catar. Diplomatas também confirmaram à agência Reuters que Base Aérea de Al Udeid, pertencente às Forças Armadas dos EUA, deveria ser evacuada até a noite desta quinta.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/16182330/aeroporto-teera.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/ue-recomenda-que-avioes-nao-sobrevoem-o-ira-diante-de-tensoes-com-os-eua/",
        "data": "2026-01-16 21:24:40"
    },
    {
        "titulo": "Chuva causa alagamentos em Novo Hamburgo",
        "descricao": "Segundo a prefeitura, volume de chuva ultrapassou de 20 milímetros em apenas 15 minutos; ao menos quatro bairros foram afetados",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1624261/CorreiodoPovo-logo-200x200.png?f=1x1&w=200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/chuva-causa-alagamentos-em-novo-hamburgo-1.1682937",
        "data": "2026-01-16 21:24:22"
    },
    {
        "titulo": "Em parceria com o Hemorio, Hospital Ronaldo Gazolla faz campanha para doação de sangue",
        "descricao": "Mobilização acontecerá nos dias 22 e 23 de janeiro, em Acari, Zona Norte",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/16/whatsapp_image_2026_01_16_at_17_26_14-37918403.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7194454-em-parceria-com-o-hemorio-hospital-ronaldo-gazolla-faz-campanha-para-doacao-de-sangue.html",
        "data": "2026-01-16 21:24:00"
    },
    {
        "titulo": "Coherent apresenta modulador sem germânio para perfuração de vias em semicondutores",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/coherent-apresenta-modulador-sem-germanio-para-perfuracao-de-vias-em-semicondutores-93CH-1802994",
        "data": "2026-01-16 21:23:49"
    },
    {
        "titulo": "Ibovespa passa por correção e recua; blue chips têm desempenhos mistos no pregão",
        "descricao": "Um movimento técnico de correção afetou o desempen...",
        "imagem": "https://s2-valor.glbimg.com/5VnAP_Y2jtoFILsAjS6tqDeKZYo=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/c/v/OvfOSiR2igzBYIFoK2Rg/380909634.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/16/ibovespa-passa-por-correcao-e-recua-blue-chips-tem-desempenhos-mistos-no-pregao.ghtml",
        "data": "2026-01-16 21:23:49"
    },
    {
        "titulo": "Grêmio tenta antecipar rescisão de volante 'sumido' Carballo",
        "descricao": "Carballo, 29 anos, está no Uruguai e não se reapresentou ao Tricolor; volante se recupera de lesão e foi multado pelo Grêmio",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Carballo-treino-Gremio-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/gremio/gremio-tenta-antecipar-rescisao-de-volante-multado.html",
        "data": "2026-01-16 21:23:45"
    },
    {
        "titulo": "Prefeitura de Volta Redonda reúne famílias contempladas com casa própria",
        "descricao": "Volta Redonda – A Prefeitura de Volta Redonda reuniu, nesta sexta-feira (16), no Clube Náutico, as famílias contempladas com um imóvel do Programa Minha Casa, Minha Vida, no bairro Belmonte....",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/whatsapp-image-2026-01-16-at-15.07.08-4.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/prefeitura-de-volta-redonda-reune-familias-contempladas-com-casa-propria/",
        "data": "2026-01-16 21:23:31"
    }
]