[
    {
        "titulo": "Bridgerton brasileiro? Dona Beja é o novelão adulto que todos vão comentar",
        "descricao": "Uma sociedade moralista, que subjuga uma mulher à frente do seu tempo. Esse enredo, visto diversas produções, é também o mote da nova versão de ‘Dona Beja’ na HBO Max. Protagonizada por Grazi Massafera, a trama reconta, com um olhar bastante atual, a vida de Ana Jacinta de São José, transformando o clássico folhetim da extinta TV Manchete em um manifesto sobre autonomia e resistência feminina em pleno século XIX.A produção só estreia nesta segunda-feira, 2, mas o Cineinsite A TARDE teve acesso aos cinco primeiros episódios. A obra será disponibilizada em mais de 90 países e territórios, entre América Latina, Europa, Estados Unidos e Ásia, em uma aposta de que o Brasil possa novamente ganhar os holofotes do mundo.Qual a história de Dona Beja? A artista foi escalada para dar vida a personagem principal| Foto: Divulgação A produção é inspirada na história real de Ana Jacinta de São José, uma das figuras mais emblemáticas de Minas Gerais. Após ser acusada injustamente pela sociedade da época, ela se transforma em um símbolo de ousadia, poder e sensualidade. A primeira versão da novela foi exibida em 1986 na TV Manchete e tinha Maitê Proença como protagonista.“Falei com a Maitê, ela me recebeu. Fui pedir bênção, né? É minha musa, uma inspiração [...] Fiquei amiga da Beja”, brincou Grazi Massafera.Com roteiro assinado por Daniel Berlinsky e António Barreira, a Dona Beja da HBO se apresenta menos como um remake e mais como uma nova leitura da história. Sem perder o rigor de época, a trama incorpora discussões atuais, como racismo, machismo, homofobia, transfobia e desigualdade social.Berlinsky ressalta que os registros históricos sobre a Beja da vida real. “O que se sabe de verdade sobre ela cabe em meia página. Ela era uma mulher solteira, com duas filhas, que se sustentava sozinha. Só isso já bastava para virar escândalo”, afirma, ao mencionar as pesquisas realizadas a partir do acervo do museu dedicado à personagem, em Araxá.Berlinsky também destaca que não há respaldo histórico para parte da imagem construída.“Nada ali diz que ela era cortesã ou mulher da vida”, pontua. Para ele, a associação com a prostituição surge justamente do julgamento moral direcionado a uma mulher que ousava existir fora das normas sociais impostas. Leia Também: Após “A Empregada”, veja os livros que ganham versão para cinema em 2026 Só 5 episódios: a série da Netflix ideal para ver em uma noite Só 8 episódios: a série de terror da Netflix que vai tirar seu sono Novelão adulto com discussões atuaisNos capítulos iniciais, Dona Beja se impõe como uma novela de fôlego adulto, marcada por intensidade dramática, sensualidade, vilões sem disfarces e tensões sociais bem definidas. Discussões sobre racismo, homofobia e transfobia trazem a ambientação direta para os tempos atuais, embora os diálogos pareçam exageradamente modernos e não tão adequados ao linguajar da época em alguns momentos.Com isso a nova versão também promove deslocamentos significativos em personagens já conhecidos. É o caso de Maurício Belgard, vivido por Eduardo Pelizzari. Tradicionalmente associado ao papel de investigador, ele surge agora com uma camada íntima inédita: é um homem gay.Quem também se destaca é Severina, personagem transexual vivida por Pedro Fasanaro, que é o braço direito de Dona Beja.“Espero que ela desperte sororidade, empoderamento coletivo e essa ideia de força que se constrói em conjunto”, diz o ator.A ambientação de época, com figurinos e cenários é um show à parte, assim como a atuação de Grazi Massafera, que entrega uma Beja forte e inspiradora, uma verdadeira heroína pronta para lutar contra a “gente careta e covarde”, trazida na abertura ao som de ‘Blues da Piedade’.“É a primeira vez que eu sinto que estou realmente encarnada em um personagem com toda a minha potência. Ela me ensinou a confiar mais no instinto, na intuição, na coragem de ser quem se é, mesmo quando o mundo inteiro aponta o dedo”, conta a atriz.O \"Bridgerton\" brasileiro? A novela possui toda uma estética de época| Foto: Divulgação A chegada de Dona Beja ao streaming convida a uma comparação imediata com o fenômeno ‘Bridgerton’, da Netflix, que recentemente teve a sua quarta temporada disponibilizada. Ambas as produções compartilham elementos que cativam o público moderno: cenários de época deslumbrantes, figurinos meticulosos e uma abordagem franca e estética sobre a sexualidade e cenas de sexo.No entanto, a semelhança mais profunda reside na representação feminina. Assim como as protagonistas de Bridgerton desafiam as convenções da regência britânica para garantir suas próprias escolhas, a Beja de Grazi Massafera utiliza sua influência e beleza como ferramentas de poder político e financeiro.Enquanto a série da Netflix fantasia uma Londres colorida e diversa, a produção da HBO Max mergulha nas raízes brasileiras para mostrar que o desejo de liberdade de uma mulher \"à frente do seu tempo\" é uma luta universal, seja nos salões de baile ingleses ou no sertão de Minas Gerais.“Mulheres como Beja abriram portas para gente, e vão continuar abrindo. Eu quero também ser uma dessas mulheres, não quero me sucumbir ao que me delegam”, afirma Grazi Massafera.Além da atriz protagonista, a novela conta com um elenco estelar composto por nomes como David Júnior, André Luiz Miranda, Bianca Bin, Deborah Evelyn, Otavio Muller, Isabela Garcia, Erika Januza, Tuca Andrada, Werner Schunemann e Thalma de Freitas, além da participação especial de Elizabeth Savalla, Othon Bastos, Elisa Lucinda, Virgílio Castelo e Lúcia Veríssimo.Os episódios vão ao ar nesta segunda-feira, 2, na HBO MAX.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/so-8-episodios-a-serie-de-terror-da-netflix-que-va0137811800202601311532.jpg?xid=6971498",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/bridgerton-brasileiro-dona-beja-e-o-novelao-adulto-que-todos-vao-comentar-1378166",
        "data": "2026-02-01 10:30:56"
    },
    {
        "titulo": "Receita Nosso Campo: aprenda a fazer uma receita de picanha no forno",
        "descricao": "O Nosso Campo deste domingo (1°) ensina a preparar uma deliciosa picanha no fornoReprodução/TV TEMO Nosso Campo deste domingo (1°) ensina a preparar uma deliciosa picanha no forno. Saiba como fazer:Ingredientes Uma peça de picanha;Sal;Farinha de trigo.Modo de preparoCorte em diagonal a parte da gordura — não precisa ser fundo;Espalhe o sal na carne;Coloque bastante farinha de trigo no fundo da assadeira e por cima — a farinha vai proteger a carne de reter o suco;Leve ao forno pré-aquecido por 180oC, por 45'minutos, até a farinha ficar dourada e crocante;Sirva com tomatinhos, cebola e farofa.Veja a reportagem exibida no programa em 01/02/2026:Receita Nosso Campo: aprenda a fazer uma receita de picanha no fornoBom apetite!VÍDEOS: veja as reportagens do Nosso CampoAcesse + TV TEM | Programação | Vídeos | Redes sociaisConfira as últimas notícias do Nosso Campo",
        "imagem": "https://s2-g1.glbimg.com/eZnbMWNrKTq8-26BUoIQeHTxWPE=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/41/93/14209341",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sorocaba-jundiai/nosso-campo/noticia/2026/02/01/receita-nosso-campo-aprenda-a-fazer-uma-receita-de-picanha-no-forno.ghtml",
        "data": "2026-02-01 10:30:31"
    },
    {
        "titulo": "Rubel pede namorada em casamento dentro do mar, em Salvador, e momento é registrado por Regina Casé",
        "descricao": "O cantor e compositor Rubel protagonizou um momento digno de cena de filme. Neste sábado (31), durante um passeio de barco na Baía de Todos os Santos, em Salvador, ele pediu a namorada Manuella Leal em casamento. A designer gráfica aceitou o pedido e os noivos foram flagrados por Regina Casé, amiga pessoal do casal que inclusive foi convidada para ser madrinha do casamento.Grammy 2026: saiba quem são os concorrentes de Caetano Veloso e Maria Bethânia, únicos brasileiros indicadosBritney Spears: antes dos rumores sobre show em Copacabana, a diva disse que sua volta aos palcos seria ‘em breve’\"O AMOR ESTÁ NO MAR!!!!! Rubel pediu Manuella em casamento no meio da Baía de Todos os Santos!!! A coisa mais linda e romântica!!! Segue aí a historinha... Ele chama a noiva pra dar um mergulho, vai lá no fundo e volta dizendo que encontrou um anel! Ela acha que foi um presente de Iemanjá... Ele pede ela em casamento, Manu acha que é uma brincadeira até que ela olha pra gente no barco vibrando batendo palmas emocionados e aí grita que SIM!!!!!\", escreveu Regina, com fotos e vídeos do momento.Rubel e Manuella LealReprodução/Instagram\"Que dia incrível, pra gente guardar pra sempre no coração! Que sorte a nossa e de nossos meninos termos sido escolhidos pra viver esse momento com vocês! E Jasmine e eu fomos convidas pra sermos madrinhas!!! Pros noivinhos toda a FELICIDADE do mundo!!!!! Muito AMOR pra vocês!! Quem mais por aí ficou apaixonado por essa ideia linda do Rubel?????\", completou.Initial plugin texta\"Madrinhaaa. Obrigada por esse dia maravilhoso e pelas imagens inesquecíveis!\", comentou Manuella.Tom Veloso, filho de Caetano Veloso e marido de Jasmine (a outra madrinha citada na publicação), e Estêvāo Ciavatta, marido de Regina, também estavam presentes no momento.Rubel e Manuella Leal estão noivosReprodução/InstagramRubel e Manuella Leal estão noivosReprodução/Instagram",
        "imagem": "https://s2-oglobo.glbimg.com/XX-KSN5Yl58T2FwX5q43gqtactU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/1/L/vfUj4fQhWAuUWKEgzXAg/captura-de-tela-2026-02-01-as-07.23.41.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/01/rubel-pede-namorada-em-casamento-dentro-do-mar-em-salvador-e-momento-e-registrado-por-regina-case.ghtml",
        "data": "2026-02-01 10:30:11"
    },
    {
        "titulo": "Noroeste e Velo Clube se enfrentam de olho em permanência no Paulistão",
        "descricao": "Em mau momento no Paulistão, Noroeste e Velo Clube voltam a campo neste domingo, às 19h30, quando se enfrentam no estádio Alfredo Castilho, em Bauru (SP), pela sexta e antepenúltima rodada da primeira fase do Paulistão. Os mandantes ainda não venceram, enquanto os visitantes vêm de três derrotas seguidas. Depois de uma derrota na estreia, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/noroeste-e-velo-clube-se-enfrentam-de-olho-em-permanencia-no-paulistao/",
        "data": "2026-02-01 10:30:00"
    },
    {
        "titulo": "68a edição do Grammy acontece neste domingo; saiba onde assistir",
        "descricao": "O evento, que ocorre na Crypto.com Arena, em Los Angeles, será transmitido a partir das 22h",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1463534:1738426322/grammy%20%20cred%20Don%20Emmert%20-%20AFP.png?%24p%24a%24q%24w=49632d9&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/68-edicao-do-grammy-acontece-neste-domingo-saiba-onde-assistir-1.1686881",
        "data": "2026-02-01 10:30:00"
    },
    {
        "titulo": "Noroeste e Velo Clube se enfrentam de olho em permanência no Paulistão",
        "descricao": "Em mau momento no Paulistão, Noroeste e Velo Clube voltam a campo neste domingo, às 19h30, quando se enfrentam no estádio Alfredo Castilho, em Bauru (SP), pela sexta e antepenúltima rodada da primeira fase do Paulistão. Os mandantes ainda não venceram, enquanto os visitantes vêm de três derrotas seguidas. Depois de uma derrota na estreia, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/noroeste-e-velo-clube-se-enfrentam-de-olho-em-permanencia-no-paulistao",
        "data": "2026-02-01 10:30:00"
    },
    {
        "titulo": "Catherine O’Hara escondeu de amigos doença que a matou, segundo relatos",
        "descricao": "Catherine O’Hara e seu marido, Bo Welch, teriam mantido em segredo a notícia da misteriosa doença dela antes de sua morte.O’Hara morreu na sexta-feira, aos 71 anos, conforme confirmado por sua agência, a CAA, ao Page Six, após a reportagem inicial do TMZ. “A prolífica atriz, escritora e comediante Catherine O’Hara, vencedora de vários prêmios, faleceu hoje em sua casa em Los Angeles, após uma breve doença”, disseram em um comunicado.O Corpo de Bombeiros de Los Angeles informou com exclusividade ao Page Six na sexta-feira que atendeu a um chamado às 4h48 da manhã na casa de O’Hara. Ela foi levada para um hospital em estado grave.A causa da morte ainda não foi divulgada, embora, de acordo com o áudio da ligação para o 911 obtido pelo Page Six, ela estivesse com “dificuldade para respirar” em suas últimas horas, sendo transportada para um hospital em estado grave.Segundo o Daily Mail, Welch pode ter sabido “o que estava por vir”, mas “muitos dos mais próximos de O’Hara não tinham conhecimento de seu estado de saúde durante seus últimos dias”.Fontes disseram ao jornal no sábado que alguns amigos ficaram “completamente chocados” com a morte da atriz de “Schitt’s Creek”.Um representante de O’Hara não respondeu imediatamente ao pedido de comentário do Page Six no sábado.",
        "imagem": "https://s2-oglobo.glbimg.com/AFwaL6hg2Q7rhDZkkY0e0L7Xbqo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Q/i/vy6YrRTLCxeAEcufxgKA/113705748-files-us-canadian-actress-catherine-ohara-arrives-for-apple-tv-s-primetime-emmy-party-in.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/gente/noticia/2026/02/01/catherine-ohara-escondeu-de-amigos-doenca-que-a-matou-segundo-relatos.ghtml",
        "data": "2026-02-01 10:29:41"
    },
    {
        "titulo": "Flamengo e Corinthians decidem Supercopa do Brasil",
        "descricao": "As duas maiores torcidas do futebol brasileiro acordaram sob ansiedade neste domingo, 1. A partir das 16h, Flamengo e Corinthians entram em campo, no Mané Garrincha, em Brasília, para a disputa da Supercopa do Brasil 2026.O clássico pode marcar a reestreia de Lucas Paquetá pelo Flamengo, clube que o revelou, após sua passagem pelo futebol europeu. O meia, que é um dos nomes fortes para a disputa da Copa do Mundo, em junho, estava no West Ham, da Inglaterra, após atuar por Milan (Itália) e Lyon (França).FlamengoO Flamengo chega para disputar o primeiro troféu da temporada do futebol brasileiro como representante do Brasileirão 2025. O clube carioca foi campeão com 79 pontos, sob o comando do ídolo Filipe Luís.O time titular não deve ter mudanças, com o retorno de Danilo, que estava afastado por conta de uma lesão. De La Cruz também estará à disposição do técnico.Time titular: Rossi; Varela, Léo Ortiz (Vitão), Léo Pereira e Alex Sandro; Evertton Araújo, Pulgar e Carrascal; Plata, Samuel Lino (Cebolinha) e Pedro.CorinthiansO clube paulista chega como campeão da Copa do Brasil, após superar o Vasco, no final de 2025. O time, hoje sob a batuta de Dorival Júnior, ainda tem interrogações sobre o meio de campo.No ataque, a dupla Depay e Yuri Alberto está garantida para o confronto, assim como o restante da base titular.Time titular: Hugo Souza; Matheuzinho, Gustavo Henrique, André Ramalho e Matheus Bidu; Raniele, André, André Carrillo (Matheus Pereira) e Breno Bidon (Rodrigo Garro); Memphis Depay e Yuri Alberto.Premiação robustaO vencedor do confronto pode faturar um total de R$ 11,35 milhões. Desse valor, R$ 6,35 milhões são garantidos pela participação, enquanto o restante será destinado ao campeão.ArbitragemO jogo será apitado por Rafael Rodrigo Klein, do Rio Grande do Sul, tendo Bruno Boschilla como primeiro assistente.Quadro de arbitragem da partida:Árbitro: Rafael Rodrigo Klein (RS)Assistente 1: Bruno Boschilia (PR)Assistente 2: Rafael da Silva Alves (RS)Quarto árbitro: Jonathan Benkenstein Pinheiro (RS)VAR: Rodolpho Toski Marques (PR)Ficha técnicaFlamengo x CorinthiansEstádio: Mané Garrincha (Brasília)Horário: 16hÁrbitro: Rafael Rodrigo Klein",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/flamengo-e-corinthians-decidem-supercopa-do-brasil0137816500202602011029.webp?xid=6971948",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/futebol/flamengo-e-corinthians-decidem-supercopa-do-brasil-1378165",
        "data": "2026-02-01 10:29:24"
    },
    {
        "titulo": "Mulher desenvolve 'terceiro seio' após dar à luz: entenda o que é a polimastia, condição que afeta apenas 5% da população",
        "descricao": "Depois de dar à luz, Jasmine Mamiya levou um susto: uma consultora de lactação revelou que a paciente havia desenvolvido um \"terceiro seio\", com mamilo, num lugar \"inesperado\". Lancheiras saudáveis: como preparar comidinhas nutritivas para as crianças? Veja 7 receitas fáceis e gostosasNão é peixe: o alimento que tem 5 vezes mais ômega 3 do que o salmãoA enfermeira relatou que gestantes podem desenvolver tecido mamário extra ao longo do que os médicos chamam de \"linha do leite\", uma faixa invisível de tecido que percorre ambos os lados do corpo, das axilas à virilha. A gravidez pode gerar uma onda de hormônios que atinge os receptores do tecido mamário para prepará-lo para a amamentação e, como o tecido extra é biologicamente idêntico ao tecido mamário normal, ele pode inchar ao mesmo tempo, às vezes formando nódulos com mamilos extras. Jasmine afirma que primeiro notou um inchaço no local e acreditava que houvesse se desenvolvido ali uma \"verruga\". Vírus Nipah: Ministério da Saúde emite alerta sobrea doença no Brasil“Se vocês acham que eu vou enfiar minha bomba de tirar leite aqui e bombear leite da minha axila, vocês estão completamente enganados”, disse ela em um vídeo publicado em suas redes sociais. Confira o vídeo de Yasmin: Initial plugin textEntenda a condição Polimastia ou mama acessória é o nome dado quando a mulher tem tecido mamário fora do lugar esperado, que se expande para a região das axilas, nascendo uma “terceira mama” na lateral do braço. Essa condição pode ocorrer nas duas axilas ou apenas em uma. Podendo ocorrer em até 5% da população. Muitas pessoas a confunde também com gordura na axila. A polimastia é causada quando há uma falha na regressão do tecido mamário, revelando resquícios do desenvolvimento embrionário do corpo humano. Alguns fatores que não são a causa da polimastia podem ressaltar essa condição, como o ganho de peso e a produção de hormônios e prolactina em excesso. Durante o desenvolvimento do feto, as glândulas mamárias se distribuem das axilas até perto da virilha. No entanto, elas atrofiam e sobram apenas os dois seios. Quando isso acontece de maneira incompleta, resulta na mama acessória. Pancreatite: Reino Unido alerta para a doença e mortes associadas a Wegovy e MounjaroA influenciadora Tata Estaniecki teve a condição em 2023 ao dar à luz ao seu segundo filho, Caio. Segundo ela, acreditou que era um pelo encravado, visto que a condição também apareceu na pós gestação de seu primeiro bebê, mas que durante uma consulta no obstetra descobriu a verdadeira razão da condição. SintomasExcesso de volume em uma ou nas duas extremidades das axilas, abdômen ou da região inguinal (próxima a virilha); Inchaço e dor na região, principalmente no período pré-menstrual; Pode ocorrer a saída de leite da mama acessória, durante ou depois da amamentação. É importante procurar um médico no surgimento de qualquer dos sintomas para analisar a situação e dar um diagnóstico completo. Por conter glândulas mamárias, a mama acessória pode contrair câncer, apesar de ser uma ocorrência extremamente rara — acredita-se que só 0,3% dos casos se transformem em câncer. Tratamento A cirurgia é o método de tratamento mais eficaz. Considerada simples, ela dura de 40 a 90 minutos. O anestesista aplica a anestesia local com sedação ou a anestesia geral. Depois, o cirurgião plástico faz um pequeno corte para a retirada da mama axilar. A paciente pode ser liberada no mesmo dia, dependendo do pós-operatório e da cirurgia em si.",
        "imagem": "https://s2-oglobo.glbimg.com/CJtqqe6Zn4f749h-6OSO0xupp3w=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/f/k/nWT0nBQyGBTekeToPWZw/blog-armpit-boob.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/01/mulher-desenvolve-terceiro-seio-apos-dar-a-luz-entenda-o-que-e-a-polimastia-condicao-que-afeta-apenas-5percent-da-populacao.ghtml",
        "data": "2026-02-01 10:27:54"
    },
    {
        "titulo": "Suspeito de estupro virtual e de ameaçar vítimas com fuzil é preso no Norte do ES",
        "descricao": "Para garantir a coação das vítimas, o criminoso exibia um fuzil (réplica de airsoft), simulando posse de armamento real | Foto: Divulgação/PCES Um homem de 32 anos preso neste sábado (31), suspeito de utilizar perfis falsos nas redes sociais para ameaçar e constringir vítimas no município de Pinheiros, no Norte do Estado. Segundo informações da Polícia Civil, o suspeito utilizava um fuzil falso para ameaçar divulgar fotos íntimas das vítimas na internet. De acordo com as investigações, o homem utilizava dos perfis falsos para abordar vítimas, oferecendo 'ajuda' para evitar vazamentos dos materiais íntimos. Após conquistar a confiança das pessoas, o suspeito passava a constrangê-las, sob grave ameaça e extorsão, forçando a prática de atos libidinosos via videochamada. Para garantir a coação, o criminoso exibia um fuzil (réplica de airsoft), simulando posse de armamento real. Segundo a Polícia Civil, o homem foi localizado em uma residência, após a denúncia das vítimas. No local, foram apreendidos 10 munições de calibre 9mm, 07 munições calibre .380 e 23 munições calibre .22. Também foram apreendidos a réplica de fuzil utilizada no crime, outras três pistolas de Airsoft e dispositivos eletrônicos.A autoridade policial destacou, ainda, que o detido possui histórico criminal por condutas semelhantes. Após a prisão, o suspeito foi encaminhado ao sistema prisional.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Suspeito-de-estupro-virtual-e-de-ameacar-vitimas-c0029032200202602011026.jpg?xid=1340257",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/suspeito-de-estupro-virtual-e-de-ameacar-vitimas-com-fuzil-e-preso-no-norte-do-es-290322",
        "data": "2026-02-01 10:26:54"
    }
]