[
    {
        "titulo": "Natal dos Sonhos inicia com grande público no Centro",
        "descricao": "O Natal dos Sonhos teve início na noite deste sábado (29) e trouxe alegria ao Centro de Campo Grande. Centenas de pessoas acompanharam as primeiras atrações da programação, que abriu o clima natalino com personagens tradicionais, entre eles Bento, Totó, os famosos patinhos e a “família Rena”, que divertiram o público. A mascote Capi também marcou presença, animando a festa e levando samba à primeira noite do evento. A edição deste ano contará com 33 dias de atividades ininterruptas, espalhadas pela Rua 14 de Julho, Praça Ary Coelho, Praça do Rádio, Morada dos Baís, Mercado Municipal, Feira Central e Camelódromo. A abertura oficial aconteceu no palco Mamãe Noel, em frente ao Pátio Central Shopping, com a tradicional Parada Natalina, que deu início ao circuito iluminado. Em seguida, a Rua Marechal Rondon recebeu o show nacional de Bento e Totó, e o primeiro Espetáculo de Natal na Praça do Rádio inaugurou a agenda de apresentações culturais do evento. Ao longo de dezembro, o calendário inclui shows de artistas como Ana Paula Valadão (12/12), Jiraya Uai (19/12) e Di Ferrero (26/12), além do tradicional Show da Virada, no dia 31, das 20h às 2h. A Parada Natalina será realizada quase diariamente, sempre às 18h40, percorrendo o circuito com carros alegóricos, artistas e personagens. A Praça Ary Coelho abrirá oficialmente o Natal na Praça no dia 6 de dezembro, das 17h às 22h, com Casa do Papai Noel, árvore, presépio, cenários iluminados, atrações culturais e praça de alimentação. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/29/21dtnjoggflwk.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/natal-dos-sonhos-inicia-com-grande-publico-no-centro",
        "data": "2025-11-30 01:19:00"
    },
    {
        "titulo": "Briga entre torcedores do Flamengo é registrada durante comemoração em Cruzeiro do Sul",
        "descricao": "Durante a celebração do tetracampeonato da Libertadores em Cruzeiro do Sul, dois torcedores do Flamengo se envolveram em uma briga que acabou chamando atenção em meio à festa. A discussão...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/11/briga-1.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/briga-entre-torcedores-do-flamengo-e-registrada-durante-comemoracao-em-cruzeiro-do-sul/",
        "data": "2025-11-30 01:18:55"
    },
    {
        "titulo": "Abel reconhece superioridade do Flamengo e diz que faltou 'coragem e ousadia' ao Palmeiras",
        "descricao": "O técnico Abel Ferreira reconheceu que o Palmeiras não conseguir fazer uma boa apresentação na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/30/pep20251129030-(1)-1iyqjvr0k8y0l.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/abel-reconhece-superioridade-do-flamengo-e-diz-que-faltou-coragem-e-ousadia-ao-palmeiras,642e374ebc586d8e9520b3ed621707d3xef57hvj.html",
        "data": "2025-11-30 01:16:06"
    },
    {
        "titulo": "Atores de 'O Verão Que Mudou Minha Vida' se beijam durante jogo de basquete nos EUA",
        "descricao": "Perdeu, Belly! Em \"O Verão que Mudou Minha Vida\", a jovem vivida por Lola Tung é disputada por dois irmãos: Jeremiah (Gavin Casalegno) e Conrad (Christopher Briney). Na vida real, o ator que interpreta o irmão da personagem, Sean Kaufman, foi quem tascou um beijão no ator que vive este último.Leia mais (11/29/2025 - 22h16)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/29/1764462448692b8f7017b12_1764462448_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2025/11/atores-de-o-verao-que-mudou-minha-vida-se-beijam-durante-jogo-de-basquete-nos-eua.shtml",
        "data": "2025-11-30 01:16:00"
    },
    {
        "titulo": "Brasil iguala Argentina no topo da Libertadores, com 25 títulos Tetra do Flamengo é 7a conquista seguida.",
        "descricao": "O título do Flamengo, conquistado neste sábado (29) no Estádio Monumental de U, em Lima (Peru), sobre o Palmeiras, colocou o Brasil no topo do ranking de conquistas de Libertadores ao lado da ArgentinaLeia a matéria Brasil iguala Argentina no topo da Libertadores, com 25 títulos Tetra do Flamengo é 7a conquista seguida. no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2025/11/51631195439_538913f105_k.webp",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2025/11/29/brasil-iguala-argentina-no-topo-da-libertadores-com-25-titulos-tetra-do-flamengo-e-7a-conquista-seguida/",
        "data": "2025-11-30 01:12:33"
    },
    {
        "titulo": "Quanto rende ser campeão da Libertadores",
        "descricao": "O Flamengo conquistou a Copa Libertadores de 2025 ao derrotar o Palmeiras por 1 a 0, tornando-se campeão da principal competição de futebol da América do Sul. O clube carioca recebeu um prêmio estimado em aproximadamente R$ 187,8 milhões, valor obtido graças ao desempenho nas diversas fases do torneio e ao prêmio reservado ao campeão....The post Quanto rende ser campeão da Libertadores appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/592386328_1420615929421925_5576316394212291734_n-1-e1764459480356.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/quanto-rende-ser-campeao-da-libertadores/",
        "data": "2025-11-30 01:11:00"
    },
    {
        "titulo": "Jovens sobem em ônibus durante comemoração do Flamengo no Parque da Maternidade",
        "descricao": "A celebração pela vitória do Flamengo tomou conta do Parque da Maternidade, em Rio Branco, na noite deste sábado (29), e a grande concentração de torcedores acabou interferindo no trânsito...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/11/jovenssobememonibus-2.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/jovens-sobem-em-onibus-durante-comemoracao-do-flamengo-no-parque-da-maternidade/",
        "data": "2025-11-30 01:09:51"
    },
    {
        "titulo": "Jovem fica ferido após queda de moto na Zona Rural de Porto Acre",
        "descricao": "Um jovem identificado como Dhemison Lima, de 23 anos, ficou ferido no início da noite deste sábado (29) após sofrer uma queda de moto no Ramal Linha 7, km 30, na zona rural de Porto Acre. Ele pilotava uma motocicleta Honda Fan preta e não usava capacete no momento do acidente. Segundo informações de moradores [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/feridointerior.png",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/jovem-fica-ferido-apos-queda-de-moto-na-zona-rural-de-porto-acre/",
        "data": "2025-11-30 01:09:32"
    },
    {
        "titulo": "Luciano Huck ainda sonha em ser Presidente da República",
        "descricao": "Luciano Huck afirmou que ainda não descartou disputar a Presidência da República no futuro. Em entrevista à revista Cidade Jardim, o apresentador da Globo declarou que o tema ainda está em aberto. Segundo ele, a motivação não está ligada à vaidade ou ambição pessoal, mas a um sentimento de responsabilidade social construído ao longo de...The post Luciano Huck ainda sonha em ser Presidente da República appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/luciano-huck-domingao-canal-d.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/luciano-huck-ainda-sonha-em-ser-presidente-da-republica/",
        "data": "2025-11-30 01:09:00"
    },
    {
        "titulo": "STJ condena Globo a indenizar Gustavo Gayer em R$ 80 mil por 'linchamento virtual'",
        "descricao": "A Terceira Turma do STJ (Superior Tribunal de Justiça) condenou a Globo a indenizar o deputado federal Gustavo Gayer (PL-GO) por acusá-lo de agredir enfermeiros durante um protesto da categoria em 2020, no auge da pandemia de Covid-19.O STJ alega que Gayer sofreu \"linchamento virtual\" após a acusação. Cabe recurso no STF (Supremo Tribunal Federal). Procurada, a Globo não comenta casos que estão na Justiça. À coluna, Gayer comemorou a decisão do STJ e afirmou que o caso era uma situação de injustiça contra ele. O colegiado concordou por unanimidade com o pedido de Gayer. Segundo o deputado, ele não estava no local do protesto e apenas teria comentado o assunto em vídeos postados em suas redes sociais.Em reportagens exibidas na GloboNews e no Jornal Nacional, o parlamentar foi associado ao episódio como um dos \"agressores de enfermeiros\". Gayer alegou que a vinculação indevida às imagens de violência gerou xingamentos de todos os tipos em redes sociais.Em primeira instância, o Tribunal de Justiça de Goiás negou o pedido de Gayer, dizendo que a Globo não cometeu excessos. A ministra Nancy Andrighi, relatora do caso no STJ, no entanto, discordou. Ela concluiu que a emissora ultrapassou os limites ao dizer que ele era \"agressor de enfermeiros\".Andrighi observou que o vídeo gravado por Gayer, \"ainda que crítico e polêmico\", segundo ela, não contém qualquer tipo de agressão física. Os outros membros da turma concordaram com sua interpretação e votaram a favor da relatora.O STJ fixou indenização por danos morais em R$ 80 mil, com juros desde a veiculação da reportagem. Além disso, a corte determinou a retirada do conteúdo do Globoplay, serviço de streaming da Globo.A coluna apurou que as reportagens que foram citadas no processo foram retiradas do ar após notificação feita pela Justiça nesta quarta-feira (26). TELEVISÃO STJ condena Globo a indenizar Gustavo Gayer em R$ 80 mil por 'linchamento virtual' Deputado federal foi acu...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/stj-condena-globo-a-indenizar-gustavo-gayer-em-r-80-mil-por-linchamento-virtual/723642",
        "data": "2025-11-30 01:08:00"
    }
]