[
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 18/01/2026",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 18/01/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Shutterstock_2452324187-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-18-01-2026/",
        "data": "2026-01-18 04:09:51"
    },
    {
        "titulo": "\"99% dos casos\": delegado revela quem é o maior alvo deste crime na Bahia",
        "descricao": "“Durante todos os dias do ano, nosso trabalho é voltado apenas para três frentes: intolerância religiosa, racismo e LGBTfobia”. A frase é do delegado titular da Delegacia Especializada de Combate ao Racismo e à Intolerância Religiosa da Bahia (Decrin), Ricardo Amorim, e resume a razão de existir do órgão, que completa um ano de funcionamento na próxima quarta-feira, 21, Dia Nacional de Combate à Intolerância Religiosa. Criada para investigar exclusivamente esses crimes [Denúncias podem ser feitas pelo site: delegaciavirtual.sinesp.gov.br/portal/], a unidade atua com equipe capacitada, além de oferecer acolhimento por meio de assistência social e apoio psicológico. Em um cenário de subnotificação histórica, a delegacia se consolidou como referência para vítimas que antes não denunciavam. “Nosso objetivo é ampliar ainda mais o número de registros”, conta o delegado.A Decrin completa um ano de atuação justamente no período do Dia Nacional de Combate à Intolerância Religiosa. Que balanço o senhor faz desse primeiro ano e quais avanços considera mais significativos?Ao longo desse primeiro ano, nosso trabalho foi voltado, principalmente, para a organização da unidade e para a divulgação destas ações, já que ainda há muitas pessoas que não sabem que a delegacia existe. Percebemos que há uma grande subnotificação. Muitas vítimas de intolerância religiosa, racismo ou LGBTfobia desconhecem a delegacia ou, em alguns casos, não procuram o atendimento por não acreditarem que haverá um resultado positivo. Por isso, durante todo esse período, investimos na divulgação do serviço e em mostrar, na prática, que realizamos um trabalho cada vez mais efetivo no combate aos crimes de intolerância religiosa. Ao longo desse ano, observamos que, quanto mais a existência da delegacia era divulgada, tanto por nós quanto por parceiros dos movimentos sociais e por diferentes segmentos religiosos, especialmente os de matriz africana, maior foi a procura pelo serviço. Houve um crescimento no número de pessoas que passaram a registrar ocorrências, inclusive pela internet, e a buscar, de forma efetiva, a responsabilização de quem comete esses crimes. Também recebemos relatos de pessoas que afirmam ser vítimas de intolerância religiosa há 10 ou até 20 anos em suas comunidades e que nunca haviam tido coragem de procurar uma delegacia. Ao saberem da existência de uma unidade especializada, decidiram registrar a ocorrência por acreditarem que se trata de um serviço diferenciado. Atualmente, cerca de 20% a 25% das ocorrências registradas na delegacia são de intolerância religiosa, aproximadamente 50% estão relacionadas a crimes de racismo, e entre 25% e 30% dizem respeito à LGBTfobia. Nosso objetivo é, inclusive, ampliar ainda mais o número de registros. Sempre que vejo notícias sobre o aumento no número de ocorrências de racismo e intolerância religiosa, encaro isso como algo positivo: isso representa o resultado de um trabalho em que as pessoas passam a confiar cada vez mais na atuação da Polícia Civil | Foto: .José Simões | Ag. A TARDE Esse crescimento reflete mais violência ou mais confiança da população em denunciar?É difícil estabelecer uma métrica precisa sobre os casos subnotificados, porque muitas pessoas não registravam as ocorrências no passado e passaram a fazê-lo mais recentemente. No contato com as vítimas, percebemos que, na maioria das vezes, não se trata da primeira experiência de violência desse tipo. Isso indica menos um aumento real dos crimes e mais um avanço na confiança das pessoas em buscar justiça. Há, portanto, não apenas um fortalecimento da credibilidade da instituição de segurança pública, mas também uma mudança na percepção social, com o reconhecimento de que essas situações, de fato, configuram crime. Observamos ainda que muitas pessoas sequer se reconheciam como vítimas. Vivenciavam determinadas situações e as encaravam como algo normal ou apenas um incômodo.Quais tipos de ocorrências relacionadas à intolerância religiosa chegam com mais frequência à Decrin? Há diversos casos que ocorrem em transportes públicos. É comum o registro de situações em que pessoas são ofendidas nesses espaços, muitas vezes apenas por usarem guias, roupas ou outros elementos ligados às religiões de matriz africana. Atendemos ocorrências relacionadas a qualquer crença. No entanto, na prática, cerca de 99% dos casos investigados envolvem vítimas de religiões de matriz africana. Também há muitos conflitos em contextos de vizinhança, especialmente relacionados ao funcionamento de terreiros. Em algumas situações, o simples fato de um terreiro estar em atividade ou de realizar um evento já é motivo para que moradores ou terceiros tentem impedir seu funcionamento. Existem ainda situações de intolerância dentro do próprio ambiente familiar. Algumas pessoas sofrem discriminação por parte da mãe, do pai ou de outros parentes que seguem religiões diferentes. Diante da delicadeza desses casos, buscamos agir com sensibilidade, sem deixar de coibir essas práticas. Leia Também: Rosa Correia: “Não fomos preparados para envelhecer, mas podemos nos preparar agora” Após anos de obras, um dos espaços mais importantes da Bahia reabre com novas atrações Essa profissão será uma das mais importantes nos próximos cinco anos O que diferencia a atuação da Decrin de uma delegacia comum no enfrentamento ao racismo e à intolerância religiosa?A Decrin é, antes de tudo, uma delegacia que atua exclusivamente nessas pautas. Durante todos os dias do ano, nosso trabalho é voltado apenas para três frentes: intolerância religiosa, racismo e LGBTfobia. Todos os servidores que atuam na unidade passaram por um processo de seleção criterioso. Eu mesmo participei da escolha da equipe, priorizando profissionais que já tinham experiência ou envolvimento prévio com essas temáticas, seja no âmbito pessoal, seja no profissional. Após a entrada na delegacia, todos os servidores passaram por formações específicas relacionadas a essas três áreas, justamente para garantir um atendimento especializado. Não faz sentido afirmar que se trata de uma delegacia especializada se não houver profissionais devidamente capacitados. Por isso, realizamos cursos desde a implantação da unidade e seguimos promovendo capacitações contínuas, para que a equipe esteja sempre atualizada e preparada para oferecer o melhor serviço possível à população. Além disso, a delegacia conta com um assistente social, algo ainda raro em muitas unidades policiais. No centro onde atuamos, também há o apoio de psicólogos. Nosso objetivo vai além do trabalho tradicional de polícia judiciária: buscamos oferecer acolhimento às vítimas, que muitas vezes chegam fragilizadas e desconfiadas. | Foto: .José Simões | Ag. A TARDE Além da investigação e repressão, a Decrin também pensa ações preventivas e educativas?Antes mesmo da criação da Decrin, já existia uma coordenação estadual de combate à intolerância e à discriminação, que continua em funcionamento. Naquele período, realizávamos ações pontuais de conscientização internas, como capacitações voltadas aos próprios servidores da Polícia Civil, e externas. Com a implantação da delegacia, passamos a desenvolver um trabalho exclusivo e contínuo voltado ao enfrentamento do racismo, da LGBTfobia e da intolerância religiosa. Ao longo de 2025, realizamos diversas palestras e atividades em ambientes variados, como hospitais, equipes de segurança de shoppings, profissionais do sistema de transporte metroviário, faculdades e escolas das redes estadual e municipal. A proposta foi nos aproximar da sociedade civil, divulgar a existência da delegacia, esclarecer quais condutas configuram crime e possibilitar que as pessoas reconheçam quando são vítimas dessas violências. Esse trabalho terá continuidade em 2026. Nossa atuação não se limita a aguardar os fatos para investigar. A Decrin busca um modelo diferenciado, que vai além da investigação policial. Pretendemos intensificar ações de conscientização, capacitação e formação junto à sociedade civil, além de seguir investindo na qualificação dos policiais civis, tanto em Salvador quanto no interior do estado.Um ano depois da criação da delegacia, quais ainda são os principais desafios para combater o racismo e a intolerância religiosa na Bahia?Acredito que um dos principais desafios seja, de fato, a conscientização da população. E essa conscientização não se limita apenas a quem comete os crimes. É importante mostrar aos autores que essas práticas são graves e podem resultar em penas de até cinco anos de reclusão, mas também orientar as vítimas sobre seus direitos. Elas precisam entender que não devem se submeter a determinadas situações apenas em razão de sua religião. Esse ainda é um trabalho intenso e contínuo, que temos desenvolvido, mas que segue como uma das maiores dificuldades. Além disso, é fundamental fazer com que a população conheça o trabalho investigativo especializado realizado pela delegacia. Mesmo com diversas ações de divulgação, ainda há muitas pessoas, inclusive em comunidades religiosas mais antigas, que desconhecem a existência da unidade e, por isso, não procuram o serviço. Em 2026, vamos continuar investindo nesse esforço, para que a delegacia seja uma referência clara de onde buscar apoio e justiça quando alguém for vítima de crimes de intolerância e violência religiosa.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Essa-profissao-sera-uma-das-mais-importantes-nos-p0137354100202512232103.jpg?xid=6935252",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/99-dos-casos-delegado-revela-quem-e-o-maior-alvo-deste-crime-na-bahia-1376382",
        "data": "2026-01-18 04:04:41"
    },
    {
        "titulo": "Processo seletivo Prefeitura de Pará de Minas MG abre 26 vagas",
        "descricao": "Prefeitura de Pará de Minas MG abre PSS com 26 vagas em Esporte, Administração e Manutenção Urbana.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/213ed06c-16c1-445f-3e33-b9eb31c74e00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-prefeitura-de-para-de-minas-mg-abre-26-vagas",
        "data": "2026-01-18 04:03:31"
    },
    {
        "titulo": "Fora do dia a dia do clube, novo presidente assume São Paulo endividado e em busca de reforços",
        "descricao": "O novo presidente do São Paulo, o empresário Harry Massis Junior, 80, assume a presidência do clube do Morumbi com desafios a serem endereçados no curto prazo, tanto dentro quanto fora de campo, mas com o dirigente já tendo reconhecido que não vinha tão a par da rotina da instituição nos últimos meses.\"Vou tomar conhecimento a partir de amanhã [sábado]. Estava muito afastado\", afirmou o dirigente em entrevista a jornalistas na noite de sexta-feira (16), após ser confirmado como novo presidente do São Paulo, depois da aprovação do impeachment de Julio Casares.Massis Junior foi vice de Casares no triênio de 2021 a 2023, e reeleito com o cartola para o período de 2024 a 2026. Ele assume interinamente pelos próximos 30 dias, prazo para que o presidente do Conselho Deliberativo, Olten Ayres, convoque Assembleia Geral de sócios.Caso o impeachment também seja aprovado pelos sócios, Massis Junior cumprirá o restante do mandato até a realização de novas eleições, previstas para o fim do ano.\"Estou triste. Não era isso o que eu queria. O São Paulo não merece o que aconteceu. Nunca gostaria de ter assumido assim\", afirmou o dirigente, que votou a favor do impeachment de Casares.Sob a alegação da oposição de que o presidente deposto vinha conduzindo uma \"gestão temerária\" à frente das contas do clube, Massis Junior assume o São Paulo com as dívidas da agremiação próximas da casa do bilhão, ainda que em trajetória descendente nos últimos meses.Segundo os dados mais recentes publicados, o endividamento total da agremiação do Morumbi somava cerca de R$ 912 milhões em setembro de 2025, o que corresponde a uma queda de 5,8% em relação ao valor recorde de R$ 968 milhões alcançado em dezembro de 2024.O movimento foi puxado pela redução de dívidas bancárias renegociadas, que caíram de R$ 259 milhões para R$ 202 milhões, queda de 22%.Além do orçamento limitado pela falta de premiação depois de um ano de 2025...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/fora-do-dia-a-dia-do-clube-novo-presidente-assume-sao-paulo-endividado-e-em-busca-de-reforcos/727280",
        "data": "2026-01-18 04:01:00"
    },
    {
        "titulo": "MT segue, por mais um ano, liderando a produção nacional de grãos e algodão",
        "descricao": "Mato Grosso segue como o maior produtor de grãos do Brasil na safra 2025/2026, mesmo diante de ajustes na estimativa de produção apontados pelo 4o Levantamento da Companhia Nacional de Abastecimento (Conab), divulgado na última quinta (15). De acordo com o boletim, o estado deve colher cerca de 107,9 milhões de toneladas, mantendo posição estratégica no cenário nacional, apesar da leve redução provocada por fatores climáticos e queda de produtividade, um recuo de 4% em relação à safra recorde do ano passado.A área cultivada em Mato Grosso alcança 22,76 milhões de hectares, crescimento de 2,1% em relação à safra anterior, o que reforça o protagonismo do estado no Centro-Oeste, região responsável por quase metade da produção brasileira de grãos. A soja segue como principal cultura e com expectativa de colher 48,6 milhões de toneladas, sustentando o desempenho estadual.Dentre os grãos produzidos no Estado, apenas a produção de sorgo tem previsão de aumento de 13,5% na produção. Isso ocorre pela busca dos produtores rurais por uma cultura de segunda safra mais estável e com menos dependência hídrica diante das incertezas climáticas e da redução da janela de plantio.Conforme a Conab, irregularidade climática ao longo do ciclo é um dos fatores que devem fazer Mato Grosso ter uma produção 4% menor do que a safra passada. Apesar das chuvas acima da média em dezembro, o boletim registra períodos de estresse hídrico e térmico que afetaram o desenvolvimento e o enchimento dos grãos.Além disso, mesmo com aumento da área plantada, a produtividade por hectare deve ser 5,9% menor ficando em 4,7 toneladas por hectare, o que reduziu o volume total colhido. O milho, especialmente na segunda safra, apresenta retração de produtividade. Já o algodão registra redução de área e rendimento, influenciada por custos elevados e menor atratividade econômica. SAFRA 2025/26 MT segue, por mais um ano, liderando a produção nacional de g...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/agronegocios/mt-segue-por-mais-um-ano-liderando-a-producao-nacional-de-graos-e-algodao/727228",
        "data": "2026-01-18 04:01:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 18/01/2026",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/18/675x450/1_shutterstock_2458401601-1-63370999.jpg?20260118010048%3F20260118010048=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7335332-horoscopo-do-dia-previsao-para-os-12-signos-em-18-01-2026.html",
        "data": "2026-01-18 04:00:41"
    },
    {
        "titulo": "Buscas por crianças desaparecidas no Maranhão completam 15 dias com reforço da Marinha e uso de tecnologia avançada",
        "descricao": "Operação com side scan sonar começa para localizar crianças desaparecidas em BacabalAs buscas pelos irmãos Ágatha Isabelle, de 6 anos, e Allan Michael, de 4, desaparecidos em Bacabal (MA), completam 15 dias neste domingo (18). A operação foi reforçada com a chegada de 11 militares da Marinha, que chegaram à cidade no sábado (17) e começaram a realizar uma vistoria na área. Eles usam tecnologia avançada, como o side scan sonar, para localizar possíveis objetos submersos na água.Com o apoio de lancha voadeira e motoaquática, as buscas continuarão no Rio Mearim e no lago. Segundo o Capitão Simões da Capitania dos Portos do Maranhão, a operação com o uso de tecnologia avançada começará na manhã deste domingo (18). “O objetivo é otimizar as buscas realizadas pelos mergulhadores e bombeiros. O side scan sonar gera imagens detalhadas do fundo do rio, ajudando a identificar qualquer anomalia”, afirmou ele.De acordo com a Marinha, o side scan sonar funciona como um \"raio-X\" do fundo do rio, destacando sua eficácia mesmo em águas turvas, independentemente da visibilidade. A tecnologia foi utilizada com sucesso em operações de resgate anteriores, como no caso do desabamento da Ponte Juscelino Kubitschek (Ponte JK), entre Aguiarnópolis (TO) e Estreito (MA), e agora será empregada para localizar as crianças desaparecidas.No sábado (17), a equipe da Marinha fez um reconhecimento da área para avaliar o local e planejar a operação de busca. O capitão da capitania, explicou ainda que, embora não haja uma metragem específica para a área, as buscas começarão no ponto de interesse identificado. “A partir do ponto que verificamos, começaremos a varredura e a otimização das buscas no leito e na superfície do rio”, disse o capitão.Buscas por crianças desaparecidas completam 15 dias com reforço da Marinha e uso de tecnologia avançadaDivulgação/ SSPNa última quarta-feira (15), as buscas no lago da região foram intensificadas, e o Rio Mearim também passou a ser incluído nas operações. Imagens mostram a operação subaquática no rio, próximo à casa onde as crianças teriam passado. A operação recebeu reforço de outros estados na quarta-feira (14) com a chegada de sete bombeiros do Pará, com dois cães farejadores, e outros cinco bombeiros do Ceará também desembarcaram com mais quatro cães.Marinha envia mergulhadores para reforçar as buscas Crianças desaparecidas no Maranhão estiveram em casa abandonadaMergulhadores da Marinha vão reforçar, a partir deste sábado (17), as buscas pelos irmãos Ágatha Isabelle, de 6 anos, e Allan Michael, de 4, desaparecidos em Bacabal, do interior Maranhão. A informação foi divulgada pelo governador Carlos Brandão.Segundo ele, 11 militares participarão da operação, que contará com um side scan sonar, equipamento capaz de localizar objetos submersos em águas turvas ou profundas por meio de ondas sonoras. A operação também terá apoio de lancha voadeira e motoaquática. O governador afirmou ainda que a Polícia Rodoviária Federal (PRF) tem ampliado as ações em campo e nas rodovias para ajudar na localização dos irmãos. Segundo o Corpo de Bombeiros, as buscas terrestres já fizeram uma varredura em uma área de mata superior a 3,2 km2.Na última quarta-feira (15), as buscas no lago da região foram intensificadas, e o Rio Mearim também passou a ser incluído nas operações. Imagens mostram a operação subaquática no rio, próximo à casa onde as crianças teriam passado. A operação recebeu reforço de outros estados na quarta-feira (14) com a chegada de sete bombeiros do Pará, com dois cães farejadores; outros cinco bombeiros do Ceará também desembarcaram com mais quatro cães.LEIA TAMBÉM:Após relato de menino de 8 anos, cães farejadores indicam que crianças desaparecidas estiveram em casa abandonada no MA'CASA CAÍDA': como é a casa onde crianças desaparecidas estiveram no MACRONOLOGIA DO CASO: Crianças desaparecidas no MaranhãoVÍDEO: Veja como estão as buscas pelas crianças desaparecidas após 14 dias em Bacabal, no MACães indicaram que crianças estiveram em casa abandonada Veja como é a 'casa caída' onde crianças desaparecidas há 13 dias estiveram no MACães farejadores que integram a força-tarefa de busca indicam que as crianças estiveram em uma casa abandonada à margem do rio Mearim durante as buscas realizadas na quinta-feira (15). A informação foi confirmada pela Secretaria de Segurança Pública do Maranhão (SSP).Os cães farejadores identificaram que os irmãos e o primo deles, Anderson Kauã, de 8 anos - resgatado no dia 7 de janeiro - estiveram na residência, chamada pelos policiais de \"casa caída\", localizada no povoado São Raimundo, na zona rural de Bacabal.Trata-se de um abrigo simples, feito de barro, troncos de madeira e coberto por palha. A estrutura fica no povoado São Raimundo, na zona rural de Bacabal, no interior do Maranhão.De acordo com o Corpo de Bombeiros do Maranhão, o local fica a cerca de 3,5 km em linha reta da comunidade quilombola São Sebastião dos Pretos, em Bacabal. No entanto, considerando os obstáculos naturais, como trilhas, lagoas e áreas de mata, a distância percorrida até o local pode chegar a aproximadamente 12 km. O local, que pode servir como ponto de parada para pescadores, fica à margem do rio Mearim. Dentro da estrutura foram encontrados um colchão, botas e um banco. Segundo o secretário de Segurança Pública, Maurício Martins, não havia sinais da presença de outra pessoa e os cães identificaram exclusivamente o cheiro deixado pelas crianças. Ainda segundo ele, as casas da região são usadas para plantio e pesca, e os donos das casas possuem residência fixa em Bacabal. No entanto, a investigação não detalhou se essas pessoas irão prestar depoimento e se serão investigadas.O ponto foi descrito por Anderson Kauã, de 8 anos, após ser encontrado no dia 7 de janeiro. Ele relatou à equipe multiprofissional do Instituto de Perícias para Crianças e Adolescentes (IPCA), que o acompanha, que chegou ao local com os primos e que deixou os dois na casa enquanto saiu em busca de ajuda. O secretário explicou ainda que os cães desceram uma ribanceira e circularam perto do rio Mearim durante as buscas. As equipes não encontraram novos vestígios, e o trabalho agora avança para um perímetro maior.Varredura por quadrantesEquipes traçam área de buscas por crianças desaparecidas em BacabalSegundo o major Pablo Moura Machado, do Corpo de Bombeiros do Maranhão, as equipes passaram a trabalhar por quadrantes para garantir uma varredura minuciosa na área delimitada.“Estamos fazendo metro por metro, centímetro por centímetro, para ter certeza que as crianças não estão ali”, explicou o major.Cada quadrante tem cerca de 90 mil metros quadrados. Ao todo, são 45 quadrantes, dos quais 25 já foram totalmente vistoriados.A estratégia foi definida com base em um triângulo formado pelo ponto onde as crianças saíram, o local onde roupas foram encontradas e onde um dos meninos foi visto pela última vez.Para monitorar as rotas percorridas, os bombeiros e voluntários usam um aplicativo de geolocalização para mapear as rotas percorridas pelas equipes e localizar agentes ou voluntários caso alguém se afaste do grupo.Um aplicativo de geolocalização é usado para mapear as rotas percorridas pelas equipes e localizar agentes ou voluntários caso alguém se afaste do grupo.Reprodução/TV MiranteComo são as buscas na regiãoCerca de 500 pessoas participam das buscas, entre profissionais do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Corpo de Bombeiros, Polícia Civil, Polícia Militar, Guarda Municipal, Exército Brasileiro e voluntários.Paralelamente às buscas, a Polícia Civil segue com as investigações para reunir informações que possam ajudar na localização de Ágatha e Allan. O Instituto de Perícias para Crianças e Adolescentes (IPCA), ligado à Secretaria de Segurança Pública do Maranhão, está em Bacabal desde domingo (11).A equipe multidisciplinar do IPCA conta com psicólogo e assistente social, responsáveis por perícias psicológicas e sociais e por ouvir familiares das crianças. Veja cronologia do casoInfográfico - Crianças desaparecidas no MaranhãoArte/g1Ágatha Isabelle, de 6 anos e o Allan Michael, de 4 anos estão desaparecidos no MaranhãoReprodução/TV Mirante",
        "imagem": "https://s2-g1.glbimg.com/Tuw2uo_ea92mrUPeDQNgfs0GD5o=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/U/J/PCTmzZSSSWSPjQM2PjTw/whatsapp-image-2026-01-17-at-20.01.48-1-.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ma/maranhao/noticia/2026/01/18/buscas-por-criancas-desaparecidas-no-maranhao-completam-15-dias-com-reforco-da-marinha-e-uso-de-tecnologia-avancada.ghtml",
        "data": "2026-01-18 04:00:30"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 18/01/2026",
        "descricao": "Neste domingo, o movimento dos astros tenderá a estimular decisões práticas e diálogos francos, mas cada nativo poderá sentir essa influência de forma distinta. Em alguns casos, o impulso será de expansão e liderança; em outros, de reorganização interna, ajustes financeiros ou alinhamento com metas de longo prazo. Como em qualquer ciclo que mistura ambição [...]O post Horóscopo do dia: previsão para os 12 signos em 18/01/2026 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/03/2touro-9-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/horoscopo-do-dia-previsao-para-os-12-signos-em-18-01-2026/",
        "data": "2026-01-18 04:00:24"
    },
    {
        "titulo": "1.200 pacientes do ES na Justiça contra falhas em cirurgias",
        "descricao": "Em busca de reparações pelo que consideram falhas relacionadas a cirurgias, mais de 1.200 pacientes recorreram à Justiça no ano passado no Espírito Santo.O movimento acompanha uma tendência nacional de alta na judicialização da assistência cirúrgica, que registrou 66 mil novos processos no País de janeiro a novembro de 2025.O levantamento é da Sociedade Brasileira para a Qualidade do Cuidado e Segurança do Paciente (Sobrasp), com base em dados do Conselho Nacional de Justiça (CNJ).Especialistas apontam que as ações vão de riscos e complicações possíveis a erros evitáveis, revelando fragilidades na comunicação, nos protocolos de segurança e no pós-operatório.Para o anestesiologista e membro da Sobrasp, Luís Antônio Diego, a segurança do paciente é comparável à segurança de voo ou de trânsito. “Não basta o piloto saber pilotar ou o cirurgião saber operar. Existe sempre o fator humano, e é por isso que se criam barreiras e protocolos — para falhas não virarem danos”.Ele explica que o protocolo “Cirurgia Segura”, recomendado pela Organização Mundial da Saúde (OMS) e pelo Ministério da Saúde, funciona como um checklist.“É uma lista simples, dividida em três momentos: antes da anestesia, antes da incisão e antes de sair da sala. Ela ajuda a confirmar identidade, lateralidade, materiais, alergias e se não ficou nada no corpo do paciente, por exemplo”.O advogado e presidente da Comissão Nacional de Direito Médico da OAB, Eduardo Amorim, revela que, em sua maioria, as ações judiciais não se concentram em erros grosseiros, mas em situações como infecções pós-operatórias, complicações anestésicas e resultados diferentes do esperado.“Muitas ocorrências são riscos inerentes ao ato cirúrgico, mas acabam judicializadas quando o paciente entende que não foi adequadamente informado”, pontua.O médico perito e cirurgião plástico Fernando Esbérard ressalta que muitos pacientes confundem complicação possível com um “erro médico”.“Complicações podem existir mesmo quando tudo é feito corretamente, desde que o risco seja conhecido, prevenido dentro do possível e tratado”, finaliza.ReparaçãoDores persistentes e complicações Yara Helmer, cabeleireira | Foto: Divulgação A cabeleireira Yara Helmer, de 38 anos, entrou na Justiça após passar por uma cirurgia plástica nas mamas em 2022. O procedimento resultou em deformidades, dores persistentes e complicações que até hoje a impedem de retomar completamente a rotina.Yara afirma que busca uma reparação para os problemas – que nunca veio por parte do médico.“Você paga para melhorar, o profissional erra e continua vivendo a vida normalmente, enquanto a minha nunca mais será a mesma. Passei seis meses à base de morfina de tanta dor. Isso teve um impacto psicológico grande”.Yara teve uma sentença favorável em 2024, mas o médico recorreu e o caso continua na Justiça.Saiba maisNúmerosNo País91.391 novos processos chegaram à Justiça em 2025, relacionados a danos materiais e/ou morais decorrentes da prestação de serviços de saúde.Do total, 70.276 relacionados à saúde privada e 21.115 à saúde pública.Em 2024, foram 76.467 casos, sendo 58.601 referentes à saúde privada e 17.866 à rede pública.No Estado2.791 novos processos foram abertos no Estado por danos materiais e/ou morais decorrentes da prestação de serviços de saúde.2.444 referem-se à saúde privada347 à saúde pública1.288 casos, em geral, são relacionados a cirurgias no Estado em 2025NúmerosMotivos que levam pacientes à JustiçaRetenção não intencional de corpo estranho em um paciente após a cirurgia (material deixado).Procedimentos cirúrgicos realizados no lado ou local errado do corpo.Paciente errado operado.Complicações pós-operatórias conduzidas de forma equivocada.Lesão de órgãos não relacionados à cirurgia.Infecções hospitalares decorrentes de falhas de assepsiaComplicações associadas à ausência de monitoramento adequado na anestesia.Insatisfação com o resultado estético, cicatrizes, assimetrias e necessidade de reparações, quando há falha na comunicação sobre riscos e impossibilidade de garantir um resultado. Médicos durante procedimento cirúrgico: 2.791 novos processos foram abertos no Estado no ano passado | Foto: Freepik",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/1200-pacientes-do-ES-na-Justica-contra-falhas-em-c0028836000202601151529.jpg?xid=1327467",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/1200-pacientes-do-es-na-justica-contra-falhas-em-cirurgias-288360",
        "data": "2026-01-18 04:00:00"
    },
    {
        "titulo": "Bruno Pivetti analisa partida e relata sobre expulsão de Carbone: \"ele ficou muito triste\"",
        "descricao": "O Flamengo saiu derrotado pela equipe do Volta Redonda e aind anão conseguiu vencer a primeira ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/18/641238925-55041667347ce76efef7bk.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/bruno-pivetti-analisa-partida-e-relata-sobre-expulsao-de-carbone-ele-ficou-muito-triste,41e490d50c31f86d033b7177ef92b0behvrsc68k.html",
        "data": "2026-01-18 03:55:27"
    }
]