[
    {
        "titulo": "Resultado da Loteria Federal 6030: aposta de São Paulo leva R$ 500 mil",
        "descricao": "Faixa principal pagou R$ 500 mil neste sábado",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/01/Resultado-da-Loteria-Federal-6030.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/financas/loterias/loteria-federal/resultado-da-loteria-federal-6030-aposta-de-sao-paulo-leva-r-500-mil/326473/",
        "data": "2026-01-04 01:31:41"
    },
    {
        "titulo": "Como ficam as regras para os veículos ciclomotores em 2026?",
        "descricao": "Saiba o que muda, quem será multado e por que você pode estar irregular sem saberThe post Como ficam as regras para os veículos ciclomotores em 2026? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/bicicleta-eletrica_1761691311170.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/como-ficam-as-regras-para-os-veiculos-ciclomotores-em-2026/",
        "data": "2026-01-04 01:30:00"
    },
    {
        "titulo": "Luana Piovani critica captura de Maduro e questiona critério adotado pelos Estados Unidos",
        "descricao": "A atriz Luana Piovani comentou a captura de Nicolás Maduro e criticou duramente a forma como a ação foi conduzida. Em fala publicada nas redes, ela deixou claro que não...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/11/1460953-por-que-famosas-como-luana-piovani-abriram-mao-do-sexo-descubra.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/luana-piovani-critica-captura-de-maduro-e-questiona-criterio-adotado-pelos-estados-unidos/",
        "data": "2026-01-04 01:29:13"
    },
    {
        "titulo": "Santos anuncia retorno de Gabigol por empréstimo até o fim da temporada",
        "descricao": "Gabriel Barbosa, o Gabigol, foi anunciado pelo Santos neste sábado após acerto de empréstimo com o Cruzeiro. O contrato vale até o fim da temporada e marca a terceira passagem do atacante pela Vila Belmiro. O clube divulgou a informação pela manhã, em comunicado oficial. Revelado nas categorias de base do Santos, Gabigol chegou ao clube aos oito anos, em 2004. Ele estreou como profissional em 2013 e permaneceu até 2016 na primeira passagem. O retorno ocorreu novamente em 2018. Ao longo das duas etapas pelo Santos, o atacante disputou 210 partidas. Ele marcou 84 gols e deu 13 assistências. O jogador conquistou dois títulos do Campeonato Paulista, em 2015 e 2016. Gabigol também foi artilheiro do Campeonato Brasileiro em 2018. Ele terminou três edições da Copa do Brasil como principal goleador, nos anos de 2014, 2015 e 2018. Os números colocam o atacante entre os destaques recentes da história do clube. Antes do retorno, o jogador defendeu o Cruzeiro na última temporada. Ele marcou 13 gols e deu quatro assistências em 49 partidas. O desempenho ficou abaixo do esperado pela diretoria mineira. O presidente do Santos, Marcelo Teixeira, afirmou que a decisão do atacante pesou na negociação. Segundo ele, o retorno indica foco e disposição para o calendário cheio de 2026. O clube disputará Paulistão, Brasileirão, Copa do Brasil e Copa Sul-Americana.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/03/1z91atmc6y1w4.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/santos-anuncia-retorno-de-gabigol-por-emprestimo-ate-o-fim-da-temporada",
        "data": "2026-01-04 01:23:00"
    },
    {
        "titulo": "Marido de Isabel Veloso chora ao falar do estado de saúde da influenciadora: 'Não está sendo fácil'",
        "descricao": "Lucas Borbas, marido de Isabel Veloso, voltou a falar sobre o estado de saúde da influenciadora ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/1065329816-syngmbriwzey5ame7ifjklvrlm.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/marido-de-isabel-veloso-chora-ao-falar-do-estado-de-saude-da-influenciadora-nao-esta-sendo-facil,5fd552bba5a58a31400c76e6b4adb485qcazz8d7.html",
        "data": "2026-01-04 01:22:52"
    },
    {
        "titulo": "Cinco cenários para uma Venezuela pós-Maduro — e o que eles podem significar para a região",
        "descricao": "O presidente Donald Trump afirmou que os EUA irão “governar” a Venezuela até que uma “transição segura, adequada e criteriosa” possa ocorrer. Mas isso ainda deixa muitas opções em aberto.",
        "imagem": "https://images.theconversation.com/files/710568/original/file-20260103-64-3s8p8m.jpg?auto=format&fit=clip&ixlib=rb-4.1.0&q=45&w=754",
        "fonte": "theconversation",
        "link": "https://theconversation.com/cinco-cenarios-para-uma-venezuela-pos-maduro-e-o-que-eles-podem-significar-para-a-regiao-272685",
        "data": "2026-01-04 01:22:39"
    },
    {
        "titulo": "Dedo admite que Brasil sentiu pressão na estreia da Kings World Cup",
        "descricao": "Atual campeã, a seleção foi goleada pela Espanha por 7 a 3 e terá de ajustar os planos para a sequência do torneio.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/brasil-kings-world-cup.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/dedo-admite-que-brasil-sentiu-pressao-na-estreia-da-kings-world-cup.html",
        "data": "2026-01-04 01:21:39"
    },
    {
        "titulo": "Ação dos EUA que sequestrou Maduro matou 40 pessoas na Venezuela",
        "descricao": "O jornal norte-americano “New York Times” informou que o ataque dos Estados Unidos contra a Venezuela neste sábado (3) deixou 40 mortos. A ação do governo de Donald Trump resultou no sequestro de Nicolás Maduro. O presidente venezuelano e sua esposa, Cilia Flores, foram levados para Nova York após a operação. Em pronunciamento, Donald Trump [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/img-20260103-wa0309.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/acao-dos-eua-que-sequestrou-maduro-matou-40-pessoas-na-venezuela/",
        "data": "2026-01-04 01:21:39"
    },
    {
        "titulo": "Morre aos 41 anos o “homem mais pesado do mundo”",
        "descricao": "A morte de Juan Pedro Franco, ex-detentor do recorde de homem mais pesado do mundo, ocorreu aos 41 anos após complicações de uma infecção renal que levou à falência de outros órgãos, no dia 24 de dezembro de 2025. Quem foi Juan Pedro Franco e qual foi sua trajetória com obesidade extrema Mexicano reconhecido pelo...The post Morre aos 41 anos o “homem mais pesado do mundo” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/G9hMJPfXMAAf_ED-1-e1767491293731.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/morre-aos-41-anos-o-homem-mais-pesado-do-mundo/",
        "data": "2026-01-04 01:21:00"
    },
    {
        "titulo": "Mar agitado aumenta número de resgates e afogamentos nas praias do Rio",
        "descricao": "Mar agitado aumenta número de resgates e afogamentos nas praias do BrasilTV GloboTêm sido dias de muita correria para os bombeiros. Pelo mar e nas ruas.Dessa vez, o esforço foi para socorrer uma adolescente de 19 anos que se afogou na praia da Barra da Tijuca, no Rio de Janeiro. Como o estado de saúde era grave, médicos tiveram que entubá-la ainda na areia. O helicóptero chegou logo, mas a adolescente sofreu uma parada cardiorrespiratória e teve que ser reanimada na ambulância.“Realmente a gente vê que faz diferença a gente estar aqui, realmente a gente fica emocionada”, disse a médica Amanda Vimercati. A jovem foi levada para o hospital pela ambulância porque a aeronave precisou ser deslocada para mais um socorro.A alguns quilômetros dali, na praia de Ipanema, o trabalho seguiu intenso. Uma criança também foi salva bem distante da areia. Não é por falta de aviso. Bandeiras vermelhas, que indicam perigo, estão fincadas na areia ao longo de todas as praias do Rio.Neste sábado (3), a Marinha emitiu mais um alerta de ressaca no litoral brasileiro, que vai até segunda-feira, entre o Chuí, no Rio Grande do Sul, e Arraial do Cabo, no estado do Rio.Desde a virada do ano, o mar está agitado no Rio de Janeiro, com ondas grandes e correntes fortes. E a imprudência transforma momentos de lazer em desespero.O número de salvamentos já é 40% maior do que no mesmo período do verão passado.O Corpo de Bombeiros realizou mais de 2.200 resgates em apenas quatro dias no Rio.“Condições de mar mais agitado, com ondulação maior, com mais energia, com mais valas e correntes de retorno fortes, e o terceiro é o aumento vertiginoso do turismo, que vem aumentando muito aqui nas praias do Rio de Janeiro”, disse o Tenente Coronel Fábio Contreiras, porta-voz do Corpo de Bombeiros do RJ.No dia 31, um homem de 70 anos morreu afogado na praia de Itaipuaçu, em Maricá, no Rio.E um adolescente de 14 anos desapareceu no mar de Copacabana. Ele veio de Campinas, São Paulo, com a família.Juliana de Oliveira, cuidadora de idosos: “Está puxando muito, é melhor ficar aqui mesmo, curtir aqui do que ir lá pra dentro, porque realmente tá muito perigoso”.",
        "imagem": "https://s2-g1.glbimg.com/jWtH7l6Vka4NnOY6FMcETug1boo=/900x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/W/W/BBBBOkSyiCp70hr69l4Q/resgates.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/03/mar-agitado-aumenta-numero-de-resgates-e-afogamentos-nas-praias-do-rio.ghtml",
        "data": "2026-01-04 01:20:08"
    }
]