[
    {
        "titulo": "Defesa Civil alerta para 4 dias de tempestades e risco de transtornos em SP",
        "descricao": "Defesa Civil alerta para 4 dias de tempestades e risco de transtornos em SP - Notícias e informações do Grande ABC: defesa civil,tempestades,risco de transtornos",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274345/defesa-civil-alerta-para-4-dias-de-tempestades-e-risco-de-transtornos-em-sp",
        "data": "2025-12-13 14:20:00"
    },
    {
        "titulo": "Defesa Civil alerta para 4 dias de tempestades e risco de transtornos em SP",
        "descricao": "A Defesa Civil de São Paulo alerta para quatro dias de chuvas intensas e risco elevado de transtornos em todo o Estado, deste sábado, 13, até terça-feira, 16.O órgão prevê a continuidade do tempo instável nos próximos dias em razão da passagem lenta de uma frente fria. O comunicado foi emitido na sexta-feira. Mais de [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/0g0a8783a.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/defesa-civil-alerta-para-4-dias-de-tempestades-e-risco-de-transtornos-em-sp",
        "data": "2025-12-13 14:20:00"
    },
    {
        "titulo": "Simone Mendes revela reação após anúncio de separação de Ivete Sangalo",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82180%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765626031&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82180-simone-mendes-revela-reacao-apos-anuncio-de-separacao-de-ivete-sangalo",
        "data": "2025-12-13 14:20:00"
    },
    {
        "titulo": "AO VIVO: Assista ao JAC1 com Quésia Melo",
        "descricao": "AO VIVO: Assista ao JAC1 com Quésia Melo Participe pelo telefone (68) 99211-2930.",
        "imagem": "https://s2-g1.glbimg.com/oV01JD792oXfdVHqaUk2K_f9Onk=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/r/j/CopZFdS7Gr0QfkBHV6Fw/quessia.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ac/acre/ao-vivo/ao-vivo-assista-ao-jac1-com-quesia-melo.ghtml",
        "data": "2025-12-13 14:19:20"
    },
    {
        "titulo": "Se perguntarmos ao CEO da BYD por que a companhia está perdendo força no exterior, sua resposta será extremamente simples",
        "descricao": "Wang Chuanfu, presidente e CEO da BYD, reconheceu publicamente pela primeira vez o motivo da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/13/1886310930-13662000.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/mobilidade/se-perguntarmos-ao-ceo-da-byd-por-que-a-companhia-esta-perdendo-forca-no-exterior-sua-resposta-sera-extremamente-simples,2ce00de14f23f8ddb7d3e525e1d3d9d1ztz5qgtj.html",
        "data": "2025-12-13 14:18:34"
    },
    {
        "titulo": "Tempo de viagens será reduzido com novo contorno de Jacaraípe",
        "descricao": "Contorno de Jacaraípe, na Serra, na rodovia ES-115, que liga Jacaraípe até Nova Almeida, será inaugurado hoje. Trecho deve ganhar radares em 2026 | Foto: Divulgação/DER-ES Com um passeio ciclístico, o Contorno de Jacaraípe, na Serra, foi inaugurado oficialmente, ontem, pelo governo do Estado, na rodovia ES-115, que liga Jacaraípe até Nova Almeida. Uma viagem que antes durava de 40 minutos a 50 minutos poderá ser feita em cerca de 10 minutos passando pelo contorno. Participaram do passeio de inauguração, o governador do Estado, Renato Casagrande, o vice-governador, Ricardo Ferraço, o o diretor-geral do Departamento de Edificações e de Rodovias do Espírito Santo (DER-ES), José Eustáquio Freitas, o prefeito da Serra Weverson Meireles, entre outras autoridades e moradores.O governador destacou importância de conhecer a obra de perto, e a importância do contorno. “Conhecer e conhecer de perto, pedalando. E a gente poder fazer uma obra como essa que liga Jacaraípe para Nova Almeda, que depois vai ligar também aqui para Aracruz, fazendo um grande contorno metropolitano Norte”, afirmou.Casagrande frisou a importância para conectar as pessoas, abrindo novas frentes de desenvolvimento para Serra, Fundão e Aracruz, conectando os polos empresariais da Serra e de Aracruz.O vice-governador destacou que o contorno é importante para o turismo da região e a mobilidade.“Devolva a ES-010 para o desenvolvimento do turismo, para a região de Manguinhos. E também uma alternativa para melhorar a mobilidade, fazendo com que as pessoas possam se deslocar com com tranquilidade, segurança, perdendo menos tempo nos congestionamentos”, disse Ferraço. O prefeito da Serra afirmou que a obra traz mais qualidade de vida para o morador. “Entregando o contorno de Jacaraípe, nós podemos avançar no processo de municipalização da Abdo do Saad. Tanto o diretor do DER, o Freitas, quanto o governador já estão sensíveis para que nós possamos avançar nessa discussão”. O diretor-geral do DER afirmou que o contorno fortalece os negócios que precisam gerar receita para investir no Espírito Santo. “É mobilidade, é logística, é turismo e é trabalho que não para e dá muito resultado. Quando a gente entrega e confia no que está entregando, a gente é o primeiro a utilizar e do melhor modelo possível. Então, nada melhor do que fazer um pedal numa estrada extraordinária”, disse Freitas.Saiba maisPasseio ciclísticoA inauguração do Contorno de Jacaraípe, batizado de “Augusto Casagrande”, contará com passeio ciclístico, a partir das 6h30 de hoje, da praça da feira da Lagoa Juara até a praça dos Pescadores de Nova Almeida, na Serra.Solenidade oficial 18h: inauguração do Contorno de Jacaraípe, na Praça da Feira da Lagoa Juara.20h: Show musical, com apresentação da Banda Diante do Trono, na Praça da Feira da Lagoa Juara. A obra Foi iniciada no segundo semestre de 2013 e retomada em dezembro de 2021, após um período de paralisação. A primeira fase, inaugurada oficialmente hoje, vai conectar Jacaraípe a Nova Almeida, ambas na Serra, ao longo de 8,5 quilômetros.Já a segunda etapa, que terá 15,5 km, vai conectar o fim do Contorno de Jacaraípe até a Ponte do Rio Piraqueaçu, em Aracruz. A previsão é que a autorização para início das obras seja emitida até o final de 2026, com execução estimada em três anos.Essa rodovia conecta a Serra a Fundão e Aracruz, fortalecendo o fluxo econômico entre municípios que concentram grande volume logístico. Fonte: Governo do Estado.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Tempo-de-viagens-sera-reduzido-com-novo-contorno-d0028488000202512131418.jpg?xid=1303472",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/transito/tempo-de-viagens-sera-reduzido-com-novo-contorno-de-jacaraipe-284880",
        "data": "2025-12-13 14:18:22"
    },
    {
        "titulo": "Justiça manda Enel restabelecer energia elétrica em SP em 12 horas",
        "descricao": "Concessionária diz que está trabalhando de maneira 'ininterrupta' para restabelecer o fornecimento",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/13/675x450/1_energia-sp-62087021.jpg?20251213111428%3F20251213111428=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/12/7313366-justica-manda-enel-restabelecer-energia-eletrica-em-sp-em-12-horas.html",
        "data": "2025-12-13 14:18:17"
    },
    {
        "titulo": "Prêmio acumulado da Mega-Sena será sorteado neste sábado",
        "descricao": "As apostas podem ser feitas até as 20h30, nas casas lotéricas credenciadas pela Caixa ou pela internetO post Prêmio acumulado da Mega-Sena será sorteado neste sábado apareceu primeiro em ACidade ON São Carlos.",
        "imagem": "https://cdn.media-acidadeon.com.br/saocarlos/wp-content/uploads/sites/6/2025/12/mega_sena_mcajr_abr_2904223677_2025-12-12_11-01-20-1068x712.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/saocarlos/economia/premio-acumulado-da-mega-sena-sera-sorteado-neste-sabado/",
        "data": "2025-12-13 14:18:14"
    },
    {
        "titulo": "Contrariando o senso comum, acidentes em MS ocorrem em retas e com tempo bom",
        "descricao": "Levantamento da FDC (Fundação Dom Cabral), com base nos dados da PRF (Polícia Rodoviária Federal), mostra que os acidentes nas rodovias federais de Mato Grosso do Sul seguem um padrão ligado ao trecho da via e às condições meteorológicas. De forma geral, é comum acreditar que as estradas oferecem maior risco em dias de chuva ou de tempo instável, quando a pista molhada e a visibilidade comprometida dificultam a condução dos veículos. Também costuma-se apontar as curvas como os trechos mais perigosos das rodovias, por exigirem maior cautela dos motoristas e estarem frequentemente associadas a perdas de controle e colisões. No entanto, os dados de Mato Grosso do Sul apresentam uma quebra desse padrão. Em 2024, a maioria das ocorrências se concentrou em pontos específicos das BRs e, principalmente, em dias de tempo firme, quando motoristas tendem a aumentar a velocidade. No total, o ano registrou 1.441 acidentes nas rodovias do Estado, número superior aos 1.372 de 2023 e aos 1.331 de 2022. Entre as ocorrências com mortes, quase 80% aconteceram em trechos de tangente, áreas retas antes ou depois das curvas, onde veículos geralmente trafegam mais rápido e colisões se tornam mais graves. A BR-163, principal corredor rodoviário do Estado e que possui mais de 800 quilômetros de extensão, concentra acidentes em áreas bem delimitadas. Em 2024, a rodovia registrou quase a metade do número de acidentes em todo o estado. No extremo sul, a maior parte ocorre em Mundo Novo. A incidência diminui ao longo da rodovia, mas volta a crescer na entrada e na saída de Itaquiraí. Entre Itaquiraí e Naviraí não há registros, mas os acidentes retornam entre Juti e Caarapó. Em Dourados, as ocorrências se intensificam tanto no sentido sul quanto no sentido norte, rumo a Campo Grande. A BR-163 volta a registrar sequência de acidentes entre Anhandui e a Capital. Dentro do perímetro urbano de Campo Grande, os trechos com mais registros ficam entre o Jardim Noroeste e a Estrela Dalva. Da Capital até São Pedro, não houve ocorrências, segundo o levantamento. A rodovia volta a apresentar concentração de acidentes em São Gabriel do Oeste, Rio Verde de Mato Grosso e, principalmente, Coxim. Entre Coxim e Sonora, a quantidade volta a cair. Outras rodovias - as outras rodovias concentram menos acidentes. Na BR-262, os acidentes estão distribuídos por praticamente toda a extensão. Os trechos mais críticos ficam entre Ribas do Rio Pardo e Campo Grande, além do segmento entre a Capital e Terenos, próximo à curva conhecida como “curva da morte”. Há retomada de incidência também em Miranda e Corumbá. Na BR-060, parte dos acidentes se concentra em Jardim e Nioaque, mas a maior ocorrência se dá em Sidrolândia. A partir dali, os registros seguem frequentes até Campo Grande. Na BR-376, que corta municípios como Nova Andradina, Ivinhema e Glória de Dourados, a maior concentração de acidentes fica entre Nova Andradina e Amandina. Na BR-158, a região com maior número de ocorrências é o trecho entre Aparecida do Taboado e Paranaíba. Condições meteorológicas - O levantamento também analisou como o tempo estava no momento em que os acidentes aconteceram, sendo que na maioria dos acidentes (1.097 registros) aconteceu enquanto o tempo estava firme. As outras condições registradas foram: tempo nublado (167 acidentes), chuva (68 registros), sol (49 casos), sem informação registrada (37) e garoando (23). Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/11/2kmn2rmhzzswg.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/contrariando-o-senso-comum-acidentes-em-ms-ocorrem-em-retas-e-com-tempo-bom",
        "data": "2025-12-13 14:18:00"
    },
    {
        "titulo": "Lorena expõe MC Daniel e diz que foi traída durante a gravidez",
        "descricao": "A influenciadora digital Lorena Maria, fez um longo desabafo nas redes sociais sobre o relacionamento que viveu com o funkeiro MC Daniel, com quem tem um filho de 9 meses. Na noite dessa sexta-feira (12), ela expor algumas situações que viveu com o ex-namorado.\"Esse homem não me deixa em paz, esse homem fala mal de mim para todo mundo. Tenta me queimar com todo mundo, falando coisas absurdas de mim para os outros, sendo que não falo dele, não toco no nome dele, não estou nem aí para ele. Tenta me atrapalhar de todas as formas, tive que sair da casa, vocês viram aí, no sábado, dia do meu desfile, às pressas, no fim do ano, com um bebê de colo\", disse ela.Entre as acusações feitas por Lorena, ela disse que foi traída por Daniel enquanto estava grávida de Rás, filho do ex-casal. Segundo a empresária, o cantor se relacionava com diferentes mulheres e postou um print de uma conversa com cunho sexual do MC com uma suposta amante.Leia também:Governo americano retira Alexandre de Moraes e espo",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Lorena-expoe-MC-Daniel-e-diz-que-foi-traida-durant0016153800202512131417-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FLorena-expoe-MC-Daniel-e-diz-que-foi-traida-durant0016153800202512131417.jpg%3Fxid%3D712551%26resize%3D1000%252C500%26t%3D1765646253&xid=712551",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/famosos/161538/lorena-expoe-mc-daniel-e-diz-que-foi-traida-durante-a-gravidez",
        "data": "2025-12-13 14:17:08"
    }
]