[
    {
        "titulo": "Quarta-feira será de chuva e trovoadas em Brasília, diz Inmet",
        "descricao": "A temperatura mínima fica em torno de 18 °C, enquanto a máxima não passa dos 25 °C, mantendo o clima ameno, porém abafado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/06/675x450/1_06012026ea-02-62972321.jpg?20260107073624%3F20260107073624=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7337337-quarta-feira-sera-de-chuva-e-trovoadas-em-brasilia-diz-inmet.html",
        "data": "2026-01-21 11:31:30"
    },
    {
        "titulo": "Circuito Estações dos Vinhos volta à Feira de Santana com Edição Verão",
        "descricao": "Feira de Santana vai receber, no dia 21 de março, a segunda edição do Circuito Estações dos Vinhos, desta vez com a Edição Verão, que traz como tema “O Sabor da Intensidade”. O evento acontecerá no Hotel NH, das 17h às 22h, reunindo amantes do vinho e da boa gastronomia em uma programação pensada para estimular os sentidos.O público poderá desfrutar de degustação livre de vinhos, além de queijos, chocolates finos e charcutaria, produzidos por empreendedores locais e regionais. A experiência será complementada por workshops temáticos sobre técnicas de degustação e harmonização, além de música ao vivo. Público poderá degustar mais de 100 rótulos de vinhos| Foto: DivulgaçãoEstão confirmadas as presenças de expositores das regiões Nordeste, Sul e Sudeste, principais produtoras do Brasil , que apresentarão mais de 100 rótulos de vinhos ao público presente. Os ingressos já estão disponíveis na plataforma Sympla.Experiência sensorialDe acordo com a produção do evento, o circuito vai além de uma simples degustação. “O Circuito Estações dos Vinhos foi pensado para ser uma verdadeira experiência sensorial. É um evento exclusivo que chega para marcar o calendário enogastronômico de Feira de Santana, reunindo o melhor dos vinhos brasileiros e os sabores mais autênticos da Bahia”, destaca a organização.A primeira edição do circuito aconteceu em dezembro do ano passado, com a \"Edição Primavera - O Florescer dos Sentidos”, e foi marcada por grande adesão do público, consolidando o evento como uma nova referência no cenário enogastronômico da cidade. Mais informações estão disponíveis no perfil oficial do evento no Instagram: @circuitoestacoesdosvinhos.Kenna Martins é correspondente do Grupo A Tarde em Feira de Santana",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/circuito-estacoes-dos-vinhos-volta-a-feira-de-sant0137687100202601211131.jpg?xid=6960371",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/circuito-estacoes-dos-vinhos-volta-a-feira-de-santana-com-edicao-verao-1376871",
        "data": "2026-01-21 11:31:25"
    },
    {
        "titulo": "Raphael Veiga entra no radar do América do México e pode deixar o Palmeiras",
        "descricao": "O Club América colocou Raphael Veiga como alvo prioritário para reforçar o ataque no início do Torneio Clausura de 2026. Segundo reportagens da imprensa brasileira, o clube mexicano, comandado por André Jardine, negocia com o Palmeiras e trabalha nos bastidores para viabilizar a contratação.Jogador do PSG é acusado de tráfico de pessoas e trabalho ilegal na FrançaDe acordo com a ESPN mexicana, as tratativas estão temporariamente paralisadas por uma questão burocrática: o América precisa liberar uma vaga de jogador estrangeiro no elenco. Para isso, a diretoria avalia a saída de Víctor Dávila ou José Zúñiga, o que abriria espaço para a chegada de Veiga.O meia-atacante de 30 anos é um pedido direto de Jardine. A avaliação de mercado gira em torno de US$ 10 milhões, mas o América tenta reduzir o valor. Ainda assim, fontes apontam avanço nas conversas. Outro fator considerado favorável é o interesse do próprio jogador: apesar de uma carreira consolidada no Brasil, Veiga nunca atuou no exterior e vê com bons olhos a possibilidade de deixar o país.Veiga tem contrato com o Palmeiras até março de 2027. Desde que chegou ao clube, soma 378 partidas, com 108 gols e 54 assistências, números que o colocam entre os principais nomes da era recente do Verdão.",
        "imagem": "https://s2-oglobo.glbimg.com/KUgjBqHXEgSsKHoSql7ef5hflWI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/e/G/HNDTwUSAm7OZ3jittyzg/54028333826-51e91fe5ae-h.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/01/21/raphael-veiga-entra-no-radar-do-america-do-mexico-e-pode-deixar-o-palmeiras.ghtml",
        "data": "2026-01-21 11:31:20"
    },
    {
        "titulo": "Dois criminosos morrem em confronto com a PM durante assalto no Nortão; um preso",
        "descricao": "Dois ladrões morreram em confronto com a Polícia Militar durante assalto em uma residência, ontem à noite, no bairro São João em Juara (300 km de Sinop). Um terceiro suspeito foi preso e o quarto acabou fugindo. Conforme o tenente-coronel Alex Fontes, comandante do 21o Batalhão da Polícia Militar, o grupo invadiu a casa com [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2024/05/ImportedPhoto.736343656.014954.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/dois-criminosos-morrem-em-confronto-com-a-pm-durante-assalto-no-nortao-um-preso/",
        "data": "2026-01-21 11:31:16"
    },
    {
        "titulo": "Isis Valverde é indicada ao Framboesa de Ouro de Pior Atriz Coadjuvante",
        "descricao": "Veja abaixo a lista completa de quem concorre ao prêmio",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/operacao-pa-2-1.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/isis-valverde-e-indicada-ao-framboesa-de-ouro-de-pior-atriz-coadjuvante/",
        "data": "2026-01-21 11:31:12"
    },
    {
        "titulo": "Vítima de acidente na BR 316, menino de 10 anos perde parte do braço amputado",
        "descricao": "Uma das vítimas do acidente envolvendo uma ambulância e um ônibus, ocorrido no domingo, 18, em Maribondo, uma criança de dez anos teve parte do braço amputado em decorrência dos ferimentos. O acidente deixou um total de 17 feridos. O menor Ramon Pereira da Silva segue internado no Hospital de Emergência do Agreste, junto a...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-21-at-08.12.07-730x1037.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1717055/vitima-de-acidente-na-br-316-menino-de-10-anos-perde-parte-do-braco-amputado/",
        "data": "2026-01-21 11:31:07"
    },
    {
        "titulo": "França solicita 'exercício da Otan' na Groenlândia e diz estar 'disposta a contribuir'",
        "descricao": "O governo da França anunciou nesta quarta-feira (21) que solicitou que um exercício da Otan seja realizado na Groenlândia e que está \"disposta a contribuir com ele\". A declaração ocorre em meio a tensões sobre as tentativas do presidente dos Estados Unidos, Donald Trump, de anexar o território autônomo dinamarquês.Leia mais (01/21/2026 - 08h31)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/21/17689942506970b5cadc0ad_1768994250_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/franca-solicita-exercicio-da-otan-na-groenlandia-e-diz-estar-disposta-a-contribuir.shtml",
        "data": "2026-01-21 11:31:00"
    },
    {
        "titulo": "Chuvas intensas deixam maioria das regiões do país em alerta",
        "descricao": "Com exceção do Sul do país, as demais áreas devem registrar chuvas intensas ao longo do dia devido ao deslocamento de uma zona de convergência do Atlântico Sul.",
        "imagem": "https://correiodobrasil.com.br/img/1780422_big-chuvapais.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/chuvas-intensas-deixam-maioria-regioes-pais-alerta",
        "data": "2026-01-21 11:30:21"
    },
    {
        "titulo": "49,7% dizem que não votariam de jeito nenhum em Lula",
        "descricao": "Pesquisa AtlasIntel/Bloomberg mostra ainda que 50% rejeitam votar no ex-presidente Jair Bolsonaro, que está inelegível",
        "imagem": "https://static.poder360.com.br/2026/01/atlasintel-pesquisa-rejeicao-21-jan-2026-02-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-pesquisas/497-dizem-que-nao-votariam-de-jeito-nenhum-em-lula/",
        "data": "2026-01-21 11:30:07"
    },
    {
        "titulo": "Ministra da Gestão e Inovação confirma que governo pretende mudar fiscalização sobre fundos de investimentos",
        "descricao": "A ministra da Gestão e da Inovação em Serviços Púb...",
        "imagem": "https://s2-valor.glbimg.com/os-Cpdh1xgx_UCKLeQp0rJSJ_UY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/4/a/2GAs4bSYia0Ls8TLX6tQ/mg-8852-0.webp",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/21/ministra-da-gesto-e-inovao-confirma-que-governo-pretende-mudar-fiscalizao-sobre-fundos-de-investimentos.ghtml",
        "data": "2026-01-21 11:30:06"
    }
]