[
    {
        "titulo": "Trio é preso suspeita de envolvimento na morte de ex-vereador no interior do Maranhão",
        "descricao": "Ex-parlamentar de Buriticupu, Evaristo Melo estava desaparecido desde 25 de janeiro.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Policia-Civil-prende-tres-suspeitos-pela-morte-de-ex-vereador-de-Buriticupu.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/02/01/trio-e-preso-suspeita-de-envolvimento-na-morte-de-ex-vereador-no-interior-do-maranhao/",
        "data": "2026-02-01 06:44:39"
    },
    {
        "titulo": "Eclipse solar com “anel de fogo” ocorre neste mês; veja detalhes",
        "descricao": "Fenômeno acontece em 17 de fevereiro e será visível em regiões da Antártida; partes da África e América do Sul poderão observar parcialmente",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2021/06/40048_0A2D23A8C984CD35.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/eclipse-solar-com-anel-de-fogo-ocorre-neste-mes-veja-detalhes/",
        "data": "2026-02-01 06:34:40"
    },
    {
        "titulo": "Lua de Neve ocorre hoje; entenda o que dá origem ao fenômeno",
        "descricao": "A maioria dos anos tem 12 luas cheias, mas 2026 terá 13, com duas ocorrendo em maio",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2023/08/FUP20230830357.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/lua-de-neve-ocorre-hoje-entenda-o-que-da-origem-ao-fenomeno/",
        "data": "2026-02-01 06:33:45"
    },
    {
        "titulo": "Da segurança ao app de namoro: reconhecimento facial se espalha e abre debate sobre riscos e vantagens",
        "descricao": "Apresentadas por governos estaduais como importantes ferramentas de apoio na segurança pública, as tecnologias de reconhecimento facial espalham-se por ruas de grandes capitais, aplicativos, estádios de futebol, prédios e condomínios, com aplicações que vão da vigilância à verificação de identidades. Nas últimas semanas, casos como as prisões, na Bahia, do empresário paulista Sérgio Nahas, foragido pelo assassinato da mulher em 2002, e da irmã do prefeito de São Paulo, Ricardo Nunes, redobraram o foco nesse tipo de ferramenta. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/_vkQvnYYMwLvZ5D3G4-fVnUm5yk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/Y/x/u5CzcdT2a7ERTMSMffHw/105449050-ri-rio-de-janeiro-rj-05-01-2024-policial-militar-trabalha-no-monitoramento-das-cameras-d.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/02/01/da-seguranca-ao-app-de-namoro-reconhecimento-facial-se-espalha-e-abre-debate-sobre-riscos-e-vantagens.ghtml",
        "data": "2026-02-01 06:31:29"
    },
    {
        "titulo": "Roteiro do pagode: Ordinário e outras casas onde Brasília cai no samba",
        "descricao": "É noite de sexta-feira, dia 23. Na quadra 2 do Setor Bancário Sul de Brasília, a chuva era amena, mas persistente, e a temperatura rondava os 18°C. Havia uma metamorfose no cenário de edifícios como o do IBGE onde, durante o dia, se concentram estatísticas e decisões administrativas. O silêncio das noites dos dias úteis na capital federal foi interrompido pelo batuque ritmado e a cantoria de centenas de pessoas, regada a cerveja gelada, comida de boteco e alegria.Rejeitado por Tim Maia e cultuado por fãs: 'Racional' ganha primeira reedição oficial em vinilGrammy 2026: quem são os indicados e onde vai passar a cerimônia— Quem cantar mais alto vai levar um balde de cerveja — anunciou Vini de Oliveira, um dos vocalistas do grupo Benzadeus, arrancando aplausos e gargalhadas da plateia.Com mesas espalhadas sobre um calçadão de pedras portuguesas, o Ordinário se impôs como um dos principais palcos dedicados ao samba e ao pagode no Distrito Federal. Nele, a cidade se permite sair do traço reto. Brasília incorporou o batuque à sua paisagem e o devolve ao país com sotaque próprio.Inaugurado há pouco mais de um ano no espaço antes ocupado pelo restaurante e casa de shows Calaf, que marcou a cena cultural da cidade por 34 anos, o Ordinário funciona como uma praça improvisada. Tem um palco no centro do salão aberto à calçada, mesas dispostas em semicírculo e um público que participa tanto quanto assiste. Na sexta-feira retrasada, cerca de 900 pessoas passaram pelo local.Ao som de “Tá Escrito”, sucesso do Grupo Revelação, o educador carioca Marco Assis cantou, dançou e puxou conversa com desconhecidos. Aos 36 anos, seis deles em Brasília, disse que costuma frequentar rodas de samba e pagode sozinho.— São os meus rolês favoritos. Venho para fazer amizade, bato o ponto aqui toda semana. É minha terapia — conta, pouco depois de entoar o refrão “erga essa cabeça, mete o pé e vai na fé / manda essa tristeza embora”.Fab Four: veja as primeiras imagens dos atores caracterizados como os Beatles em cinebiografia dirigida por Sam MendesA cena se repetiu em diferentes tons, gerações e lugares. A dentista Tais Marques, de 36 anos, mora há uma década na capital e contou que reveza suas noites de lazer em Brasília entre o Ordinário, o Samba da Tia Zélia, o Aruc e o Choro no Eixo.— Sou do interior de São Paulo. Gosto muito de samba e pagode porque é um rolê preto e de música popular. A cena em Brasília virou referência, tem que conhecer — recomendou.Durante quase quatro horas de show, o Benzadeus costurou gerações do pagode. Vieram os clássicos dos anos 1990, de grupos como Soweto e Art Popular, passaram pelo Revelação e desembocaram nos sucessos atuais que dominam playlists e rádios. Entrou também no repertório “Erro calculado”, lançamento do próprio grupo, divulgado naquele mesmo dia, com clipe gravado ao lado da sertaneja Mari Fernandes e mais de 1,2 milhão de visualizações no YouTube em três dias.— Nossa ideia inicial era tocar mais em Brasília, mas a rede social aumentou nossa projeção. Vamos passar o Carnaval no Maranhão e na Bahia — conta Vini.‘Gente bonita’Entre o público, a diversidade é parte do espetáculo. A estudante de psicologia Lavínia Caldeira, de 18 anos, disse que o samba rivaliza com o sertanejo como trilha sonora dos bares da cidade.— Gosto muito de samba e de reggae, mas ouço de tudo. Aqui é bom para dançar e conhecer gente bonita — resumiu, ao lado uma amiga também universitária.Mais perto do palco, a servidora pública Vanusa de Souza, de 52 anos, comemorou seu aniversário dançando com o companheiro e oito amigos desde o início da apresentação.— O samba não é daqui, a gente sabe. Mas as rodas de Brasília não deixam nada a desejar em relação às do Rio. Minha família é fluminense e eu já frequentei muito samba lá. Brasília abraçou o gênero. Aqui tem diversidade, tem diversão — resumiu.Entre jovens e veteranos, moradores antigos e recém-chegados, brasilienses e migrantes, o gênero cumpre uma função agregadora. Cria encontro onde antes havia passagem, e transforma a paisagem de concreto em território afetivo.",
        "imagem": "https://s2-oglobo.glbimg.com/SIbrLZJec-1pMlajq-H1S_dO1aw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/W/d/EnNeUSSo6McNnPdFC7Uw/sem-titulo.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/musica/noticia/2026/02/01/roteiro-do-pagode-ordinario-e-outras-casas-onde-brasilia-cai-no-samba.ghtml",
        "data": "2026-02-01 06:30:43"
    },
    {
        "titulo": "Flávio adota ‘manual’ de campanha de Bolsonaro e recicla promessas do pai",
        "descricao": "O senador Flávio Bolsonaro (PL-RJ) aposta na tentativa de replicar o “manual Bolsonaro” na corrida pelo Palácio do Planalto, mas esbarra em obstáculos como o alcance mais limitado nas redes sociais na comparação com o pai, um controle maior pela Justiça Eleitoral do conteúdo que circula nas plataformas e a rejeição acentuada. O parlamentar tem reciclado promessas feitas pelo ex-presidente, que não foram cumpridas.A estratégia leva em consideração pilares da campanha vitoriosa de Jair Bolsonaro em 2018, quando rompeu padrões no marketing político, e parte do que ocorreu na tentativa fracassada de reeleição quatro anos depois. Compõem a lista a comunicação direta pelas redes sociais, estímulo a doações pulverizadas, mobilização de rua e uso de símbolos voltados ao eleitorado conservador e religioso.A diferença, segundo aliados, está na tentativa de profissionalizar o plano e corrigir erros identificados nos últimos ciclos eleitorais, como falhas de coordenação, falta de foco no Nordeste e lacunas no discurso econômico.Em 2018, com pouco tempo na televisão, Bolsonaro concentrou a campanha nas redes sociais, especialmente no WhatsApp. O ambiente de baixa regulação das plataformas digitais e a rejeição à política tradicional funcionaram como catalisadores.Já em 2022, no exercício do cargo, o bolsonarismo adaptou a estratégia: parte da mobilização migrou para o Telegram, as transmissões ao vivo se tornaram rotina e os atos de rua, especialmente as motociatas, ganharam força.É esse repertório que Flávio tenta reencenar. Ele intensificou as lives no YouTube, inspiradas no formato adotado pelo pai durante o mandato, como instrumento para falar diretamente com apoiadores. Nos bastidores, a tática é tratada como uma atualização do “manual Bolsonaro”.— Quando voltar de viagem, vou sentar com Rogério Marinho (senador e coordenador da pré-campanha) para bolar as estratégias daqui para frente. Nosso primeiro evento deve ser em São Paulo — disse Flávio ao GLOBO.No giro pelo exterior, Flávio passou por Israel, onde foi batizado no rio Jordão. A viagem incluiu participação na Conferência Internacional de Combate ao Antissemitismo, com presença do primeiro-ministro Benjamin Netanyahu. Aliados descrevem a iniciativa como tentativa de reforçar a identidade religiosa do pré-candidato, dialogar com o eleitorado evangélico e sinalizar alinhamento com uma agenda internacional da direita.Nova tentativaFlávio tem resgatado promessas feitas por Bolsonaro em 2018, mas que ele não entregou durante seu governo. Entre elas, a transferência da embaixada brasileira de Israel de Tel Aviv para Jerusalém, possibilidade que gerou reações diplomáticas; a redução da maioridade penal; e a ampliação do “excludente de ilicitude”.Apesar do esforço para imprimir ritmo e ampliar a agenda, aliados reconhecem entraves relevantes — um deles é a estrutura digital. Enquanto Bolsonaro mantém cerca de 27 milhões de seguidores no Instagram, Flávio tem pouco mais de 8 milhões, e Lula, 14,4 milhões. A avaliação interna é que a força orgânica do bolsonarismo, sozinha, não sustenta uma campanha nacional competitiva.Além disso, a Justiça Eleitoral apertou as regras já na última campanha presidencial, com a retirada de uma série de conteúdos do ar, e agora debate as normas para 2026, incluindo diretrizes para o uso de inteligência artificial.Flávio também enfrenta dificuldades para montar palanques estaduais robustos e busca um marqueteiro capaz de reduzir sua rejeição. Pesquisa Genial/Quaest deste mês indicou que o índice dos que dizem não votar nele de jeito nenhum caiu de 60% para 55%, mas segue acima do registrado pelo governador de São Paulo, Tarcísio de Freitas, visto por setores da direita como alternativa mais competitiva.— Nós vamos potencializar os acertos, que foram muitos, e tentar não repetir os erros, por menores que tenham sido. A eleição de 2022 foi decidida por menos de dois pontos percentuais. Temos um laboratório recente — afirmou Marinho.",
        "imagem": "https://s2-oglobo.glbimg.com/p3BoVhWAxrjBqYVcURbGfMl_-bg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/p/f/33OrN6QMKaOABp5T37Bw/flavioisrael.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/01/flavio-adota-manual-de-campanha-de-bolsonaro-e-recicla-promessas-do-pai.ghtml",
        "data": "2026-02-01 06:30:41"
    },
    {
        "titulo": "Sociedade civil mobiliza apoio ao código de conduta do STF diante da crise do Banco Master",
        "descricao": "Mais de 50 organizações da sociedade civil lideram uma ação coletiva que busca mobilizar a população a favor da implementação de um código de conduta para ministros do Supremo Tribunal Federal (STF). A iniciativa ocorre diante do acirramento da crise na Corte na esteira do caso Banco Master. A mobilização visa também a coleta de apoios institucionais de entidades “comprometidas com a ética, a transparência e a governança pública”.Os membros do coletivo endossam a proposta elaborada pela seccional paulista da Ordem dos Advogados do Brasil (OAB) e que passou a ser defendida pelo presidente do Supremo, Edson Fachin, ainda que de forma hipotética. A proposta das ONGs sugere a adoção de sete diretrizes mínimas, que vão da imparcialidade à fiscalização da conduta.Um dos projetos postos em prática foi a organização de uma petição online pela formulação do código de conduta, que ultrapassa 45 mil assinaturas. O movimento iniciado em dezembro ganhou novos reforços na última semana. Houve a inclusão das ONGs Transparência Brasil; Derrubando Muros; e Movimento Orçamento Bem Gasto, além do apoio do República.Org e do Movimento Pessoas à Frente. As organizações atuam na busca por apoio ao projeto.“A mobilização das organizações sociais se soma ao engajamento popular, trazendo maior escala e diversidade de vozes que apoiam a ideia de um código de conduta para os magistrados, com foco na prevenção de conflitos de interesse, transparência de atividades externas e condutas públicas, e padrões claros de conduta institucional”, diz o movimento.Segundo as organizações, o coletivo “reflete a preocupação de parcelas amplas da sociedade com a necessidade de normas claras de comportamento e integridade para magistrados das mais altas Cortes do país, em consonância com práticas adotadas em democracias consolidadas”.As ONGs defendem a obrigatoriedade de declaração prévia de conflito de interesse pelos ministros. Além da recusa em processos em que houver conexão pessoal, patrimonial ou ideológica, “com possibilidade de revisão por instância ética independente”.Também apontam a necessidade de “prevenção de conflitos” envolvendo relações familiares, profissionais ou sociais dos magistrados que “possam se relacionar direta ou indiretamente à atuação jurisdicional dos tribunais superiores”. A sociedade civil destaca, especialmente, os casos no exercício da advocacia por parentes próximos e escritórios de advocacia nos quais tais familiares ocupem posição estratégica.TransparênciaPara as ONGs, o código de conduta deve assegurar, em formato acessível e padronizado, “a publicidade a declarações patrimoniais, agendas dos ministros e seus gabinetes, palestras e vínculos profissionais e acadêmicos, participação em eventos, assim como recusas de convites e ofertas”.Os organizadores da iniciativa afirmam que os mecanismos atuais “não asseguram à sociedade brasileira a percepção de independência e transparência que se exige dos membros de tribunais superiores, detentores da última palavra na defesa do sistema democrático e dos direitos fundamentais”.— A adoção de um código para o STF é, no momento, uma das medidas mais importantes para garantir a confiança no Estado e a legitimidade das instituições. Apoiá-la é defender um serviço público respeitado e de qualidade — diz Fernanda de Melo, especialista de advocacy da República.org.Segundo o coletivo, os apoiadores do movimento englobam desde juristas e acadêmicos até lideranças empresariais e ex-autoridades públicas. O manifesto das organizações e a petição popular serão apresentados em breve às presidências dos Tribunais Superiores.— Sem confiança, a democracia não se sustenta— afirma Juliana Sakai, diretora-executiva da Transparência Brasil.",
        "imagem": "https://s2-oglobo.glbimg.com/oPpHY9CWQ5UA7Z_o0IDBin2cCgs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/C/V/pgoQWxSWqMWalw9cQshg/infochpdpict000112774965.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/01/sociedade-civil-mobiliza-apoio-ao-codigo-de-conduta-do-stf-diante-da-crise-do-banco-master.ghtml",
        "data": "2026-02-01 06:30:38"
    },
    {
        "titulo": "Governo Lula faz ofensiva com ministros pelo Senado e escala nomes fortes para enfrentar aliados de Bolsonaro",
        "descricao": "Oito anos após a primeira onda bolsonarista nas urnas, a abertura de duas vagas no Senado por estado motivou uma ofensiva do governo Lula, que tem apostado na candidatura de ministros à Casa. O Planalto, que vive uma relação de altos e baixos com o Legislativo durante este mandato, quer priorizar nomes fortes da Esplanada em São Paulo, Paraná, Bahia e Mato Grosso, estados onde os governistas devem enfrentar aliados do ex-presidente Jair Bolsonaro (PL). Entre os prováveis opositores estão de ex-secretário da gestão Tarcísio de Freitas a ministros da gestão passada.Para o PT, a eleição ao Senado é vista como essencial para a governabilidade de Lula em um eventual quarto mandato. Mas a briga nos estados não será fácil, uma vez que pesquisas locais em que nomes já foram testados mostram um equilíbrio de forças, quando não dão vantagens para a oposição.A disputa paulista é a que mais reúne ministros cogitados para o Senado, e o clima no Planalto é de indefinição. Estão no páreo Fernando Haddad (PT), da Fazenda; Marina Silva (Rede), do Meio Ambiente; Simone Tebet (MDB), do Planejamento; e Márcio França (PSB), do Empreendedorismo. Com exceção de Marina, todos são opções também para concorrer ao governo do estado, sendo Haddad o plano principal. A construção de uma chapa forte no maior colégio eleitoral do país é vista como prioritária para a reeleição do presidente Lula.Frentes da oposiçãoA oposição, por sua vez, se organiza em diferentes frentes. O ex-ministro do Meio Ambiente de Bolsonaro e deputado federal Ricardo Salles é o nome do Novo na disputa, num cenário em que o governador Tarcísio de Freitas (Republicanos) tenta a reeleição. Se o governador decidir pela corrida presidencial — o que ele vem negando repetidamente —, Salles indica que será candidato ao Executivo estadual.Aliado de Tarcísio, o ex-secretário de Segurança do estado, Guilherme Derrite (PP), também tem candidatura encaminhada ao Senado. Uma chapa com o ex-deputado federal Eduardo Bolsonaro, como os dois nomes do bolsonarismo na disputa, havia sido selada em 2024, mas a ida do ex-parlamentar aos Estados Unidos impossibilitou a costura política.No PL, também há indefinição. A sigla, que deve lançar ao menos um nome ao Senado, tem a família Bolsonaro dividida. Enquanto Eduardo defende a escolha dos deputados Gil Diniz (estadual) e Mário Frias (federal), a ex-primeira-dama Michelle Bolsonaro quer a deputada federal Rosana Valle como a representante da legenda. O também deputado federal Marco Feliciano corre por fora e já afirmou a dirigentes que gostaria de disputar uma cadeira da Casa.Na chapa a ser montada pelo Planalto, as candidaturas de Tebet e Marina dependeriam de uma troca de partido. Com divergências internas na Rede, a ambientalista foi convidada a retornar ao PT. Também demonstram interesse na filiação da ministra o PSB, PDT, PSOL e PV.Tebet, por sua vez, sabe que seu partido, o MDB, em São Paulo, deve apoiar a campanha de reeleição de Tarcísio. O Planalto sugeriu, portanto, que ela se filie ao PSB, que está em chapas governistas em 15 estados, segundo interlocutores da sigla. Simone Tebet é vista ainda como plano B, caso Haddad não concorra ao Palácio Bandeirantes.Em Mato Grosso, o ministro Carlos Fávaro (PSD) também chegou a ser sondado pelo PSB, mas aliados avaliam que ele deve ficar onde está. No estado, forte no agronegócio, setor simpático ao bolsonarismo, ele deve concorrer com o bem avaliado governador Mauro Mendes (União), o deputado federal José Medeiros (PL), a deputada estadual Janaina Riva (MDB) e o ex-senador Pedro Taques (PSDB).Mendes é aliado de Bolsonaro e chegou a participar, em abril do ano passado, de um ato em São Paulo pela defesa da anistia aos envolvidos no 8 de Janeiro. Na mesma toada, Medeiros, ex-vice-líder do governo passado na Câmara, esteve ao lado do deputado Nikolas Ferreira (PL) na caminhada feita de Minas a Brasília, há duas semanas. O parlamentar aposta na pauta de costumes e já recorreu à Procuradoria-Geral da República (PGR) para impedir que o governo usasse linguagem neutra em seus canais oficiais.Do Sul ao NordesteA disputa no Paraná colocará a ministra Gleisi Hoffmann (PT), de Relações Institucionais, contra símbolos do lavajatismo no estado. O deputado federal bolsonarista Filipe Barros será o candidato do PL, enquanto o ex-procurador da Lava-Jato Deltan Dallagnol concorrerá pelo Novo. Deltan teve o mandato cassado pelo Tribunal Superior Eleitoral (TSE) em 2023, enquadrado na Lei da Ficha Limpa, e deve ter sua candidatura questionada na Justiça Eleitoral. O União Brasil, por sua vez, deve lançar a jornalista Cristina Graelm, que foi ao segundo turno nas eleições de 2024 em Curitiba, com discurso conservador. Já o MDB deve ter o ex-governador Álvaro Dias como candidato.A ideia inicial era que Gleisi disputasse a reeleição na Câmara, mas o PT quer fortalecer a chapa do deputado federal Requião Filho (PDT) ao governo do estado contra o senador e ex-juiz da Lava-Jato Sergio Moro (União), além de investir na polarização.Barros, hoje presidente da Comissão de Relações Exteriores da Câmara, é voz atuante na defesa da anistia a Bolsonaro. Ele foi incluído pelo ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes, no mesmo inquérito que apura possível prática de crime contra a soberania nacional, praticado por Eduardo.Na Bahia, uma chapa puro-sangue com Rui Costa e o senador Jacques Wagner ao Senado pode azedar uma aliança do PT com o PSD do senador Angelo Coronel, que deseja concorrer à reeleição na chapa do governador petista Jerônimo Rodrigues, que também busca novo mandato. Do lado bolsonarista, a aposta é na candidatura do presidente regional do PL e ex-ministro João Roma. O outro nome da direita deve ser definido pelo grupo aliado ao ex-prefeito de Salvador ACM Neto (União). São cotados o ex-deputado federal Marcelo Nilo e o deputado federal Márcio Marinho, ambos do Republicanos.Além de ministros, a sigla aposta em antigos ocupantes da Esplanada, como Paulo Pimenta, na reeleição dos senadores Randolfe Rodrigues (AP) e Fabiano Contarato (ES) e em governadores, como Fátima Bezerra (RN), para garantir cadeiras no Senado.— A eleição de senadores é fundamental para o governo. Estamos juntos para eleger uma forte bancada de senadores e deter a hegemonia bolsonarista na Casa — afirma o deputado federal José Guimarães, líder do governo Lula na Câmara.",
        "imagem": "https://s2-oglobo.glbimg.com/l2vFuAZURO5zypJ04D3nyuj8WCg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/b/r/2XlMElQVqODKaHxxENfg/arte5.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/01/governo-lula-faz-ofensiva-com-ministros-pelo-senado-e-escala-nomes-fortes-para-enfrentar-aliados-de-bolsonaro.ghtml",
        "data": "2026-02-01 06:30:36"
    },
    {
        "titulo": "Histórico de derrotas da terceira via é entrave a plano do PSD de furar polarização, apesar de demanda por mudança",
        "descricao": "Encorpado com a filiação do governador de Goiás, Ronaldo Caiado, o movimento do PSD de construir uma alternativa na disputa presidencial deste ano encontra como obstáculo o histórico das eleições brasileiras, nas quais os polos que representavam a polarização — radicalizada ou não — marcaram presença no segundo turno. Evidencia também como a terceira força passou a ser mais de direita, depois de seguidas vezes inclinada para a esquerda. A despeito do recalcitrante cenário polarizado, pesquisas recentes indicam que parcela significativa do eleitorado se mostra propensa a refutá-lo. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/Ji8hNggKsuQ4Chbh1CtwW1RHH6Y=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/3/S/IuTALPSiyvHRHcT0xLfQ/arte-62-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/01/historico-de-derrotas-da-terceira-via-e-entrave-a-plano-do-psd-de-furar-polarizacao-apesar-de-demanda-por-mudanca.ghtml",
        "data": "2026-02-01 06:30:35"
    },
    {
        "titulo": "‘Instagramização’ da vida leva fotógrafos profissionais a se multiplicarem em pontos turísticos e eventos",
        "descricao": "Na rua, na praia, no estádio, no Pelourinho ou no Maracanã, cada movimento é um flash. Com a “instagramização” do dia a dia e a busca por cliques cada vez melhores para as redes sociais, fotógrafos profissionais tornaram-se presença quase garantida em diferentes atividades de lazer. Mas a corrida por imortalizar cada momento esbarra no direito de imagem, e especialistas alertam para a necessidade de sempre pedir autorização dos “modelos” antes dos registros.Morte do cão Orelha: Legislação prevê punições mais duras para quem comete maus-tratos contra gatos e cachorrosEntenda: Por que perícia do caso de corretora morta em Goiás teve disparos de arma de fogoCaminhando em dias de sol pelas areias de pontos turísticos como Barra, Ipanema, Copacabana e Botafogo, todos no Rio, é fácil identificar o fotógrafo Edson Paiva, de 26 anos, com seu uniforme de proteção UV e câmera na mão. A proposta, antes de oferecer o produto, é sempre mostrar o próprio trabalho. Se a pessoa demonstra interesse na transação, a promessa é entregar na hora o material já editado, com pacotes que podem custar de R$ 250 a R$ 1 mil:— O meu diferencial é passar a foto para o celular na hora e fazer um tratamento completo, como ajuste de luz e despoluição do cenário. Comecei a perceber que não vendia só uma foto, e sim autoestima. O pessoal ama ter uma foto profissional pronta para ir para o Instagram ali mesmo, na areia.Leia também: MPF pede bloqueio de R$ 1 bilhão da Vale por 'danos significativos' após vazamentos em Minas GeraisApós três dias desaparecida: Criança autista não verbal é encontrada em MGPositivamente surpresa com a presença de um fotógrafo em plena areia, a pedagoga Rafaelly Gomez, de 19 anos, veio de Campinas para curtir o Rio e planejava postar de imediato no Instagram as cenas enquadradas por Paiva em Copacabana:— As fotos ficaram lindas, e foi uma forma muito especial de registrar minha primeira viagem ao Rio. Além das redes sociais, também mandei as imagens para a minha família. Minha avó amou!Até R$ 1 mil por diaDas 9h às 18h, quem passa pelo Pelourinho, um dos principais cartões-postais de Salvador, escuta o fotógrafo Vanderlei Júnio Silva Lima oferecer uma recordação da capital baiana por apenas R$ 10. Além dos cliques, ele faz vídeos para os clientes postarem nos stories, chegando a ganhar até R$ 1 mil por dia:— Depende muito do fluxo de turistas, tem dia que só faço uma foto. Em compensação, na época do verão, pode acontecer de serem 20, 30 e até 40. Meu plano é conseguir montar a minha loja física.A carioca Carla Alcantara, de 41 anos, contratou os serviços e gostou tanto do resultado que, além de postar nas redes sociais, pretende revelar para enfeitar a casa:— Guardo as fotos com muito carinho. Sempre mostro aos meus amigos e posto em “TBT” no Instagram. Indico o Vanderlei para todas as pessoas que vão a Salvador.Carla Alcantara, de 41 anosArquivo PessoalA Avenida Paulista foi o ponto de partida para Fernando Pereira da Silva, de 33 anos, que desde 2024 tem a fotografia como principal fonte de renda. Com o passar do tempo, o sucesso da empreitada levou à expansão do negócio:— Também ofereço registros no Museu do Ipiranga, no Beco do Batman, no bairro da Liberdade e no Parque Ibirapuera. Meu foco principal é atender os turistas e democratizar a fotografia, permitindo que todos tenham um registro bonito para eternizar.Fernando Pereira da Silva, de 33 anosMaria Isabel Oliveira / Agência O GloboA demanda por imagens de alta qualidade foi percebida também pelos fundadores da Fotop, criada em 2015 e hoje com 150 mil fotógrafos cadastrados pelo Brasil. A cobertura vai desde eventos esportivos, como corridas, jogos de vôlei e arquibancadas de estádios de futebol, a shows e festivais, como Rock in Rio e The Town.A proposta do grupo é que os profissionais façam os registros e depois usem a plataforma para disponibilizá-las. Os clientes encontram todos os retratos em um só lugar e podem comprá-los em pacotes ou de forma individual, que custam a partir de R$ 12,90.— Além das fotos, a Fotop oferece o serviço de vídeos com até um minuto de duração, pensados para reels e stories — conta a lead de Operações de Eventos Heloisa Carvalho.Já Hemylle Nunes, de 23 anos, brilha ao unir a fotografia com o carnaval da Bahia. Na folia do ano passado, ela ofereceu o pacote de três fotos por R$ 30 em pontos de Salvador como o Farol da Barra e o Corredor da Vitória:— Criei um delivery de fotos, com entrega na hora, digital, exatamente para quem quer postar nas redes. Mesmo tendo outras atividades profissionais, pretendo retomar o projeto em 2026. Quem sabe não fazer disso uma tradição? — afirma.Hemylle Nunes, de 23 anos,Arquivo PessoalA venda de fotografias mudou a vida de Thaysa Gatti Gonçalves, de 26 anos, e contribuiu até mesmo para custear viagens. Foi com esse trabalho que ela conseguiu conhecer quase todo o litoral do país, passando por nove estados e terminando no Piauí:— Sou mochileira e, na estrada, conheci pessoas que vendiam fotos instantâneas na praia. Quando fiquei desempregada, no fim de 2024, resolvi tentar e deu certo. Até me mudei do interior de São Paulo para o Rio para ter mais oportunidades no ramo, com o turismo mais aquecido.Mas não são todos os locais que permitem a comercialização independente. A profissional Vitória Raiana de Souza Ortiz, de 24 anos, enfrentou problemas ao tentar oferecer seu serviço de venda de imagens polaroides na Praia Central de Balneário Camboriú, litoral de Santa Catarina.— Sou de Torres, no Rio Grande do Sul, e fui para Balneário ver como era o mercado, mas fui parada pela fiscalização da prefeitura. Informaram que lá eu precisava ter uma autorização municipal para vender as fotos — recorda ela, que optou por deixar a cidade, onde uma lei de 2022 estabelece condições para as manifestações de arte e cultura popular nas ruas, com cadastro obrigatório.Esfera pública e privadaPsicóloga pós-graduada em neuropsicologia clínica e especialista em dependência digital, Luisa Sabino Cunha pontua o lado positivo da “instagramização” das fotos, que trouxe benefícios econômicos, como novas ofertas de serviços, à tecnologia, promovendo geração de renda autônoma. Mas é necessário ter atenção para as condições do uso das plataformas.— É preciso refletir sobre a confusão da esfera pública e privada, com sujeitos que não desejam ser registrados tendo sua privacidade invadida. Há ainda a questão da hiperexposição, da comparação social, da FoMO, que é o medo de ficar de fora, e da busca incessante por likes e engajamento, visando a validação social — enumera a fundadora do Instituto Mentis Digitalis.O professor Antonio Carlos Morato, do Departamento de Direito Civil da Universidade de São Paulo (USP), alerta ainda aos cuidados necessários para evitar o uso indevido e sem autorização da imagem de terceiros. Segundo ele, é obrigatório que se peça autorização para a pessoa antes de fazer os retratos:— Em regra, precisa de autorização sempre, mesmo estando na rua. E é importante que o fotógrafo a peça ainda antes de fazer o registro.Ele pondera, no entanto, que não há a mesma necessidade nos casos de quem está apenas ao fundo:— Se uma pessoa aparece acidentalmente em uma imagem, sem destaque algum, não seria necessária a autorização, a não ser por um excesso de cautela.A avaliação é similar à de Juliano Maranhão, professor da Faculdade de Direito da USP, que explica que o limite jurídico está no uso da imagem da pessoa individualizada:— Se houver finalidades econômicas ou que possam atingir a dignidade ou a privacidade das pessoas, é necessária autorização. A Constituição Federal protege os direitos à imagem e à privacidade, e o Código Civil estabelece que a utilização da imagem pode ser proibida se atingir sua honra ou tiver fins comerciais.",
        "imagem": "https://s2-oglobo.glbimg.com/SmfYGMC-waTeBlj9JIwDi4ft3bw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/G/K/mFgFL8SAqoaQKmAWF47A/113703965-pa-rio-de-janeiro-rj-30-01-2026-boom-de-fotografos-pela-cidade-depois-da-mania-do-insta.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/02/01/instagramizacao-da-vida-leva-fotografos-profissionais-a-se-multiplicarem-em-pontos-turisticos-e-eventos.ghtml",
        "data": "2026-02-01 06:30:33"
    }
]