[
    {
        "titulo": "Volumes da Renault sobem 3% em 2025 com Clio e Sandero impulsionando vendas",
        "descricao": "A montadora francesa Renault informou nesta terça-feira (20) que seus volumes de vendas globais cresceram 3,2% em 2025, à medida que a forte demanda por veículos de passeio, especialmente fora da Europa, ajudou a compensar a queda acentuada nas vendas de vans no mercado europeu. O grupo, que vende predominantemente na Europa, afirmou ter comercializado [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2021/08/renault-sandero-7.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/volumes-da-renault-sobem-3-em-2025-com-clio-e-sandero-impulsionando-vendas-fets/",
        "data": "2026-01-20 09:26:21"
    },
    {
        "titulo": "Polo Track, TSI ou Highline? A diferença que pesa no bolso e pode mudar sua experiência ao volante",
        "descricao": "Veja o que muda entre elas e como isso afeta o uso no dia a diaThe post Polo Track, TSI ou Highline? A diferença que pesa no bolso e pode mudar sua experiência ao volante appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/imagem_2025-12-07_181508870.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/polo-track-tsi-ou-highline-a-diferenca-que-pesa-no-bolso-e-pode-mudar-sua-experiencia-ao-volante/",
        "data": "2026-01-20 09:24:00"
    },
    {
        "titulo": "“Ele falava que era bipolar”, diz esposa de Pedro após polêmica do BBB 26",
        "descricao": "Rayne Luiza, de 20 anos, esposa de Pedro Espíndola, participante que desistiu do BBB 26, falou publicamente pela primeira vez [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/20092014/pedro-manoelamello-tvglobo.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/mais-pop/ele-falava-que-era-bipolar-diz-esposa-de-pedro-apos-polemica-do-bbb-26/",
        "data": "2026-01-20 09:22:49"
    },
    {
        "titulo": "Concurso da Seduc-PI: inscrições encerram nesta terça (20); salário inicial de R$ 2,4 mil",
        "descricao": "Concurso da Seduc-PI: edital com 4 mil vagas para professor é divulgadoAs inscrições para o concurso público com 4 mil vagas para professor da Secretaria de Educação do Piauí (Seduc) encerram às 18h desta terça-feira (20).O edital oferece 2 mil vagas a serem preenchidas de forma imediata. As outras 2 mil vão compor o cadastro de reserva. O salário inicial é de R$ 2.492,09 (20 horas semanais), com previsão de chegar a R$ 2.625,41 a partir de maio de 2026.✅ Siga o canal do g1 Piauí no WhatsAppPara se inscrever, os candidatos podem acessar os sites do Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção de Eventos (Cebraspe), banca organizadora da seleção, e da Seduc. Veja o edital.O concurso vai selecionar professores para as disciplinas de Arte, Educação Física, Biologia, Espanhol, Filosofia, Física, Geografia, História, Informática, Inglês, Matemática, Português, Sociologia e Química.Segundo o edital, o processo está dividido em quatro etapas: provas objetiva e discursiva, ambas eliminatórias e classificatórias; prova didática, na qual o candidato apresenta plano de aula e ministra conteúdo; e avaliação de títulos, de caráter classificatório.As provas objetiva e discursiva serão aplicadas em 1o de março de 2026, enquanto a didática ocorrerá entre 1o e 4 de maio de 2026. As avaliações serão aplicadas nos municípios sede das Gerências Regionais de Educação.O edital de resultado final da avaliação de títulos e de resultado final do concurso está previsto para sair em 25 de agosto de 2026.Professor em sala de aula da rede de ensino do PiauíDivulgação/SeducVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/3x_mCnidsEyE29k-oe-1aTW-Yyc=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/82/14268220",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/trabalho-e-carreira/concursos/noticia/2026/01/20/concurso-seduc-inscricoes.ghtml",
        "data": "2026-01-20 09:20:08"
    },
    {
        "titulo": "7 dicas práticas de como começar do zero no e-commerce em 2026",
        "descricao": "O início de 2026 encontra o comércio eletrônico brasileiro mais maduro e competitivo. Dados do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/19/7-dicas-1hv0gx3v3e2xu.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/e-commerce/7-dicas-praticas-de-como-comecar-do-zero-no-e-commerce-em-2026,9cd8ee2e603ef7ef3e82768ac4dfb0a4yn9a8icx.html",
        "data": "2026-01-20 09:19:08"
    },
    {
        "titulo": "São Sebastião: quem foi o santo católico que é homenageado com o feriado de 20 de janeiro",
        "descricao": "Centenas de cidades brasileira celebram nesta terça-feira, 20, o Dia de São Sebastião. Uma capital estadual, inclusive, ó tem por padroeiro foi batizada diretamente em sua homenagem ao santo: São Sebastião do Rio de Janeiro, sendo posteriormente rebatizada Rio de Janeiro.Além da capital fluminense, outras 20 cidades têm seu nome diretamente associado ao santo: São Sebastião (Alagoas); São Sebastião do Uatumã (Amazonas); São Sebastião do Passé (Bahia); São Sebastião da Bela Vista, São Sebastião da Vargem Alegre, São Sebastião do Anta, São Sebastião do Maranhão, São Sebastião do Oeste, São Sebastião do Paraíso, São Sebastião do Rio Preto e São Sebastião do Rio Verde (estas em Minas); São Sebastião da Boa Vista (Pará); São Sebastião de Lagoa da Roça e São Sebastião do Umbuzeiro (Paraíba); São Sebastião da Amoreira (Paraná); São Sebastião do Alto (Rio); São Sebastião do Caí (Rio Grande do Sul); duas em São Paulo: São Sebastião e São Sebastião da Grama; e São Sebastião do Tocantins (Tocantins). Quem foi São SebastiãoSegundo a Conferência Nacional dos Bispos do Brasil (CNBB), São Sebastião nasceu no século III em Narbonne (cidade que hoje fica na França), filho de pais oriundos de Milão (Itália). São Sebastião entrou para o exército e se tornou primeiro capitão da guarda do Império Romano. Ele professava o cristianismo aos presos e aos companheiros de exército - o que era probido. Denunciado por um colega do exértico, foi preso e condenado à morte por flechadas, mas sobreviveu à execução. Recuperado dos ferimentos, São Sebastião voltou a pregar o cristianismo e a converter militares e nobres, até ser capturado e morto por espancamento.1Onde é feriado em 20 de janeiro? Veja lista de cidades do Brasil que celebram o Dia de São Sebastião",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/sao-sebastiao-quem-foi-o-santo-catolico-que-e-homenageado-com-o-feriado-de-20-de-janeiro-288873",
        "data": "2026-01-20 09:18:00"
    },
    {
        "titulo": "São Sebastião: quem foi o santo que é homenageado com feriado de 20 de janeiro",
        "descricao": "Segundo a Conferência Nacional dos Bispos do Brasil (CNBB), São Sebastião nasceu no século III em Narbonne | Foto: © Tânia Rêgo/Agência Brasil Centenas de cidades brasileira celebram nesta terça-feira, 20, o Dia de São Sebastião. Uma capital estadual, inclusive, ó tem por padroeiro foi batizada diretamente em sua homenagem ao santo: São Sebastião do Rio de Janeiro, sendo posteriormente rebatizada Rio de Janeiro.Além da capital fluminense, outras 20 cidades têm seu nome diretamente associado ao santo: São Sebastião (Alagoas); São Sebastião do Uatumã (Amazonas); São Sebastião do Passé (Bahia); São Sebastião da Bela Vista, São Sebastião da Vargem Alegre, São Sebastião do Anta, São Sebastião do Maranhão, São Sebastião do Oeste, São Sebastião do Paraíso, São Sebastião do Rio Preto e São Sebastião do Rio Verde (estas em Minas); São Sebastião da Boa Vista (Pará); São Sebastião de Lagoa da Roça e São Sebastião do Umbuzeiro (Paraíba); São Sebastião da Amoreira (Paraná); São Sebastião do Alto (Rio); São Sebastião do Caí (Rio Grande do Sul); duas em São Paulo: São Sebastião e São Sebastião da Grama; e São Sebastião do Tocantins (Tocantins). Quem foi São SebastiãoSegundo a Conferência Nacional dos Bispos do Brasil (CNBB), São Sebastião nasceu no século III em Narbonne (cidade que hoje fica na França), filho de pais oriundos de Milão (Itália). São Sebastião entrou para o exército e se tornou primeiro capitão da guarda do Império Romano. Ele professava o cristianismo aos presos e aos companheiros de exército - o que era probido. Denunciado por um colega do exértico, foi preso e condenado à morte por flechadas, mas sobreviveu à execução. Recuperado dos ferimentos, São Sebastião voltou a pregar o cristianismo e a converter militares e nobres, até ser capturado e morto por espancamento.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Sao-Sebastiao-quem-foi-o-santo-que-e-homenageado-c0028887300202601201023.jpg?xid=1330616",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/sao-sebastiao-quem-foi-o-santo-que-e-homenageado-com-feriado-de-20-de-janeiro-288873",
        "data": "2026-01-20 09:18:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham em queda com geoeconomia e risco fiscal adiciona pressão a Tóquio",
        "descricao": "Bolsas da Ásia fecham em queda com geoeconomia e risco fiscal adiciona pressão a Tóquio - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280357/bolsas-da-asia-fecham-em-queda-com-geoeconomia-e-risco-fiscal-adiciona-pressao-a-toquio",
        "data": "2026-01-20 09:18:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham em queda com geoeconomia e risco fiscal adiciona pressão a Tóquio",
        "descricao": "Por Patricia Lara* São Paulo, 20/01/2026 – As bolsas da Ásia fecharam majoritariamente em queda nesta terça-feira, com Tóquio em baixa de mais de 1% com a escalada dos rendimentos dos títulos japoneses diante da apreensão sobre o quadro fiscal do país. Ambiente amplo dos negócios segue retratando a tensão geopolítica trazida por ameaças do [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bolsas-da-asia-fecham-em-queda-com-geoeconomia-e-risco-fiscal-adiciona-pressao-a-toquio",
        "data": "2026-01-20 09:18:00"
    },
    {
        "titulo": "Reforço do Bahia mira títulos do Brasileirão e da Libertadores",
        "descricao": "Recém-chegado ao Bahia, o lateral-direito Román Gómez fez sua estreia apenas no último sábado, 17, no triunfo por 3 a 0 sobre o Galícia. Mesmo com pouco tempo de clube, o argentino revelou objetivos pra lá de audaciosos com a camisa azul, vermelha e branca.Em entrevista ao jornalista Agustín Cimini, Román Gómez, de 22 anos, ex-Estudiantes, assegurou que tem como meta conquistar o Campeonato Brasileiro com o Bahia e admitiu também sonhar com o título da Copa Libertadores da América. Meu objetivo com o Bahia é ganhar o Brasileirão [...] Obviamente, a Libertadores é um sonho também. Mas, a princípio, para este ano, seria conquistar o Brasileirão Román Gómez - lateral-direito do Bahia Leia Também: Bahia supera o Porto e acerta contratação de nova promessa para a base Ex-meia de Bahia e Vitória vai defender gigante nordestino em 2026 Ex-Bahia, Gilberto exalta Bellintani: “Tudo que ele toca vira ouro\" O lateral chegou ao Bahia ainda neste mês e, após apenas uma partida, caiu nas graças da torcida. Além disso, chamou a atenção do técnico Rogério Ceni, que não poupou elogios ao jogador.Antes mesmo da estreia de Román Gómez, o comandante tricolor já havia destacado que o argentino era “impressionante fisicamente”. Após o primeiro jogo, os elogios se repetiram: “Eu acho que foi uma boa estreia. Ele se entregou, se dedicou, fez um lance bonito no primeiro tempo. Não é fácil para um jogador de outro país chegar aqui. Espero que ele evolua cada vez mais”, destacou o treinador. Defensivamente, é um cara que entrega tudo. A gente precisa de alma, coração disse Ceni - sobre Ramón Gómez",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/ex-bahia-gilberto-exalta-bellintani-tudo-que-ele-t0137666600202601192003.jpg?xid=6958482",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/reforco-do-bahia-mira-titulos-do-brasileirao-e-da-libertadores-1376710",
        "data": "2026-01-20 09:17:43"
    }
]