[
    {
        "titulo": "Grammy 2026: veja a lista completa de atrações do prêmio da música",
        "descricao": "A Academia do Grammy divulgou na última quarta-feira, 28, a relação completa de artistas confirmados para as apresentações da 68a edição do Grammy Awards. A cerimônia acontece neste domingo, 1o, e, como de costume, celebra os principais nomes e lançamentos da música ao longo do último ano. Trevor Noah retorna como mestre de cerimônias pela...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2018/06/JustinBieber-750x422.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1719358/grammy-2026-veja-a-lista-completa-de-atracoes-do-premio-da-musica/",
        "data": "2026-02-01 20:51:23"
    },
    {
        "titulo": "Real Madrid sofre, mas vence Rayo Vallecano no Espanhol, com golaço de Vini Jr.",
        "descricao": "Mbappé fez o gol da vitória do Real Madrid nos acréscimos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1687117:1769979001/AFP__20260201__94QQ863__v1__MidRes__FblEspLigaRealMadridRayoVallecano.jpg?%24p%24a%24q%24w=c865ff0&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/real-madrid-sofre-mas-vence-rayo-vallecano-no-espanhol-com-golaco-de-vini-jr-1.1687118",
        "data": "2026-02-01 20:50:03"
    },
    {
        "titulo": "Copa das Campeãs: Corinthians perde para o Arsenal na final do mundial",
        "descricao": "Brabas conseguiram empate heroico nos acréscimos, mas sofreram gol na prorrogação",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/arsenal-corinthians-copa-das-campeas-5-e1769973891121.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/copa-das-campeas-corinthians-perde-para-o-arsenal-na-final-do-mundial/",
        "data": "2026-02-01 20:49:42"
    },
    {
        "titulo": "O 'papa negro da umbanda' que transformou o culto a Iemanjá e 'inventou' o Réveillon de Copacabana",
        "descricao": "Leia mais (02/01/2026 - 17h49)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/01/1769976643697fb343963d1_1769976643_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/o-papa-negro-da-umbanda-que-transformou-o-culto-a-iemanja-e-inventou-o-reveillon-de-copacabana.shtml",
        "data": "2026-02-01 20:49:00"
    },
    {
        "titulo": "Além dos explosivos encontrados sob ponte, Ivoti já havia registrado outro semelhante há 2 anos; relembre",
        "descricao": "Caso semelhante já havia sido registrado em outubro de 2023, quando explosivos foram encontrados em um matagal no bairro União",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/31/800x500/1_dinamite-22672431.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/alem-dos-explosivos-encontrados-sob-ponte-ivoti-ja-havia-registrado-outro-caso-semelhante-ha-2-anos-relembre/",
        "data": "2026-02-01 20:49:00"
    },
    {
        "titulo": "Ataque russo contra ônibus mata 12 pessoas na Ucrânia",
        "descricao": "Vítimas eram funcionários da maior empresa privada de energia de Kiev; Outras oito pessoas ficaram feridas no sudeste do país",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/07/pexels-yunus-erdogdu-479655827-15895134.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/ataque-russo-contra-onibus-na-ucrania-mata-12-pessoas/",
        "data": "2026-02-01 20:48:53"
    },
    {
        "titulo": "Acidente em Chapecó: motorista de carreta tem prisão preventiva decretada",
        "descricao": "Caso ocorreu na tarde de sexta-feira (30) e deixou ao menos 10 pessoas feridas após colisão com oito veículos na Avenida Fernando Machado",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/jjfgjfgjf.webp?crop=1&h=630&w=1199",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sul/sc/acidente-em-chapeco-motorista-de-carreta-tem-prisao-preventiva-decretada/",
        "data": "2026-02-01 20:48:41"
    },
    {
        "titulo": "De sunga branca, Alberto Cowboy lembra embate com Diego Alemão e cita Aírton no 'BBB 26': 'Homenagem a você, irmão'",
        "descricao": "Os brothers receberam, neste domingo (1), uma festa na piscina. Alberto Cowboy aproveito o céu aberto em Curicica, no Rio de Janeiro, para vestir sua sunga branca e embarcar em uma das brigas mais memoráveis do \"BBB 7\": o embate entre Diego Alemão e Aírton Cabral.Aírton e Alberto Cowboy aproveitaram que Alemão estava bêbado e dormindo durante uma festa para tirar a roupa do brother. Ainda durante o evento, quando o vencedor da sétima edição do \"Big Brother\" tirou satisfações, a situação esquentou e ele foi acusado de trair os amigos e \"desfilar de sunga branca molhada\" pela casa.EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parteNo 'BBB 26', Solange Couto relembra sequela de isquemia sofrida em 2008: 'Não escuto'Na piscina do \"BBB 26\", Cowboy berrou antes de mergulhar: \"Salve, Salve, Aírton! Em homenagem a você, irmão!\". Os brothers que estão na piscina riram e lembraram da situação.Initial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/9mjMHJXrjPZwW9nBxPC2__fteU8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/S/m/hhOqRMTqyRCK408Ldb4g/captura-de-tela-2026-02-01-172552.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/02/de-sunga-branca-alberto-cowboy-lembra-embate-com-diego-alemao-e-cita-airton-no-bbb-26-homenagem-a-voce-irmao.ghtml",
        "data": "2026-02-01 20:47:04"
    },
    {
        "titulo": "Início de 2026 é marcado por trocas no comando de programas da TV; veja a lista",
        "descricao": "O ano de 2026 mal começou e a cara dos programas de TV brasileiros já não é mais a mesma a que o público estava acostumado, já no primeiro mês. Muitas foram as mudanças promovidas pelos canais, com trocas de apresentadores e até encerramento de atrações, anunciadas recentemente. Foram tantas as trocas de comando que...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Ernesto-Paglia-Luciana-Gimenez-Luciana-Gimenez-e-Virginia-Fonseca.-Reproducao_Instagram-730x411.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1719355/inicio-de-2026-e-marcado-por-trocas-no-comando-de-programas-da-tv-veja-a-lista/",
        "data": "2026-02-01 20:46:20"
    },
    {
        "titulo": "México enviará alimentos para Cuba e está negociando com os EUA o fornecimento de petróleo para a ilha",
        "descricao": "O México enviará ajuda humanitária a Cuba esta semana, incluindo alimentos e suprimentos essenciais, anunciou a presidente Claudia Sheinbaum neste domingo, após os Estados Unidos ameaçarem impor tarifas aos países que fornecem petróleo à ilha. O país havia se tornado um fornecedor fundamental de petróleo para Cuba, que enfrenta uma profunda crise energética agravada pela suspensão do fornecimento de petróleo bruto da Venezuela após a intervenção militar dos EUA naquele país e a captura de Nicolás Maduro.'Uma nação em colapso': Cuba prepara população para a guerra enquanto EUA apertam cerco e fecham a válvula do petróleoContexto: Trump ameaça impor tarifas a países que vendam petróleo para Cuba— Estamos planejando ajuda humanitária para Cuba (...) de alimentos e outros produtos, enquanto resolvemos diplomaticamente tudo relacionado ao envio de petróleo por razões humanitárias — declarou Sheinbaum durante um evento público.Sheinbaum havia alertado que o México continuaria \"em solidariedade\" com Cuba, embora tenha ordenado ao seu ministro das Relações Exteriores que estabelecesse contato com Washington para \"saber precisamente o alcance\" do decreto de Trump que sanciona os embarques de hidrocarbonetos para a ilha.Reação: México recua e suspende envio de petróleo a Cuba em meio à pressão dos EUAEmbora seu governo esteja trabalhando com a administração republicana sobre o futuro dos embarques de petróleo bruto, a líder de esquerda decidiu \"enviar outros produtos que são essenciais para o povo cubano\", acrescentou ela.Sheinbaum também negou ter conversado com Trump sobre o fornecimento de petróleo para Cuba, depois que o magnata afirmou que lhe pediu para impedir que o México fornecesse hidrocarbonetos ao país caribenho.Entenda: Trump aposta em derrocada de Cuba com asfixia pós-Maduro— Nunca conversamos com o presidente Trump sobre a questão do petróleo com Cuba — declarou Sheinbaum no estado de Sonora, no norte do país, onde apresentou projetos de infraestrutura.O México enfrenta as ameaças de tarifas de Trump desde seu retorno à Casa Branca em janeiro de 2025 e agora terá que lidar com a revisão do Acordo de Livre Comércio da América do Norte (USMCA), do qual faz parte juntamente com o Canadá e os Estados Unidos.",
        "imagem": "https://s2-oglobo.glbimg.com/8kvJzzrDvcjmA1m2hzSudT0ui_M=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/d/I/q8Rqi1TWiF11DiAsW52A/113375631-mejores-fotos-gda-2025-el-14-de-noviembre-de-2025-la-vida-dio-un-giro-brusco-a-los-habita.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/01/mexico-enviara-alimentos-para-cuba-e-esta-negociando-com-os-eua-o-fornecimento-de-petroleo-para-a-ilha.ghtml",
        "data": "2026-02-01 20:45:02"
    }
]