[
    {
        "titulo": "Ibovespa cai e tem perda quase geral na carteira após dado de inflação dos EUA mais forte",
        "descricao": "O Ibovespa abriu a sexta-feira, 20, estável, na máxima aos 188.520,96 pontos, mas logo foi para o campo negativo, enquanto esperava a divulgação do Produto Interno Bruto (PIB) dos Estados Unidos do quarto trimestre e do índice de preços de gastos com consumo (PCE, na sigla em inglês) dos EUA, que é a medida de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ibovespa-cai-e-tem-perda-quase-geral-na-carteira-apos-dado-de-inflacao-dos-eua-mais-forte",
        "data": "2026-02-20 14:37:00"
    },
    {
        "titulo": "FIA analisa críticas das equipes e dos pilotos e avalia mudanças nas novas regras da F-1",
        "descricao": "Há uma semana, após a conclusão da primeira semana da pré-temporada da Fórmula 1, no circuito de Sakhir, no Bahrein, a Federação Internacional de Automobilismo (FIA) enfrentou duras críticas com as mudanças para 2026. Nesta quarta-feira à noite, em reunião com as escuderias, a entidade revelou que vai avaliar as reclamações e prometeu novidades antes da largada o GP da Austrália, dia 8 de março.Não foram poucas as reclamações com as novas regras na modalidade. Deixar os carros menores e mais leves parece não ter deixado todos os pilotos satisfeitos. \"Até um chefe de cozinha pode fazer a curva\", detonou Fernando Alonso, acrescentando que \"o papel de piloto está morrendo\". O tetracampeão reclamou da falta de \"diversão\" com regras tão complexas. Entre as mudanças, além das dimensões dos carros, figuram a aerodinâmica ativa, que substituiu o DRS, motores com mais potência elétrica, menos downforce, pneus mais estreitos e o uso de combustíveis 100% renováveis.\"Assim como ocorre com a introdução de mudanças regulamentares tão significativas, ainda há aprendizados coletivos a serem extraídos dos testes de pré-temporada\" disse a FIA, em comunicado sobre como foi a reunião da Comissão de F-1.\"Como grupo - as equipes, os fabricantes de unidades de potência, a FIA e a Formula One Management (FOM) - houve um compromisso de trabalhar em todos os aspectos técnicos antes da corrida de abertura da temporada de 2026 em Melbourne, no próximo mês\", garantiu a entidade. \"Após o feedback inicial dos pilotos, obtido por meio de uma pesquisa realizada pela FIA, houve uma discussão construtiva entre todas as equipes. Os tópicos abordados incluíram características gerais do carro, energia e unidade de potência, aerodinâmica, ultrapassagens e corridas, pneus e aderência mecânica.\"As equipes estão realizando a segunda e última semana dos testes da pré-temporada em Sakhir e não terão tempo para aval...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2020/10/26/560x420/9684030197b2b36ede34b6a57d0f6741.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/fia-analisa-criticas-das-equipes-e-dos-pilotos-e-avalia-mudancas-nas-novas-regras-da-f-1/729709",
        "data": "2026-02-20 14:37:00"
    },
    {
        "titulo": "Ibovespa cai e tem perda quase geral na carteira após dado de inflação dos EUA mais forte",
        "descricao": "O Ibovespa abriu a sexta-feira, 20, estável, na máxima aos 188.520,96 pontos, mas logo foi para o campo negativo, enquanto esperava a divulgação do Produto Interno Bruto (PIB) dos Estados Unidos do quarto trimestre e do índice de preços de gastos com consumo (PCE, na sigla em inglês) dos EUA, que é a medida de [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ibovespa-cai-e-tem-perda-quase-geral-na-carteira-apos-dado-de-inflacao-dos-eua-mais-forte/",
        "data": "2026-02-20 14:37:00"
    },
    {
        "titulo": "Ibovespa cai e tem perda quase geral na carteira após dado de inflação dos EUA mais forte",
        "descricao": "Ibovespa cai e tem perda quase geral na carteira após dado de inflação dos EUA mais forte - Notícias e informações do Grande ABC: bolsas,ibovespa",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286245/ibovespa-cai-e-tem-perda-quase-geral-na-carteira-apos-dado-de-inflacao-dos-eua-mais-forte",
        "data": "2026-02-20 14:37:00"
    },
    {
        "titulo": "Clube alemão desiste de tour nos EUA e dirigente culpa ICE",
        "descricao": "Diretor-executivo afirma que política anti-imigração do Governo Trump não \"condizem com valores\" do Werder Bremen",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Manifestantes-protestam-contra-o-ICE-em-Minneapolis.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/futebol-alemao/clube-alemao-desiste-de-tour-nos-eua-e-dirigente-culpa-ice/",
        "data": "2026-02-20 14:37:00"
    },
    {
        "titulo": "Citi vê efeito limitado em bancos com antecipação de contribuições ao FGC",
        "descricao": "Mecanismo central da revisão envolve um adiantamento de capital e uma sobretaxa operacional recorrente",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportBusinessNews/tagreuters.com2022binary_LYNXMPEI5M0GP-FILEDIMAGE.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/citi-ve-efeito-limitado-em-bancos-com-antecipacao-de-contribuicoes-ao-fgc/",
        "data": "2026-02-20 14:36:43"
    },
    {
        "titulo": "Inflação nos EUA: PCE avança 0,4% em dezembro, pouco acima das expectativas",
        "descricao": "Este é o indicador de inflação preferido do Federal Reserve para a definição da taxa de juros do país",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/pce-eua.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/inflacao-nos-eua-pce-avanca-04-em-dezembro-pouco-acima-das-expectativas/",
        "data": "2026-02-20 14:36:34"
    },
    {
        "titulo": "Câmera de caminhão flagra acidente que matou motorista de carro no interior de SP; VÍDEO",
        "descricao": "Câmera de caminhão registra batida que resultou em morte entre Santa Ernestina e DobadaUm homem de 48 anos morreu após perder o controle do carro em uma curva e bater de frente com um caminhão nesta quinta-feira (19) em Santa Ernestina (SP). A colisão aconteceu por volta das 15h30 e foi flagrada por uma câmera acoplada no próprio caminhão.As imagens mostram quando o carro invadiu a contramão e bateu de frente com o caminhão (assista acima). As causas do acidente ainda serão investigadas.Equipes do Serviço de Atendimento Móvel de Urgência (Samu) e do Corpo de Bombeiros chegaram a socorrer o motorista do carro, identificado como Jaldemo Tenório Teixeira, que ficou preso nas ferragens e estava com politraumatismo e hemorragia.Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppEle foi levado para a Unidade de Pronto Atendimento (UPA) de Taquaritinga (SP), mas não resistiu. Em nota, a prefeitura lamentou a perda e manifestou solidariedade aos familiares e amigos da vítima.\"O paciente chegou à unidade em estado crítico, apresentando múltiplas fraturas em membros inferiores, além de lesões torácicas graves. No momento da admissão, encontrava-se em parada cardiorrespiratória, o que exigiu atuação imediata da equipe médica e de enfermagem, com a realização de todos os protocolos de reanimação previstos para o caso.\"O motorista do caminhão não teve nenhum ferimento e o veículo não ficou danificado. Ele trabalha para uma empresa de logística e foi liberado do local.Jaldemo era morador de Dobrada (SP). Ele será velado na tarde desta sexta-feira (20), e o sepultamento está marcado para as 17h30.Jaldemo Tenório Teixeira morreu na tarde desta quinta (19) entre Santa Ernestina e Dobrada, SPRádio Tv CidadeVeja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/36zDGrYrfMwoUDJWFw2EPzGh1O0=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/19/36/14363619",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2026/02/20/camera-de-caminhao-flagra-acidente-que-matou-motorista-de-carro-no-interior-de-sp-video.ghtml",
        "data": "2026-02-20 14:36:30"
    },
    {
        "titulo": "Auditor deixa Fictor em meio a recuperação judicial",
        "descricao": "Substituição ocorre após controladora Fictor Holding entrar em recuperação judicial e aumenta pressão sobre governança e divulgação dos balanços de 2025",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20251119181128_4928ab568636f0420229183c2f545688b3ed65bff72b131d99d12c79e33ea871.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/negocios/auditor-deixa-fictor-em-meio-a-recuperacao-judicial",
        "data": "2026-02-20 14:36:13"
    },
    {
        "titulo": "Mabel protocola ação contra Clécio Alves, que reage com pedido de impeachment",
        "descricao": "Prefeito de Goiânia anuncia ação penal e deputado reage com pedido de impeachment em novo embate na política goianiense. Veja o barracoThe post Mabel protocola ação contra Clécio Alves, que reage com pedido de impeachment appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "",
        "fonte": "dm",
        "link": "https://www.dm.com.br/politica/mabel-protocola-acao-contra-clecio-alves-que-reage-com-pedido-de-impeachment/",
        "data": "2026-02-20 14:36:11"
    }
]