[
    {
        "titulo": "UFMT Sinop firma convênio para estágio obrigatório de acadêmicos na rede municipal sem remuneração",
        "descricao": "A Universidade Federal de Mato Grosso (UFMT), por meio do Campus Sinop, firmou com a prefeitura o primeiro convênio para Estágio Curricular Obrigatório sem remuneração. Com validade de cinco anos, o acordo permite que estudantes de todos os cursos do campus realizem estágios supervisionados nas secretarias municipais, nas áreas relacionadas à sua formação. A assinatura [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/08/UFMT-Universidade-Federal-de-Mato-Grosso-UFMT-17-agosto-2025-assessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/ufmt-sinop-firma-convenio-com-a-prefeitura-para-estagio-obrigatorio-na-rede-municipal-sem-remuneracao/",
        "data": "2025-12-17 14:05:00"
    },
    {
        "titulo": "Warner Bros. Discovery pede rejeição de oferta da Paramount e reitera apoio à fusão com Netflix",
        "descricao": "Empresa destacou que a oferta da Paramount pode ser alterada ou encerrada a qualquer momento, sendo descrita como ilusória e não vinculante, ao contrário do acordo com Netflix",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/08/800x500/1_netflix_warner_bros_paramount-22627238.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/streaming-teve-e-cinema/warner-bros-discovery-pede-rejeicao-de-oferta-da-paramount-e-reitera-apoio-a-fusao-com-netflix/",
        "data": "2025-12-17 14:04:58"
    },
    {
        "titulo": "Caminhão carregado com 5 toneladas de ração para cães tomba na serra de São Pedro",
        "descricao": "Caminhão carregado com cinco tonteladas de ração para cães tomba na serra de São PedroEdijan Del Santo/EPTVUm caminhão de pequeno porte carregado com cinco toneladas de ração para cães ntombou na serra de São Pedro na manhã desta quarta-feira (17) na serra de São Pedro (SP). Acidente ocorreu na Rodovia Municipal Elisio de Paula Teixeira, altura do deck e do Cristo de São Pedro por volta das 8h desta quarta-feira.✅ Clique aqui para seguir o canal do g1 Piracicaba no WhatsAppDuas pessoas ocupavam o caminhão, que saiu de Itirapina (SP) e seguia para Botucatu (SP). Ninguém ficou ferido. Não houve necessidade de interdição da via.Caminhão carregado com ração para cães tomba na serra de São PedroEdijan Del Santo/EPTVDe acordo com informações da Prefeitura de São Pedro, por volta das 10h50, o caminhão seguia no acostamento da estrada.\"Não foi necessária a interdição da via. A Guarda Civil realiza trabalho de orientação e sinalização do trânsito no local. Não houve feridos\", afirma a prefeitura.Veja os vídeos que estão em alta no g1Veja tambémMoradoras de Piracicaba morrem em acidente com 46 feridos na Rodovia dos BandeirantesVÍDEOS: tudo sobre Piracicaba e RegiãoVeja mais notícias sobre a região no g1 Piracicaba",
        "imagem": "https://s2-g1.glbimg.com/hedRnt9fR2uKTXLvvIivd6UHl-A=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/85/73/14187385",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/piracicaba-regiao/noticia/2025/12/17/caminhao-carregado-com-5-toneladas-de-racao-para-caes-tomba-na-serra-de-sao-pedro.ghtml",
        "data": "2025-12-17 14:04:51"
    },
    {
        "titulo": "Ação do MP busca pensão vitalícia para pessoas que ficaram cegas em mutirão de catarata no Amapá",
        "descricao": "Secretaria de Saúde do Amapá investiga como um fungo infectou mais de 100 pacientes que se submeteram a cirurgias de catarataO Ministério Público do Amapá (MP-AP) entrou com ação contra o governo estadual, o Centro de Promoção Humana Frei Daniel Samarate (Capuchinhos) e a empresa Saúde Link. O órgão pede que os três sejam responsabilizados pelo mutirão de catarata realizado em 2023, que deixou 17 pacientes cegos.Na ação, o MP pede indenização mínima de R$ 9 milhões por danos morais e materiais coletivos. O órgão também solicita pensão vitalícia para os pacientes afetados. Ao todo, 141 pessoas passaram pelas cirurgias e foram atingidas por um surto de endoftalmite, infecção ocular grave.Baixe o app do g1 para ver notícias do AP em tempo real e de graçaA instituição Capuchinhos disse que está em processo de conciliação com o MP. Até a última atualização desta matéria a Secretaria de Estado da Saúde (Sesa) e a empresa Saúde Link não haviam se manifestado sobre a ação.O MP afirma que a fiscalização da Superintendência de Vigilância em Saúde (SVS) encontrou condições higiênicas inadequadas no mutirão. O fluxo de pacientes, o acolhimento e até as roupas usadas foram considerados impróprios. No centro cirúrgico e na área de esterilização, os fiscais identificaram falhas graves no controle de infecção, aumentando o risco de contaminação hospitalar.O MP também se baseia em relatório do Programa EpiSUS-Avançado, que analisou as 141 cirurgias. O documento concluiu que houve uma falha sistêmica, considerada evitável.Segundo o relatório, houve várias violações que demonstram negligência e imprudência da empresa responsável e do centro filantrópico.O Conselho Regional de Medicina do Amapá (CRM-AP) já havia apontado, em vistoria feita em 5 de julho de 2023, riscos em setores diretamente ligados à segurança dos pacientes.LEIA TAMBÉM: Conheça 7 curiosidades que ajudam a contar a história dos 38 anos de Santana, no AmapáClonagem de mudas promete lavouras mais resistentes à vassoura-de-bruxa no AmapáO programa Mais Visão é organizado pelo governo do Amapá há três anos e realizou 110 mil cirurgias, a maioria delas de catarata.No dia 4 de setembro, 141 pacientes foram operados na sede da ordem dos capuchinhos, em Macapá. Desse total, 104 começaram a se queixar dias depois da operação.O caso segue sendo acompanhado pela 1a Promotoria de Defesa da Saúde do MP-AP.Atendimento no \"Programa Mais Visão\", nos Capuchinhos, em MacapáArquivo/GEAVeja o plantão de últimas notícias do g1 AmapáVÍDEOS com as notícias do Amapá:",
        "imagem": "https://s2-g1.glbimg.com/8X_jbrP_HfQArTOoi-Fy8xGn8xY=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/80/68/14186880",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ap/amapa/noticia/2025/12/17/acao-do-mp-busca-pensao-vitalicia-para-pessoas-que-ficaram-cegas-em-mutirao-de-catarata-no-amapa.ghtml",
        "data": "2025-12-17 14:04:31"
    },
    {
        "titulo": "Mais de 180 pessoas receberam atendimento do INSS no interior de Roraima",
        "descricao": "Aendimentos remotos também passaram a ser realizados - Foto: Divulgação/Ascom INSSAté setembro deste ano, a perícia médica presencial em Roraima era realizada apenas em Boa VistaO post Mais de 180 pessoas receberam atendimento do INSS no interior de Roraima apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/WhatsApp-Image-2025-12-17-at-09.59.59.png",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/mais-de-180-pessoas-receberam-atendimento-do-inss-no-interior-de-roraima/",
        "data": "2025-12-17 14:04:29"
    },
    {
        "titulo": "Instagram de Lula tornou-se peça-chave para a sua tentativa de reeleição",
        "descricao": "Por Leonardo Sakamoto, no UOL Se o WhatsApp foi fundamental para Jair Bolsonaro conseguir sua eleição em 2018, o Instagram vem tendo papel semelhante para Lula na busca pela reeleição em 2026. Em um momento em que imagens pesam mais que textos na organização do simbólico na política, o petista vem tendo bons resultados com [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/53874201978_0861795f37_o-1-1200x718.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/instagram-de-lula-tornou-se-peca-chave-para-a-sua-tentativa-de-reeleicao/",
        "data": "2025-12-17 14:04:08"
    },
    {
        "titulo": "Padronização para horário de entrada e saída de hotéis começa hoje",
        "descricao": "As novas regras para hospedagem em hotéis no Brasil que entram em vigor nesta 4°feira, 17, padronizaram a forma de contagem da diária em um ciclo contínuo de 24 horas, com intervalo específico para limpeza, buscando tornar mais claras as condições de entrada, saída e cobrança para quem se hospeda. Como funciona a nova diária...The post Padronização para horário de entrada e saída de hotéis começa hoje appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Padronizacao-no-horario-de-entrada-e-saida-de-hoteis-comeca-hoje.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/padronizacao-para-horario-de-entrada-e-saida-de-hoteis-comeca-hoje/",
        "data": "2025-12-17 14:04:00"
    },
    {
        "titulo": "Duas pessoas morrem em Ilhabela devido às chuvas fortes",
        "descricao": "Dois homens morreram nesta terça-feira (16) em Ilhabela, litoral de São Paulo, por causa das fortes chuvas que atingiram a região. Um deles morreu soterrado por um deslizamento e foi a óbito no local. No outro caso, o homem foi levado pela enxurrada. As informações são da Defesa Civil do estado.Ilhabela recebeu nesta noite de terça, 69mm de chuva num intervalo de três horas. Isso é equivalente a dez dias de chuvas.Notícias relacionadas:Catorze estados estão sob alerta para ventos e chuvas intensas .Estado de SP deve ter chuva e ventos intensos até a próxima terça.Capitais do Centro-Sul terão chuvas e ventania até quinta-feira.Agora já são sete mortes em São Paulo no mês de dezembro devido às chuvas. Os óbitos foram:- 1 homem em Campos do Jordão, vítima de deslizamento.- 1 mulher na zona leste de São Paulo, vítima de queda de um muro.- 1 mulher em Guarulhos, vítima de queda de árvore.- 1 homem em Juquitiba, vítima de descarga elétrica.- 1 homem em Bauru, que caiu num rio e foi arrastado.E mais os dois homens em Ilhabela.Ainda segundo a Defesa Civil, o litoral norte de São Paulo recebeu na noite desta terça, em três horas, chuva equivalente a três semanas. Este cenário elevou muito o nível de deslizamentos e alagamentos naquela área.As cidades mais afetadas do litoral norte paulista nesta noite foram Ubatuba (182mm), São Sebastião (161mm) e a própria Ilhabela, com 159mm no total.",
        "imagem": "https://imagens.ebc.com.br/POPFAOQKhF3Oq_0CXq-9lLg4h0U=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/17/chuva_em_ilhabela.jpg?itok=RTzTmLpZ",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/duas-pessoas-morrem-em-ilhabela-devido-chuvas-fortes",
        "data": "2025-12-17 14:04:00"
    },
    {
        "titulo": "Crítica | ‘Diga-me Baixinho’ – Drama adolescente do PRIME VIDEO escorrega em soluções convenientes",
        "descricao": "Um coração, dois amores. Mesclando o drama e o romance com toques de suspense, explorando fases da vida de alguns jovens entrelaçados por uma situação do passado, a nova série do PRIME VIDEO, Diga-me Baixinho, avança pelo melodramático para recortar o choque entre a culpa, a paixão e o perdão. O projeto, logo após sua [...]O post Crítica | ‘Diga-me Baixinho’ – Drama adolescente do PRIME VIDEO escorrega em soluções convenientes apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/digame.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/critica-diga-me-baixinho-drama-adolescente-do-prime-video-escorrega-em-solucoes-convenientes-708241/",
        "data": "2025-12-17 14:03:51"
    },
    {
        "titulo": "Três meses depois, MP apura irregularidades apontadas pela CPI do transporte coletivo",
        "descricao": "Justiça endurece e multa greve de ônibus passa para R$ 200 mil por dia em CGDyego Queiroz/TV MorenaO Ministério Público de Mato Grosso do Sul (MPMS) instaurou um inquérito civil para apurar eventuais irregularidades apontadas pela Comissão Parlamentar de Inquérito (CPI) do Transporte Público de Campo Grande, cerca de três meses após o relatório final, e três dias após a greve dos motoristas de ônibus por atrasos no pagamento da categoria. A medida foi oficializada e publicada pela 30a Promotoria de Justiça do Patrimônio Público e Social da Comarca da Capital.De acordo com o edital, o inquérito civil tem como requerente a Câmara Municipal de Campo Grande e tem por objetivo investigar possíveis irregularidades ocorridas no âmbito da contratação do Consórcio Guaicurus pelo município. As apurações buscam identificar condutas que possam ter causado dano ao patrimônio público e social.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppO procedimento foi instaurado após o encaminhamento do relatório final da CPI do Transporte Público, concluída em setembro deste ano. O documento reuniu indícios de falhas administrativas, contratuais e financeiras envolvendo o Consórcio Guaicurus, além de possíveis omissões de órgãos fiscalizadores e do poder público municipal.A instauração foi assinada pelo promotor de Justiça George Zarour Cezar na terça-feira (16) e publicada nesta quarta-feira (17). A partir da investigação, o Ministério Público poderá adotar medidas judiciais ou extrajudiciais, caso sejam confirmadas irregularidades ou prejuízos aos cofres públicos.Vereadores na leitura do relatório final da CPI dos Transportes Públicos, em Campo Grande.Ingrid Rocha/TV MorenaTCE analisa respostas após relatórioO Tribunal de Contas do Estado de Mato Grosso do Sul (TCE-MS) afirma que exerce o controle externo do contrato de concessão do transporte coletivo de Campo Grande por meio de auditorias, monitoramentos técnicos e da atuação direta de seus conselheiros. Diante do grande volume de reclamações da população — como superlotação, atrasos, falta de abrigos, terminais degradados e insegurança — o então relator do município, conselheiro Waldir Neves Barbosa, determinou auditoria no sistema, que identificou 18 irregularidades no serviço.Como resposta institucional, o TCE-MS propôs e firmou um Termo de Ajustamento de Gestão (TAG) com a Prefeitura de Campo Grande, a AGEREG, a AGETRAN e o Consórcio Guaicurus. As irregularidades apuradas foram convertidas em cláusulas com obrigações e prazos definidos, acompanhadas por relatórios técnicos periódicos e fiscalizações in loco. O processo do TAG segue rito próprio, com contraditório e ampla defesa, conforme prevê a legislação e as resoluções do Tribunal.No estágio atual, a maior parte das cláusulas do TAG foi considerada implementada, especialmente as relacionadas à fiscalização do contrato, auditorias técnico-operacionais e econômico-financeiras, controle da frota, manutenção de veículos, acessibilidade, fiscalização de terminais e integração de sistemas entre AGEREG e AGETRAN. Permanecem pendências relevantes, como o envio de projeto de lei para garantir mandato e estabilidade ao presidente da AGEREG, a realização de concurso público para cargos técnicos da agência e a deflagração de PMI para implantação e manutenção de novos abrigos de ônibus. A cláusula sobre o reequilíbrio econômico-financeiro do contrato segue sobrestada por estar judicializada.Nos monitoramentos mais recentes, o TCE-MS recomendou:fortalecimento institucional da AGEREG, com maior autonomia e quadro técnico efetivo; aprimoramento da fiscalização do consórcio concessionário; regularização da idade média da frota; melhoria da conservação e segurança dos terminais; avanço em políticas estruturantes para pontos de parada e abrigos de ônibus. Parte das medidas relativas à segurança dos terminais foi considerada apenas parcialmente cumprida.Sobre a CPI do Transporte e a atual crise marcada por greve dos motoristas, o Tribunal destaca os limites de sua atuação. O TCE-MS afirma que não substitui o Poder Executivo nem interfere diretamente em negociações trabalhistas ou na gestão diária do serviço, mas atua de forma preventiva e corretiva, fiscalizando contratos, avaliando o cumprimento do TAG e aplicando sanções administrativas quando houver descumprimento das obrigações pactuadas. O órgão também mantém diálogo institucional com o Ministério Público, a Câmara Municipal e a própria CPI, compartilhando informações técnicas.Atualmente, o processo está na fase de análise das respostas apresentadas pelos compromissários ao último relatório de monitoramento. Após essa etapa, os autos seguirão para o Ministério Público de Contas e, posteriormente, para julgamento pelo colegiado do TCE-MS, que poderá aplicar multas e outras sanções previstas no TAG ou, alternativamente, submeter o caso à mesa de consensualismo, mecanismo ainda em fase de regulamentação.O Tribunal reforça que reconhece o impacto social do problema, que atinge mais de 100 mil usuários do transporte coletivo, mas ressalta que o julgamento deve respeitar o devido processo legal, os prazos e as garantias constitucionais, para evitar nulidades. Segundo o relator, o TCE-MS acompanha de perto a situação e dará uma resposta institucional assim que a instrução processual for concluída.Greve dos motoristas de ônibusTerminal General Osório fechado pelo terceiro dia de greve dos motoristas de ônibus em Campo GrandeMagno Lemes/TV MorenaA greve dos motoristas do transporte coletivo de Campo Grande entrou no terceiro dia nesta quarta-feira (17). A paralisação mantém a suspensão do serviço e prejudica cerca de 110 mil usuários. Aproximadamente mil trabalhadores participam do movimento.Na terça-feira (16), foi realizada uma audiência de conciliação na Justiça do Trabalho entre a Prefeitura de Campo Grande, o Consórcio Guaicurus e o Sindicato dos Trabalhadores em Transporte Coletivo Urbano da Capital. Na ocasião, a Justiça determinou que os motoristas retornassem ao trabalho nesta quarta-feira, decisão que não foi aceita pela categoria.Segundo a Justiça do Trabalho, o valor devido para o pagamento aos motoristas é de R$ 1,3 milhão. Questionados durante a audiência, representantes do consórcio e da prefeitura afirmaram não ter recursos para realizar o pagamento imediato, e não houve acordo sobre esse ponto.Enquanto a administração municipal e a Agência Municipal de Regulação dos Serviços Públicos (Agereg) afirmam que não há inadimplência e que todos os repasses estão em dia, o Consórcio Guaicurus sustenta que a paralisação é resultado de uma dívida acumulada desde 2022, relacionada ao descumprimento de um termo aditivo do contrato.População e comércio prejudicadosGreve dos ônibus afeta trabalhadores em Campo GrandePelo terceiro dia a população enfrenta dificuldades e prejuízos para se locomover para o trabalho e outros compromissos. No centro da cidade, funcionários de uma empresa de correspondência bancária não conseguiram chegar ao trabalho. O gerente, Delcio Alves, disse que os prejuízos são grandes.“É um dia difícil, porque parece que nem os clientes vêm. Muitos são idosos e também dependem dos ônibus.”A atendente de lanchonete Thaylane Monteiro da Silva, moradora do bairro São Conrado, foi de bicicleta para o trabalho. Mesmo assim, houve atraso na abertura do comércio.“Se não fosse a bicicleta eu não conseguiria vir, ou chegaria muito mais atrasada”.A Câmara dos Dirigentes Lojistas (CDL) de Campo Grande estima que o comércio da capital sul-mato-grossense pode ter prejuízo de R$10 milhões com a greve dos motoristas do transporte coletivo.O presidente da CDL, Adelaido Figueiredo, divulgou um vídeo nas redes sociais afirmando que está indignado com o município e os prejuízos causados ao comércio da cidade.\"Estamos enfrentando uma greve do transporte público que vai gerar, só para o setor de comércio e serviços, um prejuízo de mais de R$10 milhões, em uma semana que é extremamente decisória para que possamos ter o resultado eficiente no Natal de 2025. Nossos trabalhadores não estão conseguindo chegar nos espaços de trabalho, o nosso consumidor não está conseguindo se deslocar para o consumo\", relata Adelaido.Veja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/0g3x1fg4Xkl1rAQTA1WQH077exo=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/19/62/5976219",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/12/17/tres-meses-depois-mp-apura-irregularidades-apontadas-pela-cpi-do-transporte-coletivo.ghtml",
        "data": "2025-12-17 14:03:25"
    }
]