[
    {
        "titulo": "Ribeirão Pires unificará monitoramento no antigo Hospital São Lucas",
        "descricao": "Guto Volpi vai centralizar no mesmo espaço tecnologia, Trânsito, Meio Ambiente, fiscalização, conselhos de segurança e o Ministério Público",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251227203520.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276701/ribeirao-pires-unificara-monitoramento-no-antigo-hospital-sao-lucas",
        "data": "2025-12-28 05:24:00"
    },
    {
        "titulo": "Novo hospital da rede estadual em Cariacica",
        "descricao": "Projeção do Hospital Geral de Cariacica, previsto para ser entregue no segundo semestre de 2026 | Foto: Divulgação/Prefeitura de Cariacica Enquanto a tecnologia redefine diagnósticos e tratamentos, a expansão da infraestrutura hospitalar também avança como eixo central da saúde pública no Espírito Santo.O Hospital Geral de Cariacica é um dos exemplos que chega para ampliar a capacidade de atendimento e descentralizar serviços de alta complexidade na Região Metropolitana.A unidade, segundo a Secretaria de Estado da Saúde (Sesa), contará com 408 leitos, incluindo pronto-socorro clínico e cirúrgico, Unidades de Terapia Intensiva (UTIs), maternidade e diversas especialidades médicas. A inauguração está prevista para o segundo semestre de 2026, com investimento total de R$ 226,3 milhões.Já o Hospital Infantil e Maternidade Alzir Bernardino Alves (Himaba) inicia 2026 com tecnologia de ponta para ampliar a identificação e o tratamento de doenças, com a operação de tomógrafo adquirido pelo governo do Estado, com investimento de R$ 2,5 milhões.O equipamento, da marca Canon (modelo Aquilion Serve, 80 canais), utiliza recursos de Inteligência Artificial para gerar imagens de alta definição, reduzir ruídos, otimizar a dose de radiação e acelerar a realização dos exames.A tecnologia possibilita diagnósticos mais rápidos, precisos e seguros, especialmente em casos de alta complexidade, como cardiopatias, exames neurológicos e vasculares.A partir de 2026, o Hospital Estadual Dr. Jayme Santos Neves passará a integrar as ações da Rede Alyne, iniciativa do Ministério da Saúde voltada à redução da mortalidade materna e infantil.No âmbito dessa estratégia, o hospital participará da incorporação e qualificação de novas tecnologias para identificação precoce e tratamento de doenças em gestantes e recém-nascidos.No campo da inovação tecnológica e da pesquisa clínica, o hospital aprovou o início do estudo Genius, que avalia o uso da terapia hemodinâmica não invasiva guiada por metas no tratamento do choque séptico.A pesquisa incorpora tecnologias de monitorização contínua, como o sistema ClearSight, que permite a avaliação precisa de parâmetros hemodinâmicos sem métodos invasivos, contribuindo para a identificação mais rápida da causa do choque e para a tomada de decisão clínica precoce.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Novo-hospital-da-rede-estadual-em-Cariacica0028623500202512261803.jpg?xid=1313305",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/novo-hospital-da-rede-estadual-em-cariacica-286235",
        "data": "2025-12-28 05:20:23"
    },
    {
        "titulo": "“Big techs lucram com fraude on-line”, afirma dossiê",
        "descricao": "Daniela Scarpin: monetização | Foto: Lorrana Penna Plataformas on-line lucram com os golpes digitais, afirma a segunda edição do “Dossiê das Big Techs”, publicado pelo Projeto Brief e a Sleeping Giants.O documento mostra como as plataformas viraram peças centrais das fraudes digitais e, até mesmo, do crime organizado no Brasil.Sobre o lucro com os golpes nas redes sociais, o dossiê explica que o ponto central não é quanto lucram, mas a forma. “Primeiro elas exibem e monetizam anúncios e conteúdos criminosos, e depois removem uma parte, apresentando os números de bloqueio como eficiência”, diz Daniela Scapin, ex-funcionária da Meta e uma das organizadoras do dossiê.O estudo afirma que, quando uma campanha fraudulenta encontra seu público, gera cliques e converte receita, o sistema publicitário fatura e a intervenção vem a reboque, em ritmo e escala insuficientes para evitar que os prejuízos caiam no colo das vítimas e do Estado.Brasil teve mais de 28 milhões de golpes só via Pix em 2025Mais de 28 milhões de golpes foram aplicados via Pix só em 2025, segundo levantamento da Associação de Defesa de Dados Pessoais e do Consumidor (ADDP).A marca de 28 milhões foi alcançada entre janeiro e setembro deste ano, segundo o estudo da ADDP. Os golpes financeiros representam 47% do total de fraudes digitais no país, com destaque também para 2,7 milhões de casos em compras online, 1,6 milhão de fraudes via WhatsApp e 1,5 milhão de ocorrências de phishing.De acordo com o estudo, o público com mais de 50 anos foi o mais afetado, correspondendo a 53% das vítimas. Francisco Gomes Junior, presidente da ADDP, atribui o crescimento das fraudes à evolução acelerada dos golpes, impulsionada pelo uso de inteligência artificial, popularização do Pix e carência em educação digital.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Big-techs-lucram-com-fraude-on-line-afirma-dossie0028622700202512261730.jpg?xid=1313243",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/big-techs-lucram-com-fraude-on-line-afirma-dossie-286227",
        "data": "2025-12-28 05:20:23"
    },
    {
        "titulo": "Jovem sobre trabalho voluntário: “Recompensa é ver a felicidade das crianças”",
        "descricao": "Ramon Silva Pimentel, Tatiana Massariol Pimenta e Maria Eduarda Celestino se fantasiam de super-heróis transformando dias difíceis de crianças hospitalizadas em momentos de esperança | Foto: Fábio Nunes/AT Não é só em revistas em quadrinhos e filmes que jovens super-heróis ajudam quem precisa. O grupo Super Amigos Solidários atua em todo o Espírito Santo, com voluntários que se fantasiam de heróis e visitam hospitais e outras instituições.“Eu estudo para cursar Medicina, mas já cheguei a faltar aula para fazer visitas junto com o projeto, que conheci nas redes sociais. A gente não recebe para estar lá, a recompensa é ver a felicidade no rosto das crianças que visitamos”, contou Maria Eduarda Celestino, de 18 anos, o “Homem de Ferro” do grupo.Ramon Pimentel, 23, é servidor público e cursa duas faculdades, mas não deixa de se vestir de “Flash” para levar alegria para crianças internadas em hospitais.“Quero transformar momentos de tristeza em alegria, por mais que seja apenas por um dia. Isso transforma a criança, faz a diferença na vida de uma pessoa que a gente não tem noção”, disse.Tatiana Massariol, 23, é farmacêutica, faz doutorado em Biotecnologia e também é professora de curso técnico. A “Princesa” do grupo conta que se dedica para levar um pouco da magia de contos de fadas para quem precisa.“Minha maior motivação é saber que estou levando felicidade, alívio, tranquilidade, e um pouco da magia que histórias de princesas e contos de fadas trazem, principalmente para crianças”, disse.Marcelo Miranda, 50, fundador do grupo e professor de Educação Física, conta que teve como primeiros voluntários ex-alunos.“A formação original é de ex-alunos meus, mas hoje temos pessoas de todos os lugares. Os jovens que participam contam que o voluntariado muda a forma deles enxergarem a vida. Dizem que se sentem mais úteis, mais responsáveis e conectados com o próximo”, explicou.Além de ajudar a desenvolver empatia, o fundador do grupo também afirma que o trabalho voluntário “desperta maturidade, ensina trabalho em equipe e desenvolve competências como organização, comunicação e capacidade para resolver problemas reais do dia a dia”. Ações voluntárias espontâneas trazem efeitos para o bem-estar emocional dos jovens participantes, explica o psicólogo Gerson Abarca.“Ações voluntárias espontâneas trazem benefícios para qualquer idade. No caso dos jovens, ajudam a quebrar uma tendência natural de comportamento de estarem mais preocupados consigo mesmos. Por isso, com certeza, o voluntariado vai fazer a diferença no processo de desenvolvimento do jovem”, destacou o psicólogo.Roupas para crianças Marina Cunico, 19, criou sua própria loja para ajudar crianças em situação de vulnerabilidade com doaçoes de roupas e sapatos | Foto: Divulgação Aos 9 anos de idade, Marina Cunico abdicou de uma festa de aniversário para criar a Lojinha da Marina. O projeto, que existe há 10 anos, e tem espaço no Boulevard Shopping, em Vila Velha, ajuda seis mil crianças em situação de vulnerabilidade da Grande Vitória com doações de roupas e sapatos, explicou Marina, hoje com 19 anos.“Foco em fazer solidariedade e reduzir desigualdades. Entre os dias 12 e 14 de dezembro faremos uma ação e queremos conseguir 15 mil itens e apoio financeiro. Quem tiver interesse pode entrar em contato pelas redes sociais @marinacunico e @obemquecontagia”, disse. Três mil voluntários e ações mensais Grupo Super Heróis Voluntários oferecem serviços com objetivo de levar acesso à saúde e cuidados básicos para crianças e adolescentes que se encontram em situação de vulnerabilidade social | Foto: Leone Iglesias/AT Atendimento médico, odontológico, nutricional, de fonoaudiologia, assessoria jurídica e pintura de fachadas. Esses são alguns dos serviços oferecidos pelo Super Voluntários, grupo com mais de 3 mil voluntários que atuam em ações solidárias em toda a Grande Vitória, conta o fundador Lucas Gazzinelli.“Nosso objetivo é levar acesso à saúde e cuidados básicos para crianças e adolescentes em áreas de vulnerabilidade social. No próximo sábado, faremos uma ação com 150 voluntários no Morro do Quadro, em parceria com o Instituto Serenata d'Favela”, avisou.Como participar Super AmigosInteressados podem procurar o grupo por meio do perfil do Instagram @superamigossolidarios.Semeando SorrisosNovos voluntários recebem orientação antes de começar as atividades. Mais informações com o integrante Natan Neves: (27) 98802-0834.Super VoluntáriosProfissionais de qualquer área podem se voluntariar por meio de cadastro eletrônico através do perfil de Instagram do grupo @supervoluntarios.Lojinha da MarinaO projeto aceita doações em pontos físicos de Vila Velha, Vitória, Cariacica e Serra. Para mais informações, basta procurar os perfis de Instagram @marinacunico e @obemquecontagia.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Jovem-sobre-trabalho-voluntario-Recompensa-e-ver-a0028584700202512221952.jpg?xid=1310679",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/jovem-sobre-trabalho-voluntario-recompensa-e-ver-a-felicidade-das-criancas-285847",
        "data": "2025-12-28 05:04:37"
    },
    {
        "titulo": "Greve: mediação do TST entre Correios e trabalhadores acaba sem acordo",
        "descricao": "Os trabalhadores da Empresa Brasileira de Correios e Telégrafos (ECT) vão manter a greve. Uma negociação mediada pelo Centro Judiciário de Métodos Consensuais de Solução de Conflitos (Cejusc) do Tribunal...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1492794-greve-mediacao-do-tst-entre-correios-e-trabalhadores-acaba-sem-acordo.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/greve-mediacao-do-tst-entre-correios-e-trabalhadores-acaba-sem-acordo/",
        "data": "2025-12-28 05:03:02"
    },
    {
        "titulo": "Após confusão em SP, influenciadora Romagaga passará noite presa",
        "descricao": "A defesa da influenciadora Romagaga, presa neste sábado (27/12) pelos crimes de desobediência, desacato, ato obsceno, ameaça, embriaguez e invasão após uma confusão na rua Augusta, região central de São...",
        "imagem": "http://image.metroimg.com/wp-content/uploads/2025/12/f4a396c4-romagaga.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/apos-confusao-em-sp-influenciadora-romagaga-passara-noite-presa/",
        "data": "2025-12-28 05:03:01"
    },
    {
        "titulo": "Silvinei dividirá prisão na Papudinha com ex-ministro Anderson Torres",
        "descricao": "O ex-diretor da Polícia Rodoviária Federal (PRF) Silvinei Vasques, vai dividir cela com Anderson Torres. Ele desembarcou em Brasília (DF), neste sábado (27/12), em voo da Polícia Federal, e foi...",
        "imagem": "http://image.metroimg.com/wp-content/uploads/2025/12/0a62ab36-4378-4359-9d80-3da9966d88eb.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/silvinei-dividira-prisao-na-papudinha-com-ex-ministro-anderson-torres/",
        "data": "2025-12-28 05:03:00"
    },
    {
        "titulo": "Entregador mostra órgão genital para menina que o atendeu e é preso",
        "descricao": "Um entregador foi preso em flagrante na tarde dessa sexta-feira (26/12) suspeito de mostrar o órgão genital para uma menina de 8 anos que atendeu ao portão para receber um...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1492800-entregador-mostra-orgao-genital-para-menina-que-o-atendeu-e-e-preso.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/entregador-mostra-orgao-genital-para-menina-que-o-atendeu-e-e-preso/",
        "data": "2025-12-28 05:02:59"
    },
    {
        "titulo": "Kroos elogia atuação do Flamengo contra o PSG e se diz surpreso",
        "descricao": "O ex-meio-campista Toni Kroos, lenda do Real Madrid e Alemanha, ficou surpreso com a atuação do Flamengo contra o PSG na final do Intercontinental. Para ele, os melhores times brasileiros...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1492802-kroos-elogia-atuacao-do-flamengo-contra-o-psg-e-se-diz-surpreso-1200x800.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/kroos-elogia-atuacao-do-flamengo-contra-o-psg-e-se-diz-surpreso/",
        "data": "2025-12-28 05:02:58"
    },
    {
        "titulo": "Trama golpista: juíza mantém 8 prisões após audiência de custódia",
        "descricao": "A juíza auxiliar do gabinete do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes, Luciana Yuki Fugishita Sorrentino, manteve as prisões domiciliares de oito condenados pela trama golpista. As...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1492804-trama-golpista-juiza-mantem-8-prisoes-apos-audiencia-de-custodia.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/trama-golpista-juiza-mantem-8-prisoes-apos-audiencia-de-custodia/",
        "data": "2025-12-28 05:02:57"
    }
]