[
    {
        "titulo": "Senador cobra fiscalização do TCE, MP e Assembleia sobre isenção do Fethab",
        "descricao": "\"ALGUNS NÃO PAGAM\"",
        "imagem": "https://odocumento.com.br/content/images/2026/02/imagem_materia.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/senador-cobra-fiscalizacao-do-tce-mp-e-assembleia-sobre-isencao-do-fethab/",
        "data": "2026-02-05 19:08:00"
    },
    {
        "titulo": "Quadrilha Raiar do Sertão realiza 1o encontro marcando início das comemorações dos 50 anos do Festival Folclórico",
        "descricao": "Quadrilha Raiar do SertãoDivulgaçãoO Theatro Municipal Victória, em Santarém, recebe nesta quinta-feira (5) o 1o Encontro da quadrilha Raiar do Sertão, evento que marca oficialmente o início das atividades preparatórias para os 50 anos do Festival Folclórico de Santarém, que serão celebrados em 2026. A programação começa às 20h e tem entrada gratuita.✅ Clique aqui e siga o canal g1 Santarém e Região no WhatsAppCom apoio da Secretaria Municipal de Cultura, o encontro reúne integrantes da quadrilha de diferentes idades e bairros da cidade, além de autoridades, simpatizantes e representantes do movimento folclórico local. A proposta é valorizar a trajetória do grupo e fortalecer o diálogo sobre a preservação da cultura popular no município.Com mais de 12 anos de atuação, a quadrilha Raiar do Sertão desenvolve um trabalho contínuo de mobilização cultural em diversos bairros de Santarém, com foco na formação de jovens entre 14 e 35 anos em situação de vulnerabilidade social. Ao longo do ano, o grupo promove oficinas de corte e costura, dança, desenho e teatro, que resultam em produções apresentadas principalmente nos meses de junho e agosto, período marcado pelas festas juninas e pelo mês do folclore.Primeira noite do Festival Folclórico 2025 em SantarémEm 2025, a Raiar do Sertão conquistou o título de tetracampeã do Festival Folclórico de Santarém. Desde a sua criação, o grupo mantém atividades ininterruptas e realiza mais de 50 apresentações por ano, levando arte e cultura popular a comunidades que, muitas vezes, não têm acesso a esse tipo de manifestação cultural.VÍDEOS: Mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/XbvgC64Di_mWwcSqEAlmlR3W8Z0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/95/14059597",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2026/02/05/quadrilha-raiar-do-sertao-realiza-1o-encontro-marcando-inicio-das-comemoracoes-dos-50-anos-do-festival-folclorico.ghtml",
        "data": "2026-02-05 19:07:59"
    },
    {
        "titulo": "Safra do Paraguai pode ser recorde em 2025/26",
        "descricao": "Volume pode chegar a 11,53 milhões de toneladas, segundo a StoneX",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportAgribusinessNews/tagreuters.com2025binary_LYNXNPEL8N0I2-BASEIMAGE.jpg?crop=1&h=532&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/agro/safra-do-paraguai-pode-ser-recorde-em-2025-26/",
        "data": "2026-02-05 19:07:17"
    },
    {
        "titulo": "Sistema Anchieta-Imigrantes inicia instalação de pedágio 'free flow' com cobrança nos dois sentidos",
        "descricao": "Uma das principais rotas turísticas e logísticas do país, o Sistema Anchieta-Imigrantes (SAI), está prestes a incorporar o pedágio ‘free flow’ com cobrança nos dois sentidos. A concessionária Ecovias dá início, neste sábado (7), à instalação dos primeiros pórticos do sistema de fluxo livre, que elimina as praças físicas de pedágio e as tradicionais cancelas. Apagão sem chuva: após mais de dois dias, moradores seguem sem luz e Enel ainda não explica causa do problemaVeja também: Ranking Caramelo aponta onde cães vivem melhor, e pior, em São PauloA modernização, no entanto, trará uma mudança significativa no bolso do usuário: o pagamento, hoje concentrado apenas na descida para a Baixada Santista, passará a ser cobrado nos dois sentidos da rodovia. A previsão é que o novo sistema entre em operação definitiva em julho de 2026. Até lá, a estrutura passará por uma fase de testes de calibragem de sensores e câmeras, sem cobrança automática.A primeira etapa das obras ocorre na Via Anchieta. Neste sábado, as equipes iniciam a montagem do pórtico eletrônico na altura do km 33. Já na Rodovia dos Imigrantes, a estrutura será erguida no final do mês (com intervenções previstas para os dias 17 e 24), na altura do km 29, região conhecida como a \"boca do garrafão\".Durante este período de transição, os motoristas devem ficar atentos a bloqueios parciais e desvios de tráfego nas regiões das atuais praças de pedágio (km 31 da Anchieta e km 32 da Imigrantes), que serão desativadas e demolidas futuramente.Veja o mapa com localização dos pórticos eletrônicos e das praças de pedágio no sistema Anchieta-ImigrantesDivulgaçãoTarifa fracionada: como vai funcionarA principal novidade para o condutor é a mudança na dinâmica do pagamento. Atualmente, veículos de passeio desembolsam R$ 38,70 de uma única vez, ao cruzarem a praça de pedágio em direção ao litoral. Com o free flow, esse valor será dividido.Quando o sistema estiver operando, a cobrança será de R$ 19,35 na descida (sentido litoral) e R$ 19,35 na subida (sentido capital). A soma equivale à tarifa atual, mas o modelo bidirecional visa garantir que o usuário pague apenas pelo trecho efetivamente percorrido. As motocicletas continuam isentas de tarifa.A promessa do sistema, gerido pela plataforma Siga Fácil SP, do Governo do Estado, é acabar com os congestionamentos quilométricos que se formam nas praças de pedágio em feriados prolongados e na alta temporada. Pelo SAI, circulam em média 120 mil veículos diariamente.Sem a necessidade de parar ou reduzir drasticamente a velocidade, a leitura será feita com as tags automáticas e pela leitura de placas. Para quem já possui o dispositivo colado no para-brisa, a cobrança é debitada automaticamente, como já ocorre nas pistas expressas. Já os veículos sem tag terão a placa lida pelas câmeras (OCR). O motorista deverá acessar o portal do sistema Siga Fácil SP para quitar o débito via Pix, cartão de crédito ou débito.A ativação final da cobrança depende ainda da validação dos testes técnicos e da autorização formal da Artesp.Operação Comboio tecnológicaUma das preocupações com a retirada das praças físicas era a realização da Operação Comboio, acionada frequentemente devido à neblina densa na Serra do Mar, onde as praças atuais servem como ponto de retenção seguro.Para solucionar a questão, a Agência de Transporte do Estado de São Paulo (Artesp) e a concessionária desenvolvem um projeto de \"Comboio Autônomo\". A ideia é utilizar painéis eletrônicos inteligentes e sensores que detectam a visibilidade em tempo real, ajustando os limites de velocidade sem a necessidade de paradas totais obrigatórias.As estruturas físicas das praças antigas serão mantidas temporariamente, mesmo após o início da cobrança eletrônica, para garantir a segurança da operação em dias de baixa visibilidade até que a nova tecnologia seja totalmente homologada.",
        "imagem": "https://s2-oglobo.glbimg.com/qHXpcqWo52n-vGWaDyV_mpylOCc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/V/F/YAlZnYTB6iGJudbcATcQ/free-flow-na-regiao-metropolitana-de-sao-paulo-saiba-como-vai-f.coreimg.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/sao-paulo/noticia/2026/02/05/sistema-anchieta-imigrantes-inicia-instalacao-de-pedagio-free-flow-com-cobranca-nos-dois-sentidos.ghtml",
        "data": "2026-02-05 19:06:47"
    },
    {
        "titulo": "Frutos do mar: 9 receitas práticas e deliciosas para o jantar",
        "descricao": "Com a correria do dia a dia, encontrar preparações rápidas e saborosas é sempre um alívio. E quando falamos de [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/05190624/salada-com-camarao.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/frutos-do-mar-9-receitas-praticas-e-deliciosas-para-o-jantar/",
        "data": "2026-02-05 19:06:44"
    },
    {
        "titulo": "Inter não renova com atacante que marcou gol no Gauchão",
        "descricao": "Autor do gol na estreia no Gauchão, o atacante Diego Coser não joga mais no Internacional, que não renovação com o ponta de 20 anos.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/55036417863_59ce335f54_k-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/internacional-nao-renova-com-atacante-que-marcou-gol-no-gauchao.html",
        "data": "2026-02-05 19:06:14"
    },
    {
        "titulo": "Ex-prefeito Rubens Bomtempo se filiará ao PT",
        "descricao": "O ex-prefeito de Petrópolis, Rubens Bomtempo, vai se filiar ao Partido dos Trabalhadores (PT). A informação, que já vinha sendo ventilada há algumas semanas, foi confirmada pelo presidente municipal da sigla, Thiago França. Bomtempo, que foi prefeito de Petrópolis em quatro oportunidades, estava filiado ao PSB. O evento de filiação acontecerá na próxima terça-feira (10), [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/01/06185657/Foto-Rubens-Bomtempo-900x900.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ex-prefeito-rubens-bomtempo-se-filiara-ao-pt/",
        "data": "2026-02-05 19:06:08"
    },
    {
        "titulo": "O dia que Mick Fanning deu um soco num tubarão ao vivo e virou história no surfe",
        "descricao": "A reação dele, ao vivo, mudou o surfe para sempreThe post O dia que Mick Fanning deu um soco num tubarão ao vivo e virou história no surfe appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_kfij90kfij90kfij.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-dia-que-mick-fanning-deu-um-soco-num-tubarao-ao-vivo-e-virou-historia-do-surfe/",
        "data": "2026-02-05 19:06:00"
    },
    {
        "titulo": "Liquidado, Master mantém no ar contas no Instagram, X e Facebook",
        "descricao": "Últimas postagens do banco foram em junho de 2025; lei de liquidações é de 1974 e não tem menções ao uso de redes sociais",
        "imagem": "https://static.poder360.com.br/2025/11/masterbanco-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-economia/liquidado-master-mantem-no-ar-contas-no-instagram-x-e-facebook/",
        "data": "2026-02-05 19:05:32"
    },
    {
        "titulo": "Flavio Dino: Há descumprimento generalizado de decisões sobre teto e ‘corrida’ por isonomia",
        "descricao": "O ministro do Supremo Tribunal Federal (STF) Flávio Dino afirmou que há um “descumprimento generalizado” da jurisprudência do STF sobre o teto do funcionalismo público, que é o salário de um ministro do STF, equivalente hoje a R$ 46,3 mil. De acordo com o ministro, esse descumprimento tem causado uma busca por “isonomia” entre as [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/flavio-dino-ha-descumprimento-generalizado-de-decisoes-sobre-teto-e-corrida-por-isonomia",
        "data": "2026-02-05 19:05:00"
    }
]