[
    {
        "titulo": "Primeira-dama surpreende ao sugerir Tarcísio como novo CEO do Brasil",
        "descricao": "A primeira-dama de São Paulo, Cristiane Freitas, causou burburinho no meio político após comentar uma publicação do seu marido, governador Tarcísio de Freitas (Republicanos), nas redes sociais, em que ele defendia a chegada de CEO para comandar o país.Na ocasião, a mulher de Tarcísio escreveu: “Nosso país precisa de um novo CEO, meu marido!”A publicação é um recorte do discurso do chefe do Palácio dos Bandeirantes que faz uma crítica ao Partido dos Trabalhadores (PT), sigla do presidente Lula. Segundo o republicano, os brasileiros vão se tocar que o que está aí envelheceu” e “não tem nada de moderno”. Leia Também: O ensaio bolsonarista de Tarcísio de Freitas Vai romper? Eduardo Bolsonaro ataca Tarcísio de Freitas nas redes Tarcísio de Freitas e o tiro no pé Lula antecipa eleição de 2026 e provoca Tarcísio de Freitas; veja “O novo CEO vai chegar, vai fazer uma reforma administrativa, vai diminuir o tamanho do Estado, vai voltar a fazer privatizações, vai economizar 3% do PIB, 3,5% do PIB, o que vai acontecer? Vai ser uma explosão de recurso vindo para cá”, diz o governador no trecho do vídeo publicado na terça-feira, 13.A gravação ainda tem a seguinte legenda: “A verdade é uma só: O Brasil não aguenta mais 4 anos anos de PT. Estamos limitando o nosso potencial como nação e tirar esse governo atrasado é o único lado que a direita precisa ter em 2026”.Veja publicação Ver esta publicação no Instagram Uma publicação partilhada por Tarcísio Gomes de Freitas (@tarcisiogdf)Ala bolsonaristaParte da cúpula bolsonarista, por sua vez, tem se irritado com o comportamento do governador de São Paulo pela falta de apoio expressivo a candidatura de Flávio Bolsonaro (PL) à presidência da República.Durante o discurso publicado nas redes sociais, o republicano não menciona o filho \"01\" do ex-presidente como o possível CEO que pode transformar o país.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1340000/Lula-antecipa-eleicao-de-2026-e-provoca-Tarcisio-d0134357400202507111525.jpg?xid=6727413",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/primeira-dama-surpreende-ao-sugerir-tarcisio-como-novo-ceo-do-brasil-1376010",
        "data": "2026-01-14 09:28:41"
    },
    {
        "titulo": "Ação da Flex recebe upgrade para Outperform pela Raymond James devido à exposição à IA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acao-da-flex-recebe-upgrade-para-outperform-pela-raymond-james-devido-a-exposicao-a-ia-93CH-1799424",
        "data": "2026-01-14 09:28:38"
    },
    {
        "titulo": "Palmeiras tem concorrência europeia por Thiago Almada",
        "descricao": "O Palmeiras não é o único interessado no meio-campista Thiago Almada, do Atlético de Madri, e pode ter concorrência de dois gigantes europeus.O Alviverde gostaria de contar com o jogador, mas quer negociar valores com o Atlético. O clube paulista não quer pagar 20 milhões de euros (cerca de R$ 125 milhões na cotação atual) só por 50% dos direitos econômicos do jogador, pedida dos espanhóis para abrir a negociação.O Grêmio também manifestou interesse em contar com o meia argentino: por empréstimo, com opção de compra. Os colchoneros, contudo, trabalham com uma eventual saída em definitivo.O campeão do mundo também está no radar da Juventus. De acordo com o jornal italiano La Gazzetta dello Sport, o argentino não é prioridade, mas está na lista de estrangeiros monitorados pela Velha Senhora.O Benfica aparece como outro interessado, e já teria aberto conversas com o Atleti pelo jogador. Segundo a emissora Tyc Sports, da Argentina, os portugueses negociam um empréstimo com opção de compra. O veículo, porém, aponta a negociação como \"complexa e pouco provável\".O jornal português Record, porém, afirmou que \"Thiago Almada não interessa ao Benfica\". O tabloide aponta que, neste momento, o nome do jogador \"não está em cima da mesa\" do time de José Mourinho.O Atleti pagou 21 milhões de euros (R$ 135 milhões) para tirar o jogador do Lyon no meio do ano passado. O clube espanhol ficou com 100% dos direitos econômicos do atleta.ALMADA QUER SAIRDesde que chegou ao clube espanhol, Almada não conseguiu o mesmo destaque de quando atuou no Botafogo e Lyon. O meia de 24 anos atuou em 16 dos 27 jogos do Atleti na temporada, mas foi titular em apenas 6 oportunidades, marcou 2 gols e deu 1 assistência. No total são 587 minutos (cerca de 6,5 partidas).O meia quer deixar o Atlético de Madri para ser protagonista em outra equipe, segundo a TyC Sports. Ele quer atuar mais para seguir no radar de Scaloni na seleção argentin...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/palmeiras-tem-concorrencia-europeia-por-thiago-almada/726999",
        "data": "2026-01-14 09:28:00"
    },
    {
        "titulo": "Promessa à mãe e rejeições moldam caminho de artilheiro brasileiro na Inglaterra",
        "descricao": "Vice-artilheiro do Campeonato Inglês pelo Brentford, com 16 gols, e agora maior goleador brasileiro em uma única edição da liga mais badalada do mundo —ultrapassando a marca antes dividida por Roberto Firmino, Matheus Cunha e Gabriel Martinelli—, o atacante Igor Thiago, 24, vive o auge, sem esquecer os calos do passado.Apesar do sucesso recente em solo britânico, não são poucos os momentos em que ainda recorda ao telefone com a mãe, Maria Diva do Nascimento, da infância difícil na Cidade Ocidental, município de Goiás próximo ao Distrito Federal.\"Recentemente, lembrei com o Thiago e a esposa dele de um carrinho de mão que ganhou de um vizinho, o seu Severino, para poder carregar frutas na feira aos finais de semana. Quase choramos de novo falando disso\", conta Maria Diva à Folha.O ato de generosidade jamais foi esquecido, assim como um episódio doloroso vivido por Maria Diva quando Thiago tinha apenas nove anos, que marcou profundamente a família.\"Todos se reuniam na casa da minha mãe e sempre levavam algum prato de comida, mas eu não tinha condições naquele momento. Criava os meninos sozinha, trabalhava como gari. Uma pessoa começou a me humilhar, dizendo que eu só levava meus filhos para comer às custas dos outros. Peguei as crianças e fui embora chorando\", recorda.No caminho, Igor Thiago abraçou a mãe chorando e disse a ela que mudaria a realidade da família. \"Essa promessa jamais foi esquecida\", completa.O hoje goleador foi introduzido ao futebol pelo irmão mais velho, Maycon Richard Júnior, no projeto Grêmio Ocidental, liderado por Sérgio Gonçalves, a quem chama carinhosamente de pai ou de Sergião. O trabalho desenvolvido por ele recebe crianças do chamado \"terceiro setor\" no Distrito Federal.Thiago iniciou no futsal aos oito anos e, pouco depois, começou a se destacar nos gramados, mas sofreu um baque no caminho com a perda precoce do pai, aos 13 anos.Gonçalves passou a cuidar de perto do pupilo e usou ba...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/promessa-a-mae-e-rejeicoes-moldam-caminho-de-artilheiro-brasileiro-na-inglaterra/726998",
        "data": "2026-01-14 09:27:00"
    },
    {
        "titulo": "Furto de combustível volta a crescer no Brasil após seis anos de queda",
        "descricao": "FÁBIO PESCARINI E PAULO EDUARDO DIASSÃO PAULO, SP (FOLHAPRESS)A imagem de gasolina jorrando como se fosse um poço de petróleo nos filmes da TV chamou a atenção na zona rural de Orlândia, cidade do norte paulista, a 365 km da capital paulista. O caso, ocorrido em outubro do ano passado, ajudou a inflar a alta nas estatísticas de furto de derivados de petróleo transportados em dutos no país.Segundo dados da Transpetro, subsidiária da Petrobras responsável pela logística de combustíveis, em 2025 foram 31 casos de derivação clandestina, ou seja, intervenções criminosas para furtar petróleo e seus derivados com perfuração em dutos enterrados ou aparentes. Em 2024, foram 25 registros.A quantidade de furtos ou tentativas quebrou uma sequência de quedas nesse tipo de criminalidade desde 2018, quando houve o recorde de 261 casos. A série histórica começou em 2015, e o primeiro caso registrado pela Transpetro foi em 2011.Os números cresceram apesar do investimento de R$ 100 milhões por ano em ações preventivas, como sensores que mapeiam em tempo real diferenças de pressão nos dutos —indicador de invasão—, inteligência artificial, e uso de drones e escolta armada para fiscalização, além da inauguração de um centro de operações no Rio de Janeiro.\"Apenas uma derivação clandestina é capaz de levar à morte de pessoas, provocar danos irreparáveis ao meio ambiente ou colocar em risco o abastecimento de combustíveis em infraestruturas críticas\", diz Sérgio Bacci, presidente da Transpetro.Questionadas, nem a empresa, nem a Petrobras, informaram o valor do prejuízo.\"A divulgação de volumes ou valores associados a furtos em dutos pode incentivar a prática criminosa. Por isso, a Transpetro não compartilha essas informações\", diz a subsidiária.São Paulo puxou a alta. Com 22 registros, o estado foi responsável por 70% dos furtos no país no ano passado —em 2024 haviam sido 17 ocorrências.Em contrapartida, a estatística despencou no Rio de Janeiro. Foram registradas 13 ações criminosas no estado em 2020, contra uma em 2025.Segundo a estatal, essa redução é resultado da eficácia de ações integradas com autoridades de segurança pública e do trabalho preventivo.Sem citar números das operações, a Secretaria da Segurança Pública paulista afirma que tem intensificado as ações de enfrentamento aos crimes de derivações clandestinas.A pasta diz que a prática representa risco à segurança da população, ao meio ambiente e à infraestrutura crítica do estado. \"As forças de segurança do estado seguem atuando de forma integrada para reprimir esse tipo de crime e responsabilizar os autores\", afirma.\"O aumento das derivações clandestinas em São Paulo não pode ser interpretado como evento episódico, mas como um risco estrutural e sistêmico\", afirma Bacci, em nota.São Paulo é um mercado promissor para esse tipo de crime, pois conta com importantes dutos que ligam refinarias —como a de Paulínia, a maior do Brasil, na região de Campinas.O estado é atravessado pelo oleoduto São Paulo-Brasília, o maior do país em extensão e volume movimentado (962 km, capacidade para transportar cerca de 800 mil m3 de petróleo e derivados por mês).Além disso, São Paulo tem a maior malha de dutos do país e um mercado consumidor robusto e contínuo, o que assegura rápida absorção do produto furtado, diz Bacci. A infraestrutura logística e viária densa também facilita o escoamento clandestino e a pulverização da mercadoria ilícita.Na ocorrência de Orlândia, em uma fazenda no limite com o município de Sales Oliveira, houve forte odor por causa da gasolina que jorrou, risco de explosão e contaminação ambiental, segundo a prefeitura disse na época.Um homem foi preso em um matagal. Segundo a polícia, ele afirmou que havia ido até a fazenda durante a noite com outros quatro comparsas —os demais conseguiram fugir. Um caminhão-tanque, para onde seria feita a transposição do combustível, foi abandonado no local.A Secretaria da Segurança Pública de São Paulo afirma que as investigações em andamento pela Polícia Civil de São João da Barra resultaram na instauração de um inquérito policial. O suspeito permanece preso preventivamente (sem prazo).\"As apurações seguem com a análise de um aparelho celular apreendido, encaminhado ao Instituto de Criminalística para extração de dados, além da aguardada resposta a ofícios enviados à Transpetro\", diz a pasta.A tática no caso é padrão entre as quadrilhas, explica a subsidiária da Petrobras. Geralmente, elas agem à noite, e levam o combustível furtado em caminhões-tanque ou pipa, ou ainda em veículos adaptados.De acordo com histórico de ocorrências, pessoas especializadas em ferramentaria participam das ações, com trabalho de perfuração dos dutos de aço e instalação de válvulas improvisadas. Mangueiras como as de bombeiros são usadas para levar o combustível aos caminhões.Na nota, o presidente da Transpetro pede mais ação das forças de segurança para os números voltarem a cair. Ele também cobra mais rigor na legislação contra o crime.Há dois projetos em tramitação no Congresso Nacional sobre o tema, que tipificam crime de furto e roubo de combustíveis. Um é do deputado Juninho do Pneu (União-RJ), e outro da senadora licenciada Simone Tebet (MDB-MS), atual ministra do Planejamento do governo Lula. O de autoria do deputado aguarda tramitação no Senado e o da ex-senadora espera tramitação na Câmara dos Deputados.O de autoria do deputado aguarda tramitação no Senado e a da ex-senadora espera tramitação na Câmara dos Deputados.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/14062405/gasolina.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/furto-de-combustivel-volta-a-crescer-no-brasil-apos-seis-anos-de-queda/",
        "data": "2026-01-14 09:25:48"
    },
    {
        "titulo": "Em Mato Grosso, nova versão do ComunicaBR amplia acesso às informações",
        "descricao": "A população de Mato Grosso já pode, a partir desta segunda-feira, 12 de janeiro, acessar a nova versão do ComunicaBR. Lançado ontem (12), pelo Governo do Brasil, por meio da Secretaria de Comunicação Social da Presidência da República (SECOM-PR), a nova versão do portal - uma plataforma que disponibiliza acesso direto a informações sobre investimentos, políticas públicas e programas federais - permite o acompanhamento das ações do Governo do Brasil nos 5.570 municípios do país.Além de detalhar dados específicos sobre Mato Grosso, como população, receita, número de municípios, área do estado, e dados referentes ao número de domicílios e a porcentagem de homens e mulheres no estado, a nova versão do portal ComunicaBR permitirá ao usuário mato-grossense ter acesso a uma série de dados referentes à atuação do Governo do Brasil no estado.Por meio da plataforma é possível gerar um relatório completo, com informações, por exemplo, sobre o valor dos recursos federais transferidos ao estado de Mato Grosso em 2025, até o mês de novembro (R$ 5,3 bilhões), bem como aos municípios mato-grossenses (R$ 7,5 bilhões).O relatório apresenta, ainda, diversos recortes analíticos, incluindo um comparativo, entre os anos de 2022, 2023, 2024 e 2025, dos valores repassados a Mato Grosso por meio do Bolsa Família, do Benefício de Prestação Continuada (BPC), do Seguro-Desemprego e dos Benefícios Previdenciários.Além disso, reúne dados sobre Trabalho e Renda e sobre as ações do Governo do Brasil em áreas como proteção social, saúde, educação, meio ambiente, infraestrutura, cultura, igualdade racial, políticas para as mulheres e segurança pública, bem como informações relativas a programas federais, a exemplo do Minha Casa, Minha Vida e do Luz Para Todos.Entre as informações, é possível descobrir, por exemplo, que de 2023 a setembro de 2025 foram criados em Mato Grosso 122,7 mil novos empregos com carteira assinada...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/economia/em-mato-grosso-nova-versao-do-comunicabr-amplia-acesso-as-informacoes/726997",
        "data": "2026-01-14 09:25:00"
    },
    {
        "titulo": "Aposta feita em shopping de Curitiba ganha R$ 58 mil com a Mega-Sena",
        "descricao": "Uma aposta registrada em Curitiba está entre as premiadas na quina do concurso 2959 da Mega-Sena, sorteado na noite desta [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/05082703/mega-sena.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/aposta-feita-em-shopping-de-curitiba-ganha-r-58-mil-com-a-mega-sena/",
        "data": "2026-01-14 09:25:00"
    },
    {
        "titulo": "Exportações brasileiras de etanol registram pior desempenho em oito anos",
        "descricao": "As exportações brasileiras de etanol reagiram em dezembro, após dois meses consecutivos de forte retração, totalizando 173 milhões de litros, aumento de 56,8% na comparação anual, segundo dados da Secretaria de Comércio Exterior (SECEX) e analisados pela Datagro. Ainda assim, o volume permaneceu 6,3% abaixo da média dos últimos cinco anos para o mês, indicando uma recuperação apenas parcial. No acumulado de 2025, as exportações de etanol do Brasil somaram 1,61 bilhão de litros, queda de 14,6% em relação a 2024 e de 20,0% frente à média dos últimos cinco anos, configurando o menor volume anual exportado desde 2017.As receitas com as exportações de etanol alcançaram US$ 101 milhões em dezembro de 2025, crescimento de 67,5% na comparação anual, refletindo tanto o aumento dos volumes quanto a ligeira recuperação de preços. O valor médio do etanol exportado foi de US$ 0,58/litro, acima dos US$ 0,55 registrados em dezembro de 2024. No acumulado de 2025, as receitas totalizaram US$ 934 milhões, retração de 11,2% frente ao ano anterior, apesar da elevação do preço médio do litro exportado de US$ 0,56 em 2024 para US$ 0,58 em 2025.Em dezembro, a Coreia do Sul permaneceu como principal destino do etanol brasileiro, com 98 milhões de litros, equivalentes a 56,5% do total exportado no mês. Na sequência, os Países Baixos absorveram 40 milhões de litros (23,2%), principal porta de entrada do produto na Europa, enquanto as Filipinas importaram 15 milhões de litros (8,8%).No acumulado de 2025, a Coreia do Sul também liderou as compras, com 780 milhões de litros (48,4% do total), praticamente estável na comparação anual (-0,3%). Os Estados Unidos figuraram como o segundo principal destino, com 253 milhões de litros (15,7%), queda de 18,4% frente a 2024. Em contrapartida, os Países Baixos ampliaram suas compras, totalizando 221 milhões de litros (13,7%), alta de 45,3% em um ano.Outros destinos relevantes incluíram Gana, co...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/economia/exportacoes-brasileiras-de-etanol-registram-pior-desempenho-em-oito-anos/726996",
        "data": "2026-01-14 09:25:00"
    },
    {
        "titulo": "Canetas emagrecedoras podem atrasar ação de anticoncepcionais e outros remédios",
        "descricao": "O uso de medicamentos agonistas do GLP-1, como semaglutida (Ozempic, Wegovy), liraglutida (Saxenda) e tirzepatida (Mounjaro), pode interferir na absorção de remédios administrados por via oral, como anticoncepcionais, analgésicos e anticoagulantes. O efeito não está relacionado à perda da eficácia total dessas medicações, mas a um atraso no início da ação, causado pela redução da velocidade de esvaziamento do estômago.O tema ganhou repercussão nas redes sociais após a ex-BBB Laís Caldas anunciar, em dezembro, que engravidou durante o uso combinado de Mounjaro e anticoncepcional oral. O episódio chamou atenção para um ponto pouco discutido: a possível interação entre as canetas emagrecedoras e diversos medicamentos tomados em comprimidos, não apenas os contraceptivos.Um dos principais efeitos dos agonistas do GLP-1 é a redução do esvaziamento gástrico. Ao usar liraglutida, semaglutida ou tirzepatida, o organismo reage como se a pessoa tivesse acabado de se alimentar. A sensação de saciedade aumenta, a fome diminui e o estômago passa a esvaziar mais lentamente, mantendo o conteúdo —o que inclui os comprimidos— por mais tempo no trato gastrointestinal.\"Como o esvaziamento gástrico fica mais lento, isso pode interferir na absorção de comprimidos administrados por via oral\", explica Eduardo Lima, professor colaborador da Faculdade de Medicina da USP (Universidade de São Paulo) e cardiologista do Hospital Nove de Julho.Segundo ele, o que muda não é a quantidade total do medicamento absorvida, mas a velocidade com que ele começa a agir.Para drogas que precisam de efeito rápido, esse atraso pode ser relevante, porque pode criar uma janela em que o paciente fica temporariamente sem a proteção ou o efeito esperado do remédio. Já para medicamentos de uso contínuo, como antidepressivos ou remédios para pressão arterial, o impacto tende a ser menor, já que o paciente ainda está sob o efeito da dose do dia anterior.Os dados mais consistentes sobre essa interferência vêm de estudos com a tirzepatida, princípio ativo do Mounjaro. Uma pesquisa publicada na revista Diabetes, Obesity and Metabolism utilizou o paracetamol como medicamento-modelo para avaliar a absorção. Os resultados mostraram que a concentração máxima do analgésico foi reduzida em cerca de 50% e que o início da ação foi retardado em aproximadamente uma hora.\"Isso não significa que o medicamento tenha perdido metade do seu efeito total, mas que o pico de concentração foi mais baixo e ocorreu mais tardiamente\", afirma Lima.De acordo com o cardiologista, ainda não há evidências robustas de que a semaglutida, princípio ativo do Ozempic e do Wegovy, produza o mesmo efeito de forma clinicamente relevante. Segundo o endocrinologista André Camara de Oliveira, da Sbem-SP (Sociedade Brasileira de Endocrinologia e Metabologia em São Paulo), apesar de teoricamente possível, estudos clínicos até agora não demonstraram uma relação.No caso dos anticoncepcionais orais, embora o tempo total de exposição ao hormônio não pareça se alterar de forma significativa, esse intervalo inicial sem ação pode ser suficiente, dependendo do grau de fertilidade da mulher, para reduzir a segurança do método. Esse risco tende a ser maior, segundo Oliveira, nas primeiras semanas de uso da tirzepatida e durante os períodos de ajuste de dose.A Febrasgo (Federação Brasileira das Associações de Ginecologia e Obstetrícia) recomenda que mulheres que usam anticoncepcionais orais e fazem uso de tirzepatida optem por outros métodos contraceptivos, como os subcutâneos, transdérmicos, o DIU ou métodos de barreira, como a camisinha.Já no caso da semaglutida, a orientação é que o anticoncepcional oral possa ser mantido. Ainda assim, a federação faz uma recomendação mais ampla para que, sempre que possível, mulheres em uso de agonistas do GLP-1 optem por métodos que não dependam da absorção intestinal.Ilza Maria Monteiro, presidente da Comissão Nacional Especializada em Anticoncepção da Febrasgo, afirma que uma revisão com seis estudos envolvendo usuárias de contraceptivos hormonais orais e drogas agonistas do GLP-1 não encontrou interação entre semaglutida ou liraglutida e os contraceptivos. Entre as usuárias de tirzepatida, porém, observou-se uma redução clinicamente relevante nas concentrações dos hormônios contraceptivos.Outro ponto de atenção é que usuárias de agonistas do GLP-1 podem apresentar efeitos adversos como vômitos e diarreia, especialmente no início do tratamento, o que também pode comprometer a eficácia das pílulas anticoncepcionais e, eventualmente, de outros medicamentos orais.Além da possível interferência na absorção dos anticoncepcionais, a perda de peso associada ao uso dessas medicações pode melhorar indiretamente a fertilidade, sobretudo em mulheres com obesidade ou síndrome dos ovários policísticos. A redução da resistência à insulina, da inflamação sistêmica e da concentração de testosterona no corpo tende a favorecer ciclos mais regulares e a ovulação, o que pode facilitar uma gestação não planejada.\"A Febrasgo recomenda o uso de métodos altamente efetivos, porque ainda não se conhecem plenamente os efeitos dessas drogas em uma possível gravidez. Por essa razão, recomenda-se a suspensão antes de engravidar\", afirma Ilza.Lima acrescenta que estudos em modelos animais indicam que esses medicamentos podem afetar o crescimento do feto. Por isso, a orientação é suspender o uso imediatamente em caso de gravidez. Para gestações planejadas, a recomendação é interromper o tratamento de um a dois meses antes, sempre com acompanhamento médico.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Anvisa-manda-apreender-lotes-falsos-de-Mounjaro-e-0027394600202509042021.jpg?xid=1326322",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/canetas-emagrecedoras-podem-atrasar-acao-de-anticoncepcionais-e-outros-remedios-288171",
        "data": "2026-01-14 09:24:30"
    },
    {
        "titulo": "Mato Grosso liderou inflação do setor em 2025",
        "descricao": "O Mato Grosso foi o estado com a maior alta acumulada nos custos da construção civil em 2025, registrando avanço de 8,05%, de acordo com o Índice Nacional da Construção Civil, divulgado pelo IBGE. O resultado coloca o estado na liderança nacional de alta e reforça um movimento mais amplo observado no Centro-Oeste, que fechou o ano como a região com maior alta entre as grandes regiões do país, com 6,27%.Para a Trinus, plataforma nacional especializada em monitoramento, engenharia e gestão de ativos imobiliários, o dado vai além de uma leitura inflacionária, de risco operacional e financeiro, e deve ser interpretado pelos desenvolvedores mato-grossenses como um alerta técnico para o planejamento dos empreendimentos em 2026, especialmente em mercados regionais em crescimento acelerado, como é o caso do estado.\"O índice mostra que o Mato Grosso vive um ciclo forte de expansão econômica e imobiliária, mas com um custo maior para executar obras. Quando o ritmo de crescimento é intenso, qualquer falha de orçamento, cronograma ou contratação tende a ter impacto direto na margem de lucro do projeto, como atraso de obra ou pressão de caixa\", avalia Ariany Arruda, Head de Engenharia.De acordo com o detalhamento do IBGE, mesmo sem liderar isoladamente os aumentos de insumos, o Mato Grosso apresentou uma variação de 7,13% nos custos de mão de obra e de 4,31% nos materiais de construção em 2025. A combinação desses fatores resultou na maior alta acumulada do país no período.\"Esses números explicam por que a pressão sobre a mão de obra se tornou um ponto crítico que merece atenção do setor. Em regiões com muitas obras simultâneas, há maior competição por equipes qualificadas, o que impacta custos e prazos. Em 2026, o desenvolvedor imobiliário vai precisar antecipar decisões, travar contratos estratégicos e trabalhar com cronogramas mais realistas\", explica Ariany.Outro cuidado essencial, segundo a especialista, está na re...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/economia/mato-grosso-liderou-inflacao-do-setor-em-2025/726995",
        "data": "2026-01-14 09:24:00"
    }
]