[
    {
        "titulo": "Kleber Mendonça Filho revela alguns dos efeitos especiais usados em O Agente Secreto; confira",
        "descricao": "O diretor Kleber Mendonça Filho compartilhou nas redes sociais um vídeo que expõe os bastidores dos efeitos visuais de O Agente Secreto. Nas imagens, ele apresenta comparações entre a filmagem original e o resultado final após a aplicação de recursos digitais.Na publicação, o cineasta celebrou o trabalho realizado pelas empresas francesas McMurphy e Brom e pela holandesa Lads, responsáveis por dar acabamento a diversas sequências do longa. \"Meses de trabalho e anos imaginando as possibilidades de compor um filme\", escreveu.Recife recriado digitalmenteEntre os exemplos revelados está uma cena em que o personagem de Wagner Moura observa a Ponte Duarte Coelho, no Recife. Como a trama se passa em 1977, durante a ditadura militar, a equipe utilizou efeitos digitais para restaurar o visual da ponte como era nos anos 1970, incluindo a recriação do piso original e a inserção de veículos de época.O diretor destacou especialmente o \"retrofit\" digital da estrutura, celebrando a devolução do piso histórico à paisagem da cidade.Reconstrução visual da ditaduraO vídeo também mostra a criação digital de um gato de duas cabeças que surge em determinado momento da narrativa, além da restauração de fachadas de cinemas antigos e pinturas urbanas que já não existem mais. Os recursos visuais ajudaram a reconstruir a atmosfera política e social do período retratado.Ambientado em Recife, o thriller acompanha Marcelo, personagem de Wagner Moura, que retorna à cidade natal após deixar São Paulo e passa a viver sob identidade falsa. O elenco reúne ainda nomes como Maria Fernanda Cândido, Gabriel Leone, Hermila Guedes e Udo Kier.Com uma trajetória marcada por reconhecimento internacional, até o momento, são 63 prêmios pelo mundo, segundo a Cinemascópio, produtora do longa. O desempenho consolida o longa como um dos títulos brasileiros mais celebrados da temporada, reforçando sua força tanto artística quanto técnica no circuito internacional.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/kleber-mendonca-filho-revela-alguns-dos-efeitos-especiais-usados-em-o-agente-secreto-confira-292318",
        "data": "2026-02-18 10:40:00"
    },
    {
        "titulo": "Acusado de integrar facção é preso com armas e drogas em Milagres",
        "descricao": "Um homem apontado como integrante do Comando Vermelho foi preso nesta terça-feira (17) por militares do Pelopes da 8a Companhia de Polícia Militar Independente (8a CPMI) na cidade de São Miguel dos Milagres, no Litoral Norte de Alagoas. O suspeito, conhecido como “Juninho”, é investigado por envolvimento em sequestros, homicídios, desaparecimentos forçados, ocultação de cadáver,...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-17-at-23.54.33-730x548.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722678/acusado-de-integrar-faccao-e-preso-com-armas-e-drogas-em-milagres/",
        "data": "2026-02-18 10:39:15"
    },
    {
        "titulo": "BC decreta liquidação do Banco Pleno, de Augusto Lima, ex-sócio do Master",
        "descricao": "O Banco Central decretou nesta quarta-feira, 18, a liquidação extrajudicial do Banco Pleno S.A. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/18/1941708820-zijevaroizncxgtknk656gjlwq.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/bc-decreta-liquidacao-do-banco-pleno-de-augusto-lima-ex-socio-do-master,c6551824546dbf0e4ced3f0f2683de364bb5iuhn.html",
        "data": "2026-02-18 10:39:14"
    },
    {
        "titulo": "Trânsito na Avenida Beira Mar em Aracaju sofre alteração a partir desta quinta-feira",
        "descricao": "Ponto de bloqueio na Avenida Beira Mar em Aracaju (SE).SMTTO trânsito na Avenida Beira Mar, em Aracaju, sofrerá alterações a partir desta quinta-feira (19). Segundo a Superintendência Municipal de Transportes e Trânsito (SMTT), a medida é necessária devido o avanço das obras do Complexo Viário Senadora Maria do Carmo.✅ Clique aqui para seguir o canal do g1 SE no WhatsAppAs mudanças ocorrerão em duas etapas:A partir de 19 de fevereiro: no sentido Centro/Praias o tráfego será reduzido para apenas uma faixa, em um trecho de aproximadamente 150 metros antes da Codevasf. O sentido oposto segue com duas faixas liberadas até o dia 1o de março.A partir de 2 de março: o sentido Praias/Centro também passará a operar com apenas uma faixa. A restrição começa logo após o semáforo de pedestres e ciclistas e segue até 150 metros antes da Codevasf.Veja os vídeos que estão em alta no g1O acesso à Avenida Tancredo Neves não sofrerá modificações. Para evitar congestionamentos, a orientação da SMTT é que os condutores programem os deslocamentos com antecedência, redobrem a atenção à sinalização no trecho em obras e utilizem rotas alternativas, como as avenidas José Carlos Silva e Delmiro Gouveia.Com a alteração, a SMTT orienta que os condutores programem seus deslocamentos com antecedência e redobrem a atenção ao trafegar pelo trecho. Como rotas alternativas, a recomendação é utilizar as avenidas José Carlos Silva e Delmiro Gouveia.",
        "imagem": "https://s2-g1.glbimg.com/YlwuPxPGUuifAsCu-IrWS4ciAhg=/1280x0/filters:format(jpeg)/https://s04.video.glbimg.com/x720/992055.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/se/sergipe/noticia/2026/02/18/transito-na-avenida-beira-mar-em-aracaju-sofre-alteracao-a-partir-desta-quinta-feira.ghtml",
        "data": "2026-02-18 10:39:07"
    },
    {
        "titulo": "Caso Jeffrey Epstein amplia crise de imagem do Deutsche Bank",
        "descricao": "Arquivos do caso Epstein mostram que o financista chegou a manter mais de 40 contas no banco alemão, mesmo após ser condenado por crime sexual. Deutsche Bank diz reconhecer \"erro\".",
        "imagem": "https://correiodobrasil.com.br/img/1785537_big-casoepstein.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/caso-jeffrey-epstein-amplia-crise-imagem-deutsche-bank",
        "data": "2026-02-18 10:38:40"
    },
    {
        "titulo": "Setre propõe que cervejarias deem gelo e bebida de graça para ambulantes",
        "descricao": "O secretário do Trabalho, Emprego, Renda e Esporte da Bahia, Augusto Vasconcelos, fez, nesta quarta-feira, 18, um balanço contundente sobre as condições de trabalho durante a folia momesca. Em defesa do que classifica como \"trabalho decente\", o titular da Setre destacou os avanços da gestão estadual, mas não poupou críticas ao modelo de exploração comercial que atinge os trabalhadores da ponta, especialmente os ambulantes, por parte da prefeitura da capital baiana.\"Dinheiro precisa chegar na ponta\"Ao analisar o volume financeiro movimentado pela festa, Vasconcelos apontou uma disparidade entre o lucro dos grandes grupos e a realidade de quem trabalha nos circuitos.“A gente sabe que grandes cervejarias, patrocinadores e a própria Prefeitura arrecadam bastante com a ativação do Carnaval, mas é necessário que esse dinheiro chegue na ponta para quem mais precisa. É lamentável ainda identificarmos situações de ambulantes que vêm com a família inteira e passam 15 dias ao relento, sem ter um lugar adequado para dormir, descansar ou ter higiene\", afirmou Augusto Vasconcelos. Leia Também: Janja deixa Lula na Índia e escolhe destino depois do Carnaval Inmet coloca Bahia sob risco de tempestades e ventos de 100 km/h Adversário do Bahia, O'Higgins nunca venceu um time brasileiro O secretário defendeu que as marcas que exigem exclusividade de venda nos circuitos assumam os custos logísticos que hoje sufocam a renda do trabalhador. Ele propôs a substituição do modelo atual por um regime de comodato.“Os ambulantes reclamam muito que têm que pagar para a cervejaria antes, comprando a mercadoria para vender com exclusividade. Eu penso que é possível pensar num regime de comodato, onde os ambulantes recebam a mercadoria da cervejaria, que já vai lucrar muito. As cervejarias poderiam assumir o custo e a logística do gelo, que consome boa parte da renda do ambulante\". Augusto Vasconcelos também reforçou que o suporte social precisa ser antecipado, criticando a falta de alinhamento com a gestão municipal em pontos sensíveis como o acolhimento de crianças.“Precisaríamos ter creches e espaços do cuidado mais antecipados, já que essas famílias vêm para cá muito tempo antes. O governo do estado fez a maior ação da história, mas a gente precisa também contar com o poder público municipal e com os patrocinadores\". Diálogo com as categoriasSegundo o gestor da pasta estadual, as propostas de melhoria nasceram de reuniões com sindicatos de cordeiros, catadores, moto taxistas e motoristas de trios.“O governador tem um compromisso muito forte com essa causa e tem a certeza de que, ouvindo as categorias, a gente pode encontrar caminhos para aperfeiçoar. Eu espero que no próximo carnaval a gente possa superar e garantir que a marca do carnaval baiano seja a marca do trabalho decente\", finalizou.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1380000/adversario-do-bahia-ohiggins-nunca-venceu-um-time-0138005200202602181002.jpg?xid=6990077",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/setre-propoe-que-cervejarias-deem-gelo-e-bebida-de-graca-para-ambulantes-1380056",
        "data": "2026-02-18 10:37:04"
    },
    {
        "titulo": "Virginia é vaiada na Sapucaí e público clama por Paolla Oliveira",
        "descricao": "Influenciadora foi vaiada por foliões após o desfile da Grande Rio nesta terça-feira (17)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/18/675x450/1_virginia-e-vaiada-na-sapucai-e-publico-clama-por-paolla-oliveira-64458572.jpg?20260218081049%3F20260218081049=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2026/02/7357147-virginia-e-vaiada-na-sapucai-e-publico-clama-por-paolla-oliveira.html",
        "data": "2026-02-18 10:37:00"
    },
    {
        "titulo": "Como será a apuração dos desfiles de carnaval das escolas de samba do Rio",
        "descricao": "Após três noites de desfiles no sambódromo da Marquês de Sapucaí, a campeã do carnaval das escolas de samba do Rio de Janeiro será definida na tarde desta Quarta-feira de Cinzas, 18. A apuração tem início previsto para as 16h. Em São Paulo, a campeã foi a Mocidade Alegre, com enredo que homenageou a atriz [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/como-sera-a-apuracao-dos-desfiles-de-carnaval-das-escolas-de-samba-do-rio",
        "data": "2026-02-18 10:37:00"
    },
    {
        "titulo": "Rússia e Ucrânia têm “avanços significativos”, dizem EUA",
        "descricao": "Enviado norte-americano, Steve Witkoff afirma que conversas em Genebra progrediram, enquanto delegações discutem disputas territoriais",
        "imagem": "https://static.poder360.com.br/2026/02/reuniao-ucrania-russia-eua-18fev2026-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/russia-e-ucrania-tem-avancos-significativos-dizem-eua/",
        "data": "2026-02-18 10:35:33"
    },
    {
        "titulo": "Índia aposta em juventude e inovação para virar potência global em inteligência artificial",
        "descricao": "Índia reúne líderes globais e jovens no AI-India Impact Summit, enquanto Narendra Modi aposta em infraestrutura e inovação para virar potência em IA",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260218100232_3b9003dc125d9636d911d0017c8f83fd37423b44a5656e48bcc061ffade65054.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/sul-global/india-aposta-em-juventude-e-inovacao-para-virar-potencia-global-em-inteligencia-artificial",
        "data": "2026-02-18 10:35:05"
    }
]