[
    {
        "titulo": "‘Se Não Fosse Você’ estreia em 1o LUGAR como filme mais alugado no Prime Video; Vale a pena assistir?",
        "descricao": "A adaptação de ‘Se Não Fosse Você‘ (Regretting You) estreou em primeiro lugar como o filme mais alugado no catálogo do Prime Video. Em ‘Se Não Fosse Você‘, acompanhamos a história de um casal que vê sua relação ser colocada à prova após um acontecimento inesperado mudar completamente o rumo de suas vidas. Entre escolhas [...]O post ‘Se Não Fosse Você’ estreia em 1o LUGAR como filme mais alugado no Prime Video; Vale a pena assistir? apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/10/se-nao-fosse-voce.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/se-nao-fosse-voce-estreia-em-1o-lugar-como-filme-mais-alugado-no-prime-video-vale-a-pena-assistir-709981/",
        "data": "2025-12-28 21:37:25"
    },
    {
        "titulo": "Lotesul ganha espaço no site do governo com dados sobre Mato Grosso do Sul",
        "descricao": "A Loteria Estadual de Mato Grosso do Sul (Lotesul) passou a contar com uma página dedicada no site da Secretaria de Estado de Fazenda (Sefaz).",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/28/800x600/63322dcdd86b8c4061986072e5851fec-capitalnews-com-br.png",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/geral/lotesul-ganha-espaco-no-site-do-governo-com-dados-sobre-mato-grosso-do-sul/433373",
        "data": "2025-12-28 21:37:00"
    },
    {
        "titulo": "Homem de 55 anos espancado e mantido em cárcere privado no DF está na UTI",
        "descricao": "Suspeito foge após manter homem de 55 anos em cárcere privado no DF.Um homem, de 55 anos, foi espancado e mantido em cárcere privado por cerca de três horas na madrugada de sábado (27) em Vicente Pires, no Distrito Federal. A vítima, encontrada pela família, está internada na UTI do Hospital Santa Marta.✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.De acordo com a Polícia Militar do DF (PMDF), o suspeito entrou na casa por volta de 2h da madrugada. Ao perceber a invasão, a vítima entrou em confronto e teve diversas lesões corporais (veja foto abaixo). Homem de 55 anos foi espancado e mantido em cárcere privado no DF durante roubo.TV Globo/ReproduçãoImagens da câmera de segurança da residência mostram que o agressor saiu por volta das 5h, deixando tudo revirado (veja vídeo acima). O homem fugiu do local e levou um celular e um notebook, segundo a PMDF. O suspeito não foi localizado e a 38a Delegacia de Polícia, em Vicente Pires, investiga o caso. LEIA TAMBÉM: CEILÂNDIA: corpo carbonizado é encontrado em área rural do Sol Nascente, no DFACIDENTE: carro capota na pista do BRT do Gama e dois jovens ficam feridosLeia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/QfvUa5eOG3SKs0YNYkM7pyKmNPQ=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/s/i/qNCQ0DRUAfktlG4yoVvg/chuva-onibus-2025-12-28t182342.633.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/12/28/homem-de-55-anos-espancado-e-mantido-em-carcere-privado-no-df-esta-na-uti.ghtml",
        "data": "2025-12-28 21:36:42"
    },
    {
        "titulo": "Brigitte Bardot personificou uma vida de liberdade, diz Emmanuel Macron",
        "descricao": "Brigitte Bardot, morta aos 91 anos, personificou uma vida de liberdade, afirmou o presidente da França Emmanuel Macron em publicação no X, o antigo Twitter.Brigitte Bardot, morta aos 91 anos, personificou uma vida de liberdade, afirmou o presidente da França Emmanuel Macron em publicação no X, o antigo Twitter.\"Seus filmes, sua voz, sua fama deslumbrante, suas iniciais, suas tristezas, sua paixão e generosidade com os animais. Brigitte Bardot personificava uma vida de liberdade. Uma existência francesa de brilho universal. Lamentamos a perda de uma lenda do século\", escreveu Macron.Brigitte Bardot, morta aos 91 anos, estava longe dos holofotes no fim da sua vida e se concentrava no ativismo pelo direito dos animais. Sua morte foi confirmada neste domingo pela fundação que leva o nome da atriz.A política Marine Le Pen, presidente do Rassemblement National (RN), um partido de extrema-direita da França, também comentou a morte da atriz. \"Ela era incrivelmente francesa. Livre, indomável, íntegra. Sentiremos muito a sua falta\", disse Le Pen, também no X.Bardot encerrou sua carreira no cinema em 1973 após 45 filmes rodados, tendo trabalhado com importantes cineastas, como Roger Vadim, Louis Malle e Jean-Luc Godard.Entre os destaques do seu currículo estão os longas \"As Grandes Manobras\", de René Clair, lançado em 1955, \"O Desprezo\", que Godard lançou em 1963, e, na reta final, \"As Petroleiras\", de Christian-Jaque, que estreou em 1971. BRIGITTE BARDOT Brigitte Bardot personificou uma vida de liberdade, diz Emmanuel Macron Presidente da França celebra atriz, morta aos 91 anos; Política de direita Marine Le Pen também comentou ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/28/1200x900/5f7e490c661c2b0dc68b7c54d004340f-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/brigitte-bardot-personificou-uma-vida-de-liberdade-diz-emmanuel-macron/725801",
        "data": "2025-12-28 21:35:00"
    },
    {
        "titulo": "Homem em situação de rua é incendiado enquanto dormia",
        "descricao": "Um homem em situação de rua sofreu uma tentativa de homicídio, na madrugada deste sábado 27, em Luís Eduardo Magalhães, no oeste da Bahia, após ter 50% do corpo queimado com gasolina, enquanto dormia na Praça do Hiper Santo Antônio. A vítima foi identificada como André de Souza Silva, de 35 anos.Mesmo com o corpo, André conseguiu caminhar até uma Unidade de Pronto Atendimento (UPA) da cidade em busca de atendimento médico. Ele teve queimaduras de terceiro grau em grande parte do corpo. Segundo testemunhas, o ataque ocorreu, por volta de 1h42, quando um homem, ainda não identificado, se aproximou da vítima, jogou gasolina e ateou fogo. Por conta da gravidade dos ferimentos, André foi transferido para O Hospital Geral do Estado (HGE), em Salvador. Uma ambulância do Serviço de Atendimento Móvel de Urgência (SAMU) o levou até o aeroporto da cidade, de onde foi transportado em uma Unidade de Tratamento Intensivo (UTI) aérea, por volta das 19h30. Leia Também: PM: 17 detentos em saidinha voltam a cometer crimes e são presos Menino de 4 anos cai do 10o andar de prédio e sobrevive Homem é brutalmente espancado por grupo após acusação de roubo A Polícia Civil investiga o caso como tentativa de homicídio. Até o momento, a autoria e a motivação do crime permanecem desconhecidas. Não há informações sobre o estado de saúde de André. As informações são do Blog Braga.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Homem-e-brutalmente-espancado-por-grupo-apos-acusa0137407500202512281832.jpg?xid=6935890",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/homem-em-situacao-de-rua-e-incendiado-enquanto-dormia-1374096",
        "data": "2025-12-28 21:32:26"
    },
    {
        "titulo": "Obcecado por Moraes, Glenn Greenwald é atacado por bolsonaristas e se defende com marido morto",
        "descricao": "O jornalista americano Glenn Greenwald, que se tornou referência para o bolsonarismo com sua fixação doentia em Alexandre de Moraes, passou a ser alvo de ataques dos mesmos fascistas que cultivou. Em uma sequência de mensagens no X, Greenwald escreveu que “o herói mais amado da esquerda — Rei Xandão — vive a vida de [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/glenn-gree-1200x790.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/obcecado-por-moraes-glenn-greenwald-e-atacado-por-bolsonaristas-e-se-defende-com-marido-morto/",
        "data": "2025-12-28 21:32:19"
    },
    {
        "titulo": "Edson Gomes rebate boatos de fim de carreira e celebra conquista",
        "descricao": "Edson Gomes foi o responsável por abrir o segundo dia do Festival Virada Salvador, neste domingo, 28, e fez questão de rebater os boatos em torno da sua carreira e saúde.Durante coletiva de imprensa, após apresentação marcante no festival, o cantor disse que as invenções em torno de um possível fim da sua carreira \"são dos inimigos\". \"A gente está crescendo e contamos com inimigos invisíveis\", declarou o ícone do reggae.O cantor baiano, que se apresentou pela primeira vez no Festival Virada Salvador, ainda detonou os críticos: \"São pessoas que não querem que a gente faça o que a gente faz, então estão me matando aos poucos. Clinicamente estou bem pra caramba. Eu vou continuar cantando essa música de consciência e resistência\", desabafou. Leia Também: Festival Virada: cantores astros do TikTok ganham mais que estrelas do Axé Drogas e objetos proibidos são apreendidos no Festival Virada Salvador Polícia Civil monta operação especial para o Festival Virada Salvador Mostrando que não guarda qualquer rancor, Edson Gomes ainda ironizou e mandou um recado: \"Abraço para quem quer que eu termine a minha carreira\".Edson Gomes comemora participação em festaAinda na entrevista, o artista agradeceu ao convite para participar no festival que acontece anualmente no período do Réveillon, na Arena O Canto da Cidade, na Boca do Rio. | Foto: Raphael Muller / Ag. A TARDE \"A minha música leva algo para edificação do ser. As outras fazem só as pessoas dançarem ou incentivam a violência. Então é normal que eu esteja nessas grades. E quando estou numa grade enorme, como essa, de grande visibilidade, é uma vitória para o reggae e para mim\", disse.Além do dono do hit Malandrinha, Claudia Leitte, Simone Mendes e Tony Salles se apresentam no festival neste domingo.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Policia-Civil-monta-operacao-especial-para-o-Festi0137394400202512271453.jpg?xid=6934827",
        "fonte": "atarde",
        "link": "https://atarde.com.br/verao/edson-gomes-rebate-boatos-de-fim-de-carreira-e-celebra-conquista-1374095",
        "data": "2025-12-28 21:32:12"
    },
    {
        "titulo": "Trump recebe Zelenski e diz que acordo de paz está na \"fase final\"",
        "descricao": "Líderes dos EUA e da Ucrânia se reuniram para discutir plano para pôr fim à guerra. Reunião ocorre depois de conversa entre Trump e Vladimir Putin, após a qual, americano disse que o acordo estaria \"perto da fase final\".O presidente dos Estados Unidos, Donald Trump, recebeu neste domingo (28/12) em sua residência da Flórida o [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/75324232_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/trump-recebe-zelenski-e-diz-que-acordo-de-paz-esta-na-fase-final",
        "data": "2025-12-28 21:31:00"
    },
    {
        "titulo": "BC avalia entrar com mandado de segurança no STF para evitar acareação no caso Master",
        "descricao": "O Banco Central deve entrar com um recurso no STF (Supremo Tribunal Federal) contra a participação de um diretor do regulador na acareação ordenada pelo ministro Dias Toffoli no caso Banco Master. O recurso em análise pela área jurídica da autoridade monetária é um mandado de segurança, de acordo com duas pessoas que acompanham o caso e foram ouvidas pela Folha.Leia mais (12/28/2025 - 18h31)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/06/06/17492472766843652cc70ce_1749247276_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2025/12/bc-avalia-entrar-com-mandado-de-seguranca-no-stf-para-evitar-acareacao.shtml",
        "data": "2025-12-28 21:31:00"
    },
    {
        "titulo": "Área do desmoronamento não estava incluída em plano de retirada, diz Thalles",
        "descricao": "Após o prefeito de Rio Branco, Tião Bocalom (PL), fazer um apelo público ao Ministério Público do Estado do Acre (MPAC) e à Defensoria Pública para que apoiem a retirada de famílias de áreas de risco na região conhecida como Papoco, o MPAC se manifestou sobre o caso e contestou parte das declarações do gestor [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/Frame-620-9-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/area-do-desmoronamento-nao-estava-incluida-em-plano-de-retirada-diz-thalles/",
        "data": "2025-12-28 21:30:34"
    }
]