[
    {
        "titulo": "O que a polícia pode fazer se flagrar o Waze aberto no seu painel durante a blitz",
        "descricao": "O uso de aplicativo de radar no celular tornou-se uma ferramenta indispensável para milhões de motoristas brasileiros que buscam segurança e economia de tempo. No entanto, o avanço da fiscalização em 2026 trouxe dúvidas sobre a legalidade dessas plataformas. De acordo com o Código de Trânsito Brasileiro (CTB), utilizar aplicativos como Waze ou Google Maps...The post O que a polícia pode fazer se flagrar o Waze aberto no seu painel durante a blitz appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Celular-com-aplicativo-de-localizacao-aberto-em-suporte-no-painel-do-carro-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/o-que-a-policia-pode-fazer-se-flagrar-o-waze-aberto-no-seu-painel-durante-a-blitz/",
        "data": "2026-02-19 16:53:00"
    },
    {
        "titulo": "Foragido é preso durante passeio de lancha na Ilha do Japonês, em Cabo Frio",
        "descricao": "Operação da PMERJ resulta na detenção de indivíduo ligado a crimes em Belford Roxo",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/19/img_20260218_wa0364-38149020.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2026/02/7210640-foragido-e-preso-durante-passeio-de-lancha-na-ilha-do-japones-em-cabo-frio.html",
        "data": "2026-02-19 16:52:56"
    },
    {
        "titulo": "Após estreia em 'Coração acelerado', Ana Castela muda visual, com novo corte e cor dos cabelos; veja foto",
        "descricao": "As primeiras passagens de Ana Castela em “Coração acelerado”, novela das 19h da TV Globo, foram ao ar na quarta-feira (18) e deixaram os fãs animados nas redes sociais. Mas as novidades para a boiadeira, como ela é chamada, não ficaram por aí. A cantora sertaneja surpreendeu mais uma vez o público ao aparecer, em uma foto no Instagram, com o visual totalmente renovado: ela adotou uma nova cor e corte para os seus cabelos.Quem é a namorada de Bad Bunny? Gabriela Berlingeri é vista com o cantor em São PauloLembra deles no BBB? Veja o antes e depois de todos os 423 participantes que já passaram pelo reality showA artista, que agita a cena do sertanejo entre os mais jovens, surgiu com o cabelo mais iluminado, um tom mais amarronzado, deixando o seu já característico preto de lado. A nova cor é percebida principalmente em sua franja. Ela também cortou um pouco os seus fios. Nas fotos, a cantora ainda exibe o bronzeado, que não passou despercebido por quem viu os registros.Initial plugin textOs fãs elogiaram a cantora pelo retoque no visual. “Mal me recuperei do carnaval e recebo um lacre desse. Socorro, Ana Flávia”, brincou um internauta, citando o nome da cantora. “Minha genteeee da onde saiu essa leoa? Que arraso, boiadeira”, afirmou uma outra.",
        "imagem": "https://s2-oglobo.glbimg.com/ngnGeNyH1otqMZR6KvVIt5rGizc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/o/p/AjrmmQQsqScqWJxQBeDg/arte-48-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/19/apos-estreia-em-coracao-acelerado-ana-castela-muda-visual-com-novo-corte-e-cor-dos-cabelos-veja-foto.ghtml",
        "data": "2026-02-19 16:52:48"
    },
    {
        "titulo": "Não jogue seu potencial em AI na privada",
        "descricao": "O trono já não basta. A Toto – a maior e mais tecnológica fabricante de vasos sanitários do Japão – vai ganhar muito mais dinheiro se focar seus esforços em AI. Esta é a tese defendida por uma acionista da empresa – a gestora britânica Palliser Capital – numa carta enviada ao conselho na semana [...]The post Não jogue seu potencial em AI na privada appeared first on Brazil Journal.",
        "imagem": "https://braziljournal.com/wp-content/uploads/2026/02/Privada-AI-635x357.jpeg",
        "fonte": "braziljournal",
        "link": "https://braziljournal.com/nao-jogue-seu-potencial-em-ai-na-privada/",
        "data": "2026-02-19 16:52:44"
    },
    {
        "titulo": "‘Harry Potter’: Daniel Radcliffe diz que conversou com o elenco original sobre o reboot",
        "descricao": "O astro Daniel Radcliffe, eternamente lembrado como o “menino que sobreviveu”, revelou recentemente ter conversado com seus antigos colegas de elenco, Emma Watson e Rupert Grint, sobre o aguardado reboot televisivo de ‘Harry Potter’ produzido pela HBO. Conforme à Variety, Radcliffe comentou especificamente sobre o quão surreal é observar novas pessoas iniciando essa jornada tantos [...]O post ‘Harry Potter’: Daniel Radcliffe diz que conversou com o elenco original sobre o reboot apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/02/imagem_2025-02-08_232011575.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/harry-potter-daniel-radcliffe-diz-que-conversou-com-o-elenco-original-sobre-o-reboot-718853/",
        "data": "2026-02-19 16:52:32"
    },
    {
        "titulo": "Aline Campos realiza lifting facial aos 38; especialistas explicam idade ideal para a cirurgia",
        "descricao": "A ex-BBB26 Aline Campos usou as redes sociais para mostrar uma prévia do resultado de seu novo procedimento estético: o lifting facial. Aos 38 anos, a atriz chamou atenção do público ao longo dos anos pelas mudanças no rosto — e também por ter optado por uma cirurgia geralmente associada ao rejuvenescimento em idades mais avançadas. Afinal, existe um momento ideal para fazer lifting facial?Veja: Após críticas, Marina Ruy Barbosa inspira reflexão sobre naturalidade e padrões de belezaConfira: Relato de Paolla Oliveira no carnaval repercute ao abordar pressão estética e vulnerabilidadePara o cirurgião plástico Paolo Rubez, membro da Sociedade Brasileira de Cirurgia Plástica (SBCP), a idade, isoladamente, não é o principal fator de indicação.\"A maior indicação para um procedimento estético, cirúrgico ou não, nunca é a idade, mas a necessidade. Isso ocorre porque o envelhecimento é individual e multifatorial, incluindo as bases genéticas. Mas em geral as pessoas realmente passam a ter indicação de lifting facial a partir dos 40 a 45 anos. Isto varia para cada um, e a indicação é baseada sobretudo na flacidez de pele e tecidos do rosto, perda dos contornos e da definição, e alterações de volume de certas áreas”, explica o médico.Ele acrescenta que, entre pacientes mais jovens, a motivação pode ir além de “voltar no tempo”:“Para muitos pacientes, principalmente os mais jovens, o objetivo de um lifting facial não é recuperar um rosto antigo, mas projetar um rosto mais bonito. Além de simplesmente reposicionar tecidos, o lifting facial pode ser associado a algumas técnicas para afinar características, criar simetria onde falta e suavizar as transições (do queixo para o maxilar, por exemplo) para melhorar a proporção e a forma”, acrescenta o médico.Pacientes mais jovens no consultórioNos últimos anos, cirurgiões têm observado uma mudança no perfil de quem busca o procedimento. A médica Heloise Manfrim, cirurgiã plástica e membro titular da SBCP, explica que o avanço das técnicas contribuiu para essa transformação.“Antes do advento das técnicas mais modernas como lifting endoscópico e deep plane, o descolamento de pele era amplo e, além de poder promover mais fibrose, havia a percepção de que provocava um envelhecimento mais rápido, provavelmente por conta do descolamento e de alguma hipóxia (quando um tecido recebe pouco oxigênio) que acontecia na própria pele. E isso dificultava procedimentos posteriores. Hoje, com deep plane, isso não acontece. A pele continua viável, bonita, porque no descolamento, fazemos a tração vetorial lateral superior de forma bem completa e profunda. Então, a pele não é descolada”, explica a médica.“Por isso que, quanto antes a pessoa faz a cirurgia, melhores os resultados, porque a pele já é mais jovem, ela já é uma pele com mais colágeno, fica mais bonita e a falta do descolamento não traz todas essas consequências que, algumas vezes, eram questionadas pelos pacientes”, acrescenta.Paolo Rubez reforça que a evolução técnica impactou diretamente na decisão dos pacientes:“Com a evolução das técnicas nos últimos anos e com resultados melhores e mais naturais, podemos afirmar sim que os pacientes têm optado por fazer um lifting facial mais jovens. Principalmente quando já tentaram outros tipos de tratamento menos invasivos e não obtiveram o resultado desejado”, diz.Segundo a médica Beatriz Lassance, também membro da SBCP, há vantagens biológicas na realização do procedimento em idades mais precoces.“Pacientes mais jovens cicatrizam mais rapidamente e os liftings faciais duram em média de 10 a 15 anos”, constata.O médico Wellerson Mattioli, cirurgião plástico e diretor da Clínica Moderna Sculpt, membro titular da SBCP, observa aumento na procura por cirurgias faciais com foco em naturalidade.“Há um aumento na procura da cirurgia plástica da face, já que a técnica opta por trazer resultados mais harmoniosos, realçando a beleza do paciente”, explica.O que mudou nas técnicasOs especialistas destacam que a principal transformação está na abordagem das camadas profundas da face.“O lifting facial no passado era feito sobretudo com a tração na pele do rosto, retirando seu excesso. Isso provocava resultados artificiais, muito ‘esticados’, e com cicatrizes de qualidade ruim pois tinham exatamente muita tensão. Hoje, o lifting é feito com o tratamento das estruturas mais profundas do rosto, como a musculatura. Isso permite um tratamento mais completo do envelhecimento de todas as camadas. Além disto, a tensão não é exercida na pele e sim nas estruturas profundas, fazendo com que as cicatrizes fiquem com qualidades melhores”, explica Paolo Rubez.Wellerson Mattioli complementa: “A estética facial de hoje é baseada em equilíbrio: volumes bem distribuídos, contornos suaves e movimentos naturais. Não buscamos ‘mudar’ um rosto, mas sim restaurar sua vitalidade, respeitando a essência do paciente. A beleza está, justamente, na harmonia e na naturalidade — e não na padronização ou nos excessos”, completa o médico.Beatriz Lassance ressalta ainda que o conhecimento anatômico evoluiu significativamente:“Por mais incrível que possa parecer, o conhecimento de anatomia mudou muito nos últimos tempos. Temos o conceito hoje de camadas da face, com espaços que devem ser tratados de maneira individualizada cirurgicamente. Reposicionando e tratando essas camadas conseguimos resultados sem tracionar demais nenhum dos tecidos, e não temos assim a ‘cara de plástica’, o ‘repuxado’ visto em técnicas mais antigas. Outro conceito importante é o de volumizar o que foi perdido, sabemos que existem compartimentos de gordura na face que envelhecem e são absorvidos de maneira independente um do outro. Conservação e reposição destes compartimentos são conceitos mais novos. Antes a cirurgia consistia muito mais em retirar e esticar”, completa a médica.Ela acrescenta:“Por causa destes resultados mais naturais o conceito de facelift mudou demais, tenho pacientes jovens que foram operados e não contam para ninguém, conferem o mérito a tratamentos cosméticos e dermatológicos. Para mim, este é o melhor elogio”, completa a médica.O médico Carlos Manfrim, cirurgião plástico membro da SBCP, destaca que as cicatrizes também evoluíram em termos de posicionamento e tamanho.“Acho que a grande sacada é que a cicatriz precisa estar em uma posição anatômica estratégica para ser praticamente invisível; é isso que traz naturalidade”, diz o médico.“No caso do lifting endoscópico, por exemplo, em que utilizamos uma câmera endoscópica e instrumentos bem finos, bem delicados, as incisões são feitas bem pequenas, geralmente escondidas no couro cabeludo ou até mesmo atrás da linha do cabelo. E essa técnica vai tratar muito bem testa, sobrancelhas e região malar”, acrescenta Heloise Manfrim.Procedimentos prévios e cuidadosEntre pacientes mais jovens, é comum que o lifting seja precedido por tratamentos minimamente invasivos.“Hoje em dia é muito raro um paciente que nunca fez nenhum tipo de tratamento antes de procurar pela cirurgia. As pessoas começam com os injetáveis e tecnologias até antes dos 30 anos. Isto não impede um lifting facial no futuro”, diz Paolo Rubez.No entanto, a médica Beatriz Lassance alerta para o intervalo adequado entre bioestimuladores e cirurgia:“Bioestímulo de colágeno pode atrapalhar muito a cirurgia. O estímulo de colágeno é feito por inflamação: uma substância inflamatória como ácido polilático é injetada sob a pele e provoca uma reação semelhante à cicatrização, com produção de colágeno pelos fibroblastos e pode haver fibrose, neste processo, dificultando a dissecção dos tecidos e maior sangramento durante a cirurgia. Recomendo aguardar 6 meses ao menos entre a aplicação e a cirurgia”, comenta.O uso do ultrassom dermatológico também ganhou relevância no planejamento cirúrgico.“Ele ganhou um papel importante no mapeamento de produtos no rosto. Houve uma evolução grande nesta área e estas informações podem ajudar o cirurgião antes da cirurgia. Sobretudo quando o paciente não sabe exatamente o que foi injetado no rosto e os locais exatos”, diz Paolo Rubez.Nem tudo se resolve com liftingOs médicos destacam que o lifting facial não é indicado para todas as queixas isoladamente. Alterações como papada, pálpebras caídas e bolsas abaixo dos olhos podem exigir procedimentos complementares.“Hoje em dia existe por exemplo o Deep Neck Lift que trata o volume da papada com apenas uma pequena incisão abaixo do queixo, desde que o paciente não tenha muito excesso de pele. As bolsas abaixo dos olhos são tratadas com a blefaroplastia que é a cirurgia plástica para as pálpebras. É extremamente comum que a blefaroplastia, tanto superior quanto inferior, seja feita junto com o lifting para retirar excesso de pele e bolsas de gordura ao redor dos olhos”, explica Paolo Rubez.Apesar de duradouro, com resultados que podem variar de 10 a 15 anos, o procedimento não interrompe o processo natural de envelhecimento.",
        "imagem": "https://s2-oglobo.glbimg.com/o-elV10SsaFqEkPgU_4kvmo8yMw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/p/d/ZbCCkRQ5aUNgexqB3lAQ/design-sem-nome-39-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/19/aline-campos-realiza-lifting-facial-aos-38-especialistas-explicam-idade-ideal-para-a-cirurgia.ghtml",
        "data": "2026-02-19 16:52:12"
    },
    {
        "titulo": "Presidente do TCE repudia declarações de treinador sobre caso de suposto estupro envolvendo jogadores",
        "descricao": "A presidente do Tribunal de Contas do Estado do Acre (TCE), Dulce Benício, emitiu nota oficial nesta quinta-feira (19) manifestando repúdio às declarações públicas do treinador do Vasco-AC sobre o...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/03/Foto-3-Dulce-Benicio.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/presidente-do-tce-repudia-declaracoes-de-treinador-sobre-caso-de-suposto-estupro-envolvendo-jogadores/",
        "data": "2026-02-19 16:52:09"
    },
    {
        "titulo": "Itália discute proibição do consumo de carne de cavalo, um clássico da culinária",
        "descricao": "A carne equina \"ferve\" no Parlamento da Itália com um projeto de lei que visa vetar sua produção ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/arte-e-cultura/italia-discute-proibicao-do-consumo-de-carne-de-cavalo-um-classico-da-culinaria,d8404baaa8bec2f6723df61b19697f754ggl3w7a.html",
        "data": "2026-02-19 16:52:07"
    },
    {
        "titulo": "Corpo de jovem é encontrado boiando em represa no Noroeste do ES",
        "descricao": "O corpo de um jovem, 19 anos, foi encontrado, na quarta-feira (18), boiando às margens de uma represa localizada no bairro São Cristóvão, zona rural de Nova Venécia, no Noroeste do Espírito Santo. De acordo com a Polícia Civil, o corpo, que foi retirado da água pelo Corpo de Bombeiros Militar, foi encaminhado para a Seção Regional de Medicina Legal da Polícia Científica, em Colatina. O resultado dos exames periciais deve ser emitido em até 10 dias. No entanto, caso seja necessário a realização de exames laboratoriais o prazo da emissão do laudo pode ser maior, sendo até 30 dias para exames de DNA e de 60 a 90 dias para exames toxicológicos ou histopatológicos O caso foi registrado e encaminhado para a Delegacia Especializada de Homicídios e Proteção à Pessoa de Nova Venécia, que irá aguardar o resultado dos exames para abrir a investigação.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Irmaos-morrem-e-crianca-fica-ferida-em-acidente-no0027275400202508251354.jpg?xid=1355496",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/corpo-de-jovem-e-encontrado-boiando-em-represa-no-noroeste-do-es-292520",
        "data": "2026-02-19 16:52:04"
    },
    {
        "titulo": "Integrante do Barbatuques é internado em estado gravíssimo; saiba o que ele tem",
        "descricao": "Marcelo Pretto, um dos integrantes do Barbatuques, está internado em estado gravíssimo em decorrência da sua diabete avançada. A informação foi compartilhada pelo grupo nas redes sociais. O grupo disse ainda que após a amputação de um pé, ocorrida no ano passado, Marcelo “seguiu adiante com muita força”, mas que agora sofreu convulsões, uma parada [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/integrante-do-barbatuques-e-internado-em-estado-gravissimo-saiba-o-que-ele-tem",
        "data": "2026-02-19 16:52:00"
    }
]