[
    {
        "titulo": "Bancos negociam pagar ao Fundo Garantidor em parcelas para cobrir rombo do Master",
        "descricao": "Banco também parcela seus pagamentos. Neste momento estão sendo negociados entre os bancos e o Fundo Garantidor de Crédito (FGC) como antecipar ou aumentar pagamentos para capitalizar o fundo depois do rombo do Master. Com a liquidação do Will Bank, a conta relacionada ao episódio do Banco Master se aproxima de R$ 50 bi. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/bvfTYMkW75ZRwXfN6JjSWNanXLI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/q/q/fZd6ktR6eQsp0B0LrP3A/113072323-sao-paulo-sp-19-11-2025-fachada-do-banco-master-na-rua-elvira-ferraz-em-itaim-bibi..jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/miriam-leitao/post/2026/01/bancos-negociam-pagar-ao-fundo-garantidor-em-parcelas-para-cobrir-rombo-do-master.ghtml",
        "data": "2026-01-22 11:27:51"
    },
    {
        "titulo": "Manhã no mercado: Bolsas globais sobem com alívio geopolítico, à espera de dados americanos",
        "descricao": "As bolsas globais seguem em alta nesta quinta-feir...",
        "imagem": "https://s2-valor.glbimg.com/GuaWvy0Z0B1pDGbFuim2g7XBwRQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/j/1/NArSEASOuhAFSGAr5X8Q/441691181.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/22/manha-no-mercado-bolsas-globais-sobem-com-alivio-geopolitico-a-espera-de-dados-americanos.ghtml",
        "data": "2026-01-22 11:27:47"
    },
    {
        "titulo": "Bitcoin (BTC) oscila nos US$ 90 mil enquanto mercado sofre de falta de convicção; veja preços das criptomoedas nesta quinta-feira (21)",
        "descricao": "O bitcoin (BTC) avança cerca de 1% na manhã desta quinta-feira (21), movimentando-se perto do patamar dos US$ 90 mil. O mercado global de criptomoedas sobe nas primeiras horas do dia após as fortes perdas recentes em virtude do aumento das tensões macroeconômicas. No mercado tradicional, as bolsas asiáticas fecharam em alta. Os principais índices europeus e os futuros de Nova [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2025/09/bitcoin-btc-tentando-se-equilibrar-na-corda-bamba-em-meio-a-queda-de-precos-das-criptomoedas-imagem-chatgpt-pro.png",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/bitcoin-btc-oscila-90-mil-criptomoedas-precos-hoje-rens-220126/",
        "data": "2026-01-22 11:27:36"
    },
    {
        "titulo": "Will Bank, ligado ao Master e em liquidação, buscava um... 'diretor de prevenção à fraude'",
        "descricao": "O Will Bank, que teve a liquidação extrajudicial decretada ontem pelo Banco Central, estava recrutando profissionais para... “Diretor de Prevenção à Fraude”. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/HQiV9xu4s1vsNDiwnNNok2JnTQg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/9/t/CovGSySZeou8PXkChEiw/will3.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/lauro-jardim/post/2026/01/will-bank-ligado-ao-master-e-em-liquidacao-buscava-um-diretor-de-prevencao-a-fraude.ghtml",
        "data": "2026-01-22 11:27:28"
    },
    {
        "titulo": "Coren quer botão do pânico para proteger enfermeiros no trabalho",
        "descricao": "Conselho realiza audiência e protocola anteprojeto em defesa da categoria na Câmara de Santo André",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202612283026.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280837/coren-quer-botao-do-panico-para-proteger-enfermeiros-no-trabalho",
        "data": "2026-01-22 11:27:00"
    },
    {
        "titulo": "Enquete 'BBB 26': quem é o seu jogador favorito após a primeira eliminação do programa? Vote!",
        "descricao": "O \"Big Brother Brasil 26\" não tem nem duas semanas ainda, mas já rendeu bastante. Teve aliança sendo formada, combinação de votos, muitas tretas, acusações, eliminação e mais. E enquanto os confinados se movimentam no jogo, buscando chegar até a final e ganhar o prêmio milionário bem generoso deste ano (cerca de R$ 5,5 milhões), as torcidas fazem o mesmo do lado de fora.Que horas sai a lista do Oscar 2026? Web vibra com grandes chances do Brasil entre os indicados; veja memesAna Paula fez procedimentos estéticos no rosto um mês antes de entrar no 'BBB 26'; saiba quais foramAqui fora, Chaiany foi a primeira integrante do grupo pipoca a bater a marca de 1 milhão de seguidores no Instagram, por exemplo. Outros anônimos já não conseguiram atingir nem metade desse número. Os veteranos tiveram grande torcida quando passaram pelo reality show pela primeira vez. Mas será que agora também são amados ou o jogo virou? E os famosos, são mais populares e queridos?Pensando em medir o termômetro da torcida, o EXTRA abriu uma enquete para entender dos leitores quais são seus jogadores favoritos. Depois que Aline Campos, primeira a deixar a casa, foi eliminada do \"BBB 26\", sua torcida mudou? Vote abaixo no confinado que você mais gosta neste momento do jogo! Em um piscar de olhos no programa, tudo pode mudar...Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/0damCho_fZco7BnyapvTa5mjQfQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/R/r/5R3QYcRSOvB6sBsfoz1A/6465454654.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/enquete/noticia/2026/01/enquete-bbb-26-quem-e-o-seu-jogador-favorito-apos-a-primeira-eliminacao-do-programa-vote.ghtml",
        "data": "2026-01-22 11:26:59"
    },
    {
        "titulo": "Oscar 2026: Wagner Moura faz história e se torna o primeiro brasileiro indicado a 'melhor ator' por 'O agente secreto'",
        "descricao": "A Academia de Artes e Ciências Cinematográficas anunciou, nesta quinta-feira (22), os indicados à 98a edição do Oscar, e o Brasil ganhou protagonismo com 'O Agente Secreto', dirigido por Kleber Mendonça Filho, que garantiu quatro indicações, incluindo melhor filme, melhor filme internacional e melhor ator para Wagner Moura, consolidando-se como uma das produções mais comentadas desta temporada de premiações. A indicação de Wagner Moura é inédita, visto que o artista se torna, a partir deste momento, o primeiro brasileiro indicado à categoria. A cerimônia do Oscar acontece no dia 15 de março, em Los Angeles, nos Estados Unidos.Leia também: Samba também é pop? Novas versões de samba e pagode em alta nas redes sociais e nas rádiosBanda do Ingá abre Carnaval de Niterói neste domingo (25); saiba maisVeja os concorrentes à estatueta dourada: Melhor Filme- Bugonia- F1- Frankenstein- Hamnet- Marty Supreme- Uma Batalha Após a Outra- O Agente Secreto- Valor Sentimental- PecadoresMelhor Ator- Tim",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Oscar-2026-Wagner-Moura-faz-historia-e-se-torna-o-0016239400202601221126-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FOscar-2026-Wagner-Moura-faz-historia-e-se-torna-o-0016239400202601221126.png%3Fxid%3D717583%26resize%3D1000%252C500%26t%3D1769091991&xid=717583",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/cultura-e-lazer/162394/oscar-2026-wagner-moura-faz-historia-e-se-torna-o-primeiro-brasileiro-indicado-a-melhor-ator-por-o-agente-secreto",
        "data": "2026-01-22 11:26:19"
    },
    {
        "titulo": "SEC abre seleção interna com bolsa de R$ 2,1 mil para professores",
        "descricao": "A Secretaria da Educação do Estado da Bahia (SEC) abriu inscrições para o Processo Seletivo Interno da Bolsa Mais Professores, voltado a docentes da rede estadual. O anúncio foi feito nesta quinta-feira, 22, por meio das redes sociais da pasta.\"Através da oferta da bolsa e formação, numa especialização do Censo EaD, vai incentivar o professor à permanência nas unidades escolares selecionadas, incentivar o professor também a fazer sua formação continuada e reconhecer com isso o papel central do docente para a aprendizagem, para a melhoria do ensino no país todo\", afirmou a superintendente de Recursos Humanos da SEC, Emily Laurentino. Leia Também: SAC Educação chega a nova Rodoviária de Salvador; entenda como funciona CNH gratuita e bicicleta elétrica? Estudantes já podem se inscrever no Prêmio ‘Trânsito de Ideias’ Ensino integral chega a 22 escolas da rede municipal de Itabuna A seleção integra uma iniciativa do Ministério da Educação (MEC), por meio do Programa Mais Professores para o Brasil, e vai beneficiar 983 professores que atuam em 166 unidades escolares da rede estadual, localizadas em 122 municípios baianos.De acordo com a SEC, os profissionais selecionados participarão de um curso de formação continuada, com direito a bolsa mensal de R$ 2.100, paga pela Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes), fundação vinculada ao MEC, como complemento à remuneração.As inscrições seguem abertas até 2 de fevereiro, exclusivamente no site. O processo é voltado a professores da Educação Básica que atuam no Ensino Fundamental - Anos Finais e no Ensino Médio, especialmente em escolas inseridas em contextos que demandam maior fortalecimento do quadro docente.Podem participar professores efetivos, indígenas e contratados pelo Regime Especial de Direito Administrativo (Reda), desde que estejam em efetiva regência, possuam licenciatura plena na área de atuação e atendam aos critérios estabelecidos no edital. O resultado final será homologado no dia 10 de fevereiro.O curso de especialização será ofertado na modalidade Educação à Distância, com carga horária de 360 horas e duração de 24 meses, com foco na prática pedagógica. A permanência no curso, a frequência e a continuidade no exercício da docência na unidade vinculada são condições para o recebimento da bolsa.Veja o vídeo: Ver essa foto no Instagram Um post compartilhado por Educação Bahia (@educacaobahia)",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/ensino-integral-chega-a-22-escolas-da-rede-municip0137689100202601211424.jpg?xid=6960613",
        "fonte": "atarde",
        "link": "https://atarde.com.br/educacao/sec-abre-selecao-interna-com-bolsa-de-r-21-mil-para-professores-1377005",
        "data": "2026-01-22 11:26:14"
    },
    {
        "titulo": "Filipe Luís, do Flamengo, estreia novo visual em 2026: 'A minha esposa que fez esse look'",
        "descricao": "O técnico Filipe Luís, do Flamengo, está de look novo para a temporada de 2026. A roupa nova do treinador chamou a atenção dos flamenguistas no clássico contra o Vasco, na última quarta-feira, no Maracanã, partida que marcou a estreia do elenco principal do time rubro-negro.Diferentemente de 2025, Filipe foi ao jogo com uma roupa de tons mais claros, com uma calça bege, uma blusa marrom e um tênis branco. Na entrevista coletiva após a partida, o treinador brincou sobre a nova vestimenta e disse que sua esposa, Patricia Kasmirski, escolheu esse look para o Campeonato Carioca.— A roupa... (Risos) Eu não gosto de tomar decisão de roupa, ficar perdendo tempo em escolher roupa é difícil. A minha esposa que fez esse look para o Campeonato Carioca (risos). Não sou influencer. Mas ficou bem, pelo que vi nas fotos, não está errado, não. Falei para os jogadores depois do Mundial que aquela camisa preta, eu estava levantando os braços e estava mostrando a camisa, de tantos jogos que fez. Então ela foi aposentada junto com a calça e vai ficar guardada lá em casa (risos).Filipe Luís, do Flamengo, com seu novo visual para 2026Gilvan de Souza/FlamengoNa temporada passada, Filipe Luís costumava usar a mesma roupa nos jogos do Flamengo: calça, camisa e tênis pretos. Na época, ele dizia que não queria se preocupar com roupas para ter o foco no gramado e por isso optava por um look mais básico.Filipe Luís, técnico do Flamengo, agradece a torcidaConnie FRANCE / AFPDe roupa nova, o técnico Filipe Luís estreou com vitória na temporada. O Flamengo venceu o Vasco por 1 a 0, pela terceira rodada do Campeonato Carioca, e chegou ao 13o jogo sem perder para o rival cruz-maltino. São nove vitórias e quatro empates neste período. A última vez em que a equipe de São Januário conseguiu vencer o rival ocorreu também no Carioca, mas no dia 5 de março de 2023.",
        "imagem": "https://s2-extra.glbimg.com/iC9ISg036Koza7sKQUl9IOEG7EM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/w/A/o0AxnAR1KTwO2bBeQamg/55053554012-2f6545b2b7-o.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2026/01/filipe-luis-do-flamengo-estreia-novo-visual-em-2026-a-minha-esposa-que-fez-esse-look.ghtml",
        "data": "2026-01-22 11:26:14"
    },
    {
        "titulo": "Sinner atropela australiano e segue em busca de tri na Austrália",
        "descricao": "MELBOURNE, 22 JAN (ANSA) – O tenista italiano Jannik Sinner, atual número 2 do mundo, derrotou o australiano James Duckworth (88o) por 3 sets a 0 e se classificou para a terceira rodada do Aberto da Austrália, primeiro Grand Slam da temporada. Em busca de seu terceiro título consecutivo no torneio, Sinner precisou de 1h49 [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sinner-atropela-australiano-e-segue-em-busca-de-tri-na-australia",
        "data": "2026-01-22 11:26:00"
    }
]