[
    {
        "titulo": "Fundo Macau Property Opportunities relata inadimplência após fracasso em captação",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/fundo-macau-property-opportunities-relata-inadimplencia-apos-fracasso-em-captacao-93CH-1810027",
        "data": "2026-01-26 07:28:04"
    },
    {
        "titulo": "Dom Trump I, Imperator Mundi",
        "descricao": "Foto/Reprodução. Muitas vezes, as imagens são muito mais eloquentes do que as palavras. Nesta segunda-feira, 26 de janeiro de 2026, abro a coluna com algumas imagens. Foto/Reprodução. Essa aí é clássica. Na II Guerra, soldados americanos fincam a bandeira dos Estados Unidos em Iwo Jima, no Japão. O autor da foto é Joe Rosenthal. Foto/Reprodução. Essa aí é cena do filme A Conquista da Honra, de 2006. Extraordinário. Verdades e mitos sobre Iwo Jima postos na tela pelo grande cineasta Clint Eastwood. Foto/Reprodução redes sociais. Essa aí é uma ilustração. Donald Trump finca a bandeira dos Estados Unidos na Groenlândia. De tão absurda, pensei que era fake, mas não era. É \"brincadeira\" oficial. Ao lado do presidente Trump, estão Marco Rubio, seu secretário de Estado, e J.D. Vance, seu vice-presidente. Groenlândia, território americano, diz a placa ao lado. Foto/Reprodução. Essa aí, como a anterior, também é da semana passada. Parlamentares republicanos cortam um bolo com o formato da Groenlândia. \"Nojo\", disse o comentarista na TV. Foto/Reprodução. Essa aí, por fim, registra o momento em que, em Minneapolis, os agentes da imigração executam um homem completamente dominado. Seu nome, Alex Pretti. Na semana passada, num texto que escrevi sobre o primeiro aniversário do governo de Donald Trump, perguntei se ele está senil ou se é um psicopata.Uma voz da razão, a quem mostrei o texto antes de postá-lo, sugeriu que eu não fizesse essas perguntas. Aceitei os argumentos e as retirei. Horas mais tarde, na GloboNews, vi o comentarista internacional Guga Chacra usar a palavra \"insana\" para classificar as atitudes do presidente Donald Trump. \"Insana\" em oposição a \"normal\", que classificava políticos como Emmanuel Macron.Depois, também na GloboNews, Fernando Gabeira usou \"enlouquecido\" para Trump e disse que é quase pornográfico o comportamento do presidente americano.Gabeira, entre a lucidez e a experiência, disse torcer por uma solução eleitoral para os EUA, mas lembrou que os americanos também recorrem a saídas trágicas.Senil? Psicopata? A imagem que me ocorre agora é: Donald Trump I, Imperator Mundi. E a pergunta que me faço é: quem, afinal, vai deter Trump em sua louca escalada?",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Dom-Trump-I-Imperator-Mundi0021588300202601260727.webp?xid=1190098",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/dom-trump-i-imperator-mundi",
        "data": "2026-01-26 07:27:01"
    },
    {
        "titulo": "EUA: Rubio conversa com premiê iraquiano e alerta para influência do Irã",
        "descricao": "O secretário de Estado dos EUA, Marco Rubio, informou neste domingo (25) que conversou por telefone com o primeiro-ministro do Iraque, Mohammed Shiaa Al-Sudani, sobre a influência do Irã no governo de Bagdá e como isso poderia afetar a relação com os Estados Unidos.\"Rubio destacou que um governo controlado pelo Irã não consegue colocar os interesses do próprio Iraque em primeiro lugar, manter o país fora de conflitos regionais nem avançar a parceria mutuamente benéfica entre os Estados Unidos e o Iraque\", informou o Departamento de Estado em nota.Washington está pressionando os principais líderes políticos do Iraque a formar um governo que exclua grupos de milícias poderosas apoiadas pelo Irã, enquanto o governo Trump busca conter a influência de Teerã em Bagdá.O comunicado ainda afirma que ambas as autoridades discutiram a aceleração da transferência e a detenção de terroristas do Estado Islâmico para instalações seguras no Iraque, após recente instabilidade no nordeste da Síria. O Iraque informou neste domingo que julgará os cerca de nove mil militantes do grupo Estado Islâmico acusados de terrorismo que estão sendo transferidos de prisões e campos de detenção na vizinha Síria para o país, em virtude de um acordo mediado pelos EUA.Os dirigentes também abordaram as deliberações em curso para a formação de um governo no Iraque, segundo o comunicado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/eua-rubio-conversa-com-premie-iraquiano-e-alerta-para-influencia-do-ira-289527",
        "data": "2026-01-26 07:24:00"
    },
    {
        "titulo": "GOL nomeia Kandir como presidente interino do conselho",
        "descricao": "Anúncio se dá depois da morte de Constantino Júnior, fundador da companhia",
        "imagem": "https://static.poder360.com.br/2025/11/aviao-GOL-1080-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-infra/gol-nomeia-kandir-como-presidente-interino-do-conselho/",
        "data": "2026-01-26 07:20:56"
    },
    {
        "titulo": "SPDR ETFs Europe II anuncia distribuições de dividendos para fevereiro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/spdr-etfs-europe-ii-anuncia-distribuicoes-de-dividendos-para-fevereiro-93CH-1810021",
        "data": "2026-01-26 07:20:45"
    },
    {
        "titulo": "Traição revelada em ‘Três Graças’: Zenilda enfrenta Arminda após flagra",
        "descricao": "Nos próximos capítulos de “Três Graças”, Zenilda (Andréia Horta) finalmente vai descobrir que Ferette (Murilo Benício) e Arminda (Grazi Massafera) são amantes. Ao flagrar os dois num momento íntimo, a advogada se revolta e decide dar o troco na rival.Em ‘Três Graças’, Lucélia beija Bagdá e muda o rumo da tramaGalerias Relacionadas Até então pacata, Zenilda parte para o confronto e chega a arrancar o aplique de cabelo da ex-amiga. As duas protagonizam uma briga intensa.Abalada, Zenilda sai de casa e, em conversa com Xênica (Carla Marins), afirma que seu casamento com o empresário chegou ao fim. A partir daí, ela declara guerra ao ex. Já Rogério (Eduardo Moscovis), ao retornar para a mansão, decide expulsar Arminda de lá.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/TOX9FxZSVHiynLk_zZDGsS5gicY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/1/A/F36ylyQw2jlNrU2UbCfg/assets-fotos-1283-zenilda-confronta-arminda-e-exige-cargo-na-fundacao-9deda6d5e2cd.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/traicao-revelada-em-tres-gracas-zenilda-enfrenta-arminda-apos-flagra.ghtml",
        "data": "2026-01-26 07:20:28"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta segunda-feira (26/01)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta segunda-feira (26/01) ADOLFO ANTONIO DE SOUZA NETO, 68 ano(s). Profissão: DIRETOR(A) FINANCEIRO. Cônjuge: MARIA [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/10/27152326/cemiterios-curitiba.png",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-segunda-feira-26-01/",
        "data": "2026-01-26 07:16:59"
    },
    {
        "titulo": "Prata dispara 200% em um ano, mas não reluz como ouro",
        "descricao": "Especialistas explicam que metais cumprem papel diferente, embora sejam frequentemente associados pelo mercado; incertezas geopolíticas alimentam recordes",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/mercado/prata-dispara-200-em-um-ano-mas-nao-reluz-como-ouro/",
        "data": "2026-01-26 07:15:40"
    },
    {
        "titulo": "Robô “canta” e move os lábios como humano; assista ao vídeo",
        "descricao": "Pesquisadores da Universidade de Columbia criaram o robô Emo, capaz de sincronizar os lábios como um humano e “cantar” sem voz; assista ao vídeo.",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/emorobot.jpg?crop=1&h=630&w=1188",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/tecnologia/robo-canta-e-move-os-labios-como-humano-assista-ao-video/",
        "data": "2026-01-26 07:15:38"
    },
    {
        "titulo": "Israel lança operação em larga escala para localizar corpo do último refém na Faixa de Gaza -",
        "descricao": "As forças de Israel lançaram no domingo, 25, uma \"operação em larga escala\" para localizar o corpo do último refém na Faixa de Gaza. Simultaneamente, o gabinete de Israel se reuniu para discutir a possibilidade de abrir a fronteira do território palestino com o Egito em Rafah.O retorno dos restos mortais do policial Ran Gvili é visto como a remoção do último obstáculo para avançar com a abertura da passagem de Rafah e prosseguir para a segunda fase do cessar-fogo mediado pelos Estados Unidos.\"Após a conclusão desta operação, e segundo o que foi acordado com os Estados Unidos, Israel abrirá a passagem de Rafah\", informou o governo israelense. Não há uma previsão sobre a duração da operação no território palestino. Fonte: Associated Press.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/israel-lanca-operacao-em-larga-escala-para-localizar-corpo-do-ultimo-refem-na-faixa-de-gaza---289526",
        "data": "2026-01-26 07:15:00"
    }
]