[
    {
        "titulo": "Decisão judicial obriga SMTT de São Luís a devolver servidores aos seus órgãos de origem",
        "descricao": "Portaria da SMTT determina retorno de servidores a cargos originais após decisão judicial",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2023/12/SMTT.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/04/decisao-judicial-obriga-smtt-de-sao-luis-a-devolver-servidores-aos-seus-orgaos-de-origem/",
        "data": "2026-01-04 14:28:12"
    },
    {
        "titulo": "Investigadores suíços identificam 24 mortos em incêndio na noite de Ano Novo",
        "descricao": "Os corpos de 24 pessoas, entre elas onze menores e seis estrangeiros, puderam ser identificados após um incêndio em um bar de Crans-Montana, na Suíça, na noite de Ano Novo, anunciou neste domingo (4) a polícia regional. As autoridades do Cantão do Valais, onde ocorreu a tragédia que deixou 40 mortos e 119 feridos, indicaram [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/investigadores-suicos-identificam-24-mortos-em-incendio-na-noite-de-ano-novo",
        "data": "2026-01-04 14:28:00"
    },
    {
        "titulo": "Os dez filmes internacionais mais aguardados de 2026",
        "descricao": "Ano novo, filmes novos saindo do forno. 2026 começa com a safra quente do Oscar, mas terá ainda as aguardadas novas superproduções de Steven Spielberg (\"Dia D\") e Christopher Nolan (\"A Odisseia\").Entre as animações, \"Minions 3\" e \"Toy Story 5\" devem levar a família toda aos cinemas. E se nada der certo e as bilheterias decepcionarem, o ano termina com o novo filme dos Vingadores reunindo mais de 20 super-heróis. Confira abaixo meus dez filmes mais aguardados do ano, em ordem de data de estreia (que, atenção, sempre pode mudar).1.\"Hamnet – A vida antes de Hamlet\" (15/1) – O novo filme de Chloe Zhao, vencedora do Oscar por \"Nomadland\", deve chegar forte ao Oscar deste ano, com muitas indicações. Ela se debruça sobre a vida pessoal de William Shakespeare (Paul Mescal) e sua esposa, Agnes (Jessie Buckley).Eles vivem uma tragédia familiar enquanto ele prepara a montagem de sua peça mais aclamada, \"Hamlet\". O filme tem um visual exuberante em meio à natureza, um ritmo lento sem pressa de encantar o espectador e um final que só não vai emocionar os corações mais peludos.2.\"O Diabo Veste Prada 2\" (30/4) – Um teaser de menos de um minuto lançado em novembro tornou-se o trailer mais visto do ano, o que já diz por si só o quanto esta sequência é aguardada. Vinte anos depois do primeiro filme, Miranda Priestley (Meryl Streep) e sua ex-pupila Andy (Anne Hathaway) seguem sendo amigas e rivais.Miranda agora lida com o declínio da mídia impressa e de sua revista de moda, enquanto Emily (Emily Blunt) tornou-se a megaexecutiva de uma marca de luxo com milhões para gastar em publicidade. O elenco ainda terá Kenneth Branagh como o novo marido de Miranda e Lucy Liu (\"As Panteras\", \"Kill Bill\").3.\"Dia D\" (11/6) – \"Se você descobrisse que não estamos sozinhos, se abrissem seus olhos, você ficaria com medo?\". Steven Spielberg volta a um dos seus temas preferidos, a invasão alienígena, nesta que parece ser uma releitura fascinante de seu \"Contat...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/os-dez-filmes-internacionais-mais-aguardados-de-2026/726220",
        "data": "2026-01-04 14:28:00"
    },
    {
        "titulo": "Dedo admite nervosismo na estreia e aposta em reação do Brasil na Kings League Nations",
        "descricao": "A estreia da Seleção Brasileira na Kings League Nations ficou aquém do esperado. Empurrado pela ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/1916793859-whatsapp-image-2026-01-03-at-195054easy-resizecom-e1767536285921-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/copa-2026/dedo-admite-nervosismo-na-estreia-e-aposta-em-reacao-do-brasil-na-kings-league-nations,a9308341a221a593002f480bcaf46418tgmbtb2s.html",
        "data": "2026-01-04 14:27:50"
    },
    {
        "titulo": "Caminhar já conta como exercício físico?",
        "descricao": "Caminhar já conta como exercício? A pergunta é comum entre pessoas que buscam uma rotina mais ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/2055902776-caminhar-e-uma-forma-valida-de-exercicio-fisico-e-pode-trazer-ganhos-importantes-para-a-saude.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/caminhar-ja-conta-como-exercicio-fisico,12b2b844963e975a0e0efb2e4ef06ac02et4etuh.html",
        "data": "2026-01-04 14:27:32"
    },
    {
        "titulo": "Após 'Avatar 3', qual será o próximo filme de James Cameron?",
        "descricao": "Avatar: Fogo e Cinzas, terceiro capítulo da franquia criada por James Cameron ( Titanic ), segue ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/463134073-apos-avatar-3-qual-sera-o-proximo-filme-de-james-cameron.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/apos-avatar-3-qual-sera-o-proximo-filme-de-james-cameron,f49db7e62ff3ded0395b4105f549e9a96ahqmpao.html",
        "data": "2026-01-04 14:27:31"
    },
    {
        "titulo": "Prefeitura de Novo Hamburgo admite interrupção da coleta de lixo e prefeito pede desculpas; entenda",
        "descricao": "Reportagem do Jornal NH conversou com moradores e registrou sacolas de lixo empilhadas em bairro da cidade desde semana do Natal, à espera da coleta",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/04/800x500/1_coleta_de_lixo_da_prefeitura_de_nh-22647617.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/prefeitura-de-novo-hamburgo-admite-interrupcao-da-coleta-de-lixo-e-prefeito-pede-desculpas-entenda/",
        "data": "2026-01-04 14:27:15"
    },
    {
        "titulo": "Maduro está em prisão dos EUA e aliados prometem resistência",
        "descricao": "Nova York – O líder capturado da Venezuela, Nicolás Maduro, estava em um centro de detenção em Nova York no domingo (4), aguardando acusações de tráfico de drogas, depois que o presidente norte-americano, Donald Trump, ordenou uma invasão audaciosa para capturá-lo, dizendo que os EUA assumiriam o controle da nação produtora de petróleo. A imagem [...]",
        "imagem": "https://diariodocomercio.com.br/wp-content/uploads/2026/01/maduro-preso.jpg",
        "fonte": "diariodocomercio_br",
        "link": "https://diariodocomercio.com.br/internacional/maduro-prisao-eua-aliados-prometem-resistencia/",
        "data": "2026-01-04 14:27:00"
    },
    {
        "titulo": "Motorista é preso suspeito de atirar em cachorro que atacava galinhas no interior de MT",
        "descricao": "Motorista é preso suspeito de atirar em cachorro que atacava galinhas no interior de MTPMUm motorista de uma van foi preso nesse sábado (3) suspeito de atirar em um cachorro que atacava as galinhas dos moradores em Querência, a 912 km de Cuiabá. A Polícia Militar ainda apreendeu três armas de fogo com ele, 29 munições, um carregador e um coldre (conforme imagem acima).O animal ficou gravemente ferido e não há atualização do estado de saúde dele. ✅ Clique aqui para seguir o canal do g1 MT no WhatsAppVeja os vídeos que estão em alta no g1À polícia, o suspeito disse que o animal estava incomodando os vizinhos, além de atacar as galinhas. Ele ainda tentou fugir ao se deparar com os policiais, mas foi detido.Durante a abordagem, a PM verificou que o suspeito não tinha nenhum documento do armamento.Os policiais foram acionados por uma denúncia que dizia que o motorista teria disparado dois tiros supostamente de espingarda contra o cachorro no Distrito de Brasil Novo.Após ser localizado na casa dele, a PM apreendeu uma espingarda calibre .22 e uma .20, e um revólver calibre .38. Além das armas, foram encontradas diversas munições e acessórios, incluindo um carregador para espingarda calibre .22 e um coldre.O motorista foi levado para a delegacia. A Polícia Civil investiga o caso.",
        "imagem": "https://s2-g1.glbimg.com/MneK-tnM2Cna2BEBx5te0HcaNSs=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/9/K/Ru15jaRWeUFoRwqwymaw/mata-cachorro.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2026/01/04/motorista-e-preso-suspeito-de-atirar-em-cachorro-que-atacava-galinhas-no-interior-de-mt.ghtml",
        "data": "2026-01-04 14:26:19"
    },
    {
        "titulo": "Rapaz em situação de rua é assassinado com facadas na cabeça",
        "descricao": "Luiz Fernando da Silva, que vivia em situação de rua, foi encontrado morto na manhã deste domingo (4) em um terreno no Bairro Jatobá, em Sidrolândia, cidade a 71 km de Campo Grande. A vítima apresentava ao menos três perfurações de faca na região da cabeça, incluindo testa, próximo à orelha direita, e nuca. Conhecido pelo apelido de Goianinho, o homem foi visto por moradores caído no terreno e a polícia foi chamada. A área foi isolada para o trabalho da perícia, que confirmou as perfurações causadas por faca. Após os levantamentos iniciais, o corpo foi encaminhado ao IML (Instituto Médico Legal) de Campo Grande. Moradores relataram que, nos dias que antecederam o crime, havia suspeita de que Goianinho estava envolvido em furtos pela cidade. A informação, no entanto, ainda não foi confirmada oficialmente e é tratada apenas como linha de apuração. O homicídio foi registrado como qualificado, por possível emboscada ou recurso que torne impossível a defesa da vítima. Até o momento, ninguém foi preso. O caso segue sob investigação da Polícia Civil, que busca esclarecer a autoria e a motivação do crime. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/04/1s5gtg22w0hgp.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/rapaz-em-situacao-de-rua-e-assassinado-com-facadas-na-cabeca-04-01-2026",
        "data": "2026-01-04 14:26:00"
    }
]