[
    {
        "titulo": "O carro perde força com o ar-condicionado ligado ou é só mito?",
        "descricao": "Veja como identificar o impacto real e evitar consumo e desgaste excessivoThe post O carro perde força com o ar-condicionado ligado ou é só mito? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/carro-ar-condicionado_1757455931871.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-carro-perde-forca-com-o-ar-condicionado-ligado-ou-e-so-mito/",
        "data": "2026-01-16 09:24:00"
    },
    {
        "titulo": "Ações chinesas interrompem sequência de quatro semanas de alta",
        "descricao": "As ações chinesas caíram ​nesta sexta-feira, encerrando a semana em queda após uma sequência de ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/acoes-chinesas-interrompem-sequencia-de-quatro-semanas-de-alta,ec95a9cd63f7d6c200ea0beca285acactac7oqts.html",
        "data": "2026-01-16 09:23:44"
    },
    {
        "titulo": "Temporal deixa rua intransitável e provoca alagamento em São José dos Pinhais; Vídeo!",
        "descricao": "O temporal registrado na noite desta quinta-feira (15/1) provocou alagamento nas proximidades da Trincheira do Jurema, em São José dos [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/16091421/temporal-em-sao-jose-dos-pinhais.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/temporal-deixa-rua-intransitavel-e-provoca-alagamento-em-sao-jose-dos-pinhais-video/",
        "data": "2026-01-16 09:22:01"
    },
    {
        "titulo": "Sisu 2026: notas do Enem podem ser usadas para vagas em universidades públicas no PI; confira o cronograma",
        "descricao": "g1 em 1 minuto: Sisu 2026 aceitará notas do Enem 2023, 2024 e 2025O resultado do Exame Nacional do Ensino Médio (Enem) 2025 foi divulgado nesta sexta-feira (16). Pela primeira vez, candidatos poderão utilizar notas das três edições mais recentes do exame — 2023, 2024 e 2025 — no Sistema de Seleção Unificada (Sisu) de 2026.Saiba como utilizar a nota para estudar no Brasil ou no exteriorO Piauí oferta 11,5 mil vagas no processo seletivo do Sisu 2026. Dessas, 6.720 serão disponibilizadas na Universidade Federal do Piauí (UFPI) e Universidade Federal do Delta do Parnaíba (UFDPar), 557 no Instituto Federal do Piauí (IFPI) e 4.260 na Universidade Estadual do Piauí (Uespi). Confira a distribuição das vagas.✅ Siga o canal do g1 Piauí no WhatsAppSisu 2026 abre consulta de vagas; inscrições começarão em 19 de janeiroOs candidatos do Exame Nacional do Ensino Médio (Enem) 2025 já podem consultar quantas serão as vagas disponíveis no Sistema de Seleção Unificada (Sisu) deste ano e quais as regras do processo seletivo de cada universidade (como notas mínimas exigidas ou regulamento para cotas sociais).O Ministério da Educação (MEC) disponibilizou essas informações no domingo (11), no site do programa. Ao acessá-lo, basta digitar o nome do curso, da instituição de ensino ou do município de interesse.Mas atenção: por enquanto, é possível apenas fazer essa pesquisa prévia. As inscrições para o Sisu 2026 só começam efetivamente em 19 de janeiro (e vão até as 23h59 do dia 23 do mesmo mês).O resultado da chamada regular será divulgado no dia 29 de janeiro.Universidade Federal do Piauí (UFPI) em TeresinaUFPIVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/3D8Yy3ZVxFx5UlDZCHgqME2-L1E=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/83/46/14254683",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/ingresso-universitario/noticia/2026/01/16/sisu-2026-notas-do-enem.ghtml",
        "data": "2026-01-16 09:17:42"
    },
    {
        "titulo": "A ligação entre o cunhado de Vorcaro e a família Toffoli",
        "descricao": "O empresário Fabiano Campos Zettel, cunhado de Daniel Vorcaro, é um dos donos de um fundo de investimentos que aportou 6,6 milhões de reais no resort Tayayá. O empreendimento teve entre seus principais acionistas familiares do ministro do Supremo Tribunal Federal (STF) Dias Toffoli (foto). Zettel foi preso durante a segunda fase da operação Compliance...The post A ligação entre o cunhado de Vorcaro e a família Toffoli appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/54948574294_886b50345d_k-e1767098646294.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/economia/a-ligacao-entre-o-cunhado-de-vorcaro-e-a-familia-toffoli/",
        "data": "2026-01-16 09:16:04"
    },
    {
        "titulo": "Athirson comenta sobre possível retorno de Paquetá ao Flamengo: ‘Fundamental’",
        "descricao": "O ex-jogador do Flamengo comentou sobre o possível retorno do meia Lucas Paquetá, ainda nesta janela de transferências.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/image_placeholder-1-aspect-ratio-512-320-64.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/athirson-comenta-sobre-possivel-retorno-de-paqueta-ao-flamengo-fundamental.html",
        "data": "2026-01-16 09:15:00"
    },
    {
        "titulo": "Preparador físico de time da Copinha morre após grave acidente com ônibus da delegação",
        "descricao": "O acidente envolvendo a delegação do Águia de Marabá, que retornava da Copinha 2026, chamou a atenção pelo contexto em que ocorreu: o ônibus que levava jogadores e comissão técnica se chocou com um caminhão na BR-153, no Tocantins, resultando na morte do preparador físico Hecton Alves, ferimentos em outras pessoas da equipe e forte...The post Preparador físico de time da Copinha morre após grave acidente com ônibus da delegação appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Preparador-fisico-de-time-da-Copinha-morre-apos-acidente-de-onibus.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/preparador-fisico-de-time-da-copinha-morre-apos-grave-acidente-com-onibus-da-delegacao/",
        "data": "2026-01-16 09:14:00"
    },
    {
        "titulo": "Anitta desembarca na capital com os Ensaios da Anitta no Mané Garrincha",
        "descricao": "A turnê chega a Brasília com a energia do carnaval em um show de mais de três horas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/13/675x450/1_credito--iude-richele--1--63204268.jpg?20260113150338%3F20260113150338=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/divirtasemais/2026/01/7332086-anitta-desembarca-na-capital-com-os-ensaios-da-anitta-no-mane-garrincha.html",
        "data": "2026-01-16 09:14:00"
    },
    {
        "titulo": "AD Ports vende terreno para Danube Properties por AED 840 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/ad-ports-vende-terreno-para-danube-properties-por-aed-840-milhoes-93CH-1802194",
        "data": "2026-01-16 09:12:35"
    },
    {
        "titulo": "Morgan Stanley rebaixa ações da Iridium devido a preocupações com mudança estratégica",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/morgan-stanley-rebaixa-acoes-da-iridium-devido-a-preocupacoes-com-mudanca-estrategica-93CH-1802193",
        "data": "2026-01-16 09:12:20"
    }
]