[
    {
        "titulo": "Niterói conclui vistoria do palco e avança nos preparativos para o Réveillon 2026",
        "descricao": "Fogos de baixo estampido e shows de Nando Reis e Ludmilla prometem animar o público em Icaraí",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/31/evelen_gouvea___vistoria_palco_icarai__2_-37813114.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2025/12/7186675-niteroi-conclui-vistoria-do-palco-e-avanca-nos-preparativos-para-o-reveillon-2026.html",
        "data": "2025-12-31 11:26:00"
    },
    {
        "titulo": "Sorriso fecha ano com mais de 4,4 mil novas empresas",
        "descricao": "Sorriso ganhou 4.499 novas empresas, de janeiro a novembro, conforme o levantamento do ministério da Economia. O maior volume de novos negócios é nos segmentos de vestuários e acessórios, promoção em vendas, transporte rodoviário de cargas, salões de beleza, obras de alvenaria, entre outros. Ao todo, 3.143 delas são MEIs. Só Notícias apurou que, entre estes [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/05/Sorriso-aerea-56-maio-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/economia/sorriso-fecha-ano-com-mais-de-44-mil-novas-empresas/",
        "data": "2025-12-31 11:24:00"
    },
    {
        "titulo": "Como se proteger da onda de calor de forma correta",
        "descricao": "Veja o que realmente funciona para evitar desidratação, mal-estar e adaptar sua rotina com mais segurançaThe post Como se proteger da onda de calor de forma correta appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/calor_1765325136362.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/como-se-proteger-da-onda-de-calor-de-forma-correta/",
        "data": "2025-12-31 11:24:00"
    },
    {
        "titulo": "Gauchada faz suas estreias no Porto Verão Alegre",
        "descricao": "Onze espetáculos do RS terão suas primeiras apresentações na 27a edição do festival que vai de 8 de janeiro a 8 de fevereiro",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678918:1767140920/image.jpeg?%24p%24a%24q%24w=a55c3f3&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/gauchada-faz-suas-estreias-no-porto-verao-alegre-1.1678919",
        "data": "2025-12-31 11:24:00"
    },
    {
        "titulo": "Bank of America revela participação de 2,38% na Avadel Pharmaceuticals",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/bank-of-america-revela-participacao-de-238-na-avadel-pharmaceuticals-93CH-1787450",
        "data": "2025-12-31 11:23:44"
    },
    {
        "titulo": "Bolsas caem na Europa, mas Stoxx 600 caminha para melhor ano desde 2021",
        "descricao": "Os principais índices de ações da Europa operam em...",
        "imagem": "https://s2-valor.glbimg.com/Chtm632aMb4WZvF2yeTrrCyD64c=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/A/U/vEGSKtQQKLPtuwAqzaBg/predio-da-bolsa-de-paris-casa-do-indice-cac-40-divulgacao.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/31/bolsas-caem-na-europa-mas-stoxx-600-caminha-para-melhor-ano-desde-2021.ghtml",
        "data": "2025-12-31 11:23:21"
    },
    {
        "titulo": "A toque de caixa, como votou a bancada de MS em 22 projetos controversos",
        "descricao": "Às vésperas de mais um ano eleitoral, o Congresso Nacional acelerou votações e aprovou mudanças que impactam diretamente a vida dos brasileiros. Sessões virtuais, tramitações em regime de urgência e deliberações madrugada adentro marcaram 2025 por reduzir o espaço para debate em plenário. Em muitos casos, a tramitação ocorreu “a toque de caixa”, definida em acordos entre líderes partidários e com uso frequente de votação remota. Ao longo das sessões, ambas as casas do Legislativo promoveram alterações sucessivas nas leis. As mudanças atingiram desde regras penais, tributárias, ambientais e sociais, com efeitos diretos sobre o sistema de justiça, o bolso do contribuinte e políticas públicas. Para analisar o comportamento do grupo, o Campo Grande News reuniu 22 registros de votações nominais realizadas em 2025, com base nos portais de transparência da Câmara e do Senado. A tabela abaixo detalha voto a voto, quando disponível. A análise destaca convergências, divisões internas e temas que ainda não chegaram ao painel eletrônico da Casa Alta, onde Mato Grosso do Sul é representado por Nelsinho Trad (PSD), Soraya Thronicke (Podemos) e Tereza Cristina (PP). Na Câmara, a bancada reúne Beto Pereira (PSDB), Camila Jara (PT), Dagoberto Nogueira (PSDB), Luiz Ovando (PP), Geraldo Resende (PSDB), Marcos Pollon (PL), Rodolfo Nogueira (PL) e Vander Loubet (PT). Uma das divisões centrais ocorreu na área da segurança pública, com a votação do PL (Projeto de Lei) Antifacção. O texto amplia penas para integrantes de organizações criminosas, cria agravantes para crimes ligados ao domínio territorial e endurece regras de progressão de regime. A proposta também restringe benefícios penais e amplia hipóteses de transferência para presídios federais. Na tramitação, houve empate: Pollon, Beto, Ovando e Rodolfo votaram a favor, enquanto Camila, Dagoberto, Vander e Geraldo foram contra. Já na segunda análise, Tereza e Soraya apoiaram o texto, e Nelsinho não participou da votação. No campo econômico, a regulamentação da reforma tributária concentrou parte do debate, com foco no novo IBS (Imposto de Bens e Serviços). O projeto define prazos de transição da reforma tributária, repartição da arrecadação entre União, Estados e municípios e ainda cria um comitê gestor responsável pela cobrança do tributo, que substituirá ICMS (Imposto sobre Circulação de Mercadorias e Serviços) e ISS (Imposto sobre Serviços de Qualquer Natureza). Dentro do pacote, a tentativa de limitar a tributação de bebidas açucaradas, sob argumento de saúde pública, dividiu a Câmara. A maioria da bancada sul-mato-grossense votou contra o limite do famigerado \"Imposto do Pecado\". No Senado, esse ponto ainda não havia sido submetido a votação nominal. Quando o foco foi o bolso do contribuinte, o cenário mudou. A isenção do Imposto de Renda para salários de até R$ 5 mil gerou alinhamento total, com apoio de toda a bancada nas duas casas. Já a isenção de IPVA (Imposto sobre a Propriedade de Veículos Automotores) para veículos com mais de 20 anos rompeu o consenso no Senado. Soraya votou contra, enquanto Tereza e Nelsinho foram favoráveis. A exigência de exame toxicológico para CNH (Carteira Nacional de Habilitação) é outra das tratativas com apenas um voto contrário. No mercado digital, a criação de uma taxa sobre serviços de streaming, como a Netflix, avançou na Câmara. A proposta que tramitou na Casa Baixa busca atualizar a legislação e destinar recursos ao setor cultural, ao exigir contribuição de plataformas estrangeiras. A bancada não teve unanimidade, com votos favoráveis, contrários e ausências. No Senado, o tema ainda não havia sido pautado para votação nominal. A política comercial trouxe um dos quadros mais claros de divisão interna. O Congresso analisou proposta que autoriza o Brasil a reagir à taxação de produtos nacionais pelos Estados Unidos, com aplicação de tarifas equivalentes. A medida tem impacto direto sobre exportações de Mato Grosso do Sul, de celulose e de ferrogusa. A maioria dos deputados até apoiou o texto, mas no Senado, Tereza e Nelsinho votaram contra a reação automática, enquanto Soraya se posicionou a favor. O Orçamento da União passou por ajustes ao longo do ano. Deputados aprovaram cortes que atingiram universidades federais e autorizaram reajustes salariais ao funcionalismo. Parte das despesas financiadas pelo Fundo Social do pré-sal, por exemplo, ficou fora do limite do arcabouço fiscal por cinco anos. Entre os deputados sul-mato-grossenses, a maioria apoiou a mudança. Na segunda casa, a votação ocorreu de forma simbólica, sem registro nominal. Outra polêmica é a tratativa de regulamentação das apostas esportivas, onde o ritmo foi acelerado e o apoio, amplo. Os projetos estabeleceram regras para funcionamento das empresas, cobrança de impostos, fiscalização e destinação de recursos. A Câmara aprovou a taxação com maioria favorável da bancada. O Senado seguiu o mesmo caminho, com votos de Tereza e Soraya. Nelsinho não participou da votação. Projetos ligados aos atos antidemocráticos de 8 de janeiro também atravessaram o ano legislativo. Um dos principais alterou critérios de dosimetria das penas, permitiu unificação de crimes praticados no mesmo contexto e ajustou regras de progressão de regime. Na Câmara, a bancada voltou a se dividir ao meio. No Senado, Tereza e Nelsinho votaram a favor, enquanto Soraya foi contra. A urgência para votar propostas de anistia repetiu o racha entre deputados. No campo institucional, a PEC (Proposta de Emenda à Constituição) que ganhou o apelido de \"blindagem\" por ampliar proteções a parlamentares avançou na Câmara com Mato Grosso do Sul dividido. O texto altera regras de responsabilização e restringe investigações sem aval do Congresso. No Senado, o único registro nominal no período foi o voto favorável de Soraya na CCJ (Comissão de Constituição e Justiça), antes do arquivamento. Em contraste, a urgência para a criação de uma bancada 100% cristã teve apoio unânime dos oito deputados. O mesmo ocorreu no Senado, ao fixar em oito anos o período de inelegibilidade. A agenda ambiental concentrou algumas das votações mais sensíveis para o Estado. A prorrogação do prazo para regularização de imóveis rurais em faixa de fronteira foi unânime entre os deputados e teve dois votos favoráveis no Senado. Já o marco temporal, a Câmara se dividiu, mas os três senadores votaram a favor. Outra convergência aconteceu no projeto que flexibilizou o licenciamento ambiental ao reduzir etapas, ampliar autodeclarações e criar a Licença Ambiental Especial para obras estratégicas. No Senado, Tereza, Nelsinho e Soraya votaram a favor. Na derrubada de vetos presidenciais, a maioria manteve o texto, com ausência da representante do Podemos. No campo social, o ECA (Estatuto da Criança e do Adolescente) Digital e a lei contra adultização de crianças seguiram para sanção com maioria favorável na Câmara e apoio integral no Senado após a mobilização de famosos. As normas criaram regras para exposição de crianças na internet e atribuíram responsabilidades a plataformas e responsáveis legais. Já a proposta que restringe o aborto legal em casos envolvendo crianças vítimas de violência sexual expôs uma das maiores divisões da bancada na Câmara, com quatro votos favoráveis, três contrários e uma abstenção. O texto ainda não havia sido submetido a votação nominal no Senado em 2025.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/29/nwzhmi46089e.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/reportagens-especiais/a-toque-de-caixa-como-votou-a-bancada-de-ms-em-22-projetos-controversos",
        "data": "2025-12-31 11:23:00"
    },
    {
        "titulo": "Arrascaeta, do Flamengo, é eleito o Rei da América e supera Messi com ampla vantagem",
        "descricao": "O uruguaio Giorgian de Arrascaeta foi eleito o melhor jogador da América na tradicional enquete América responde a El País, que chegou à sua 40a edição. A votação reuniu 264 jornalistas esportivos de 16 países do continente, e o camisa 10 do Flamengo venceu com ampla margem: 179 votos (67,8%).O segundo colocado foi Lionel Messi, hoje no Inter Miami, com 39 votos (14,8%). O pódio foi completado pelo argentino Adrián “Maravilla” Martínez, do Racing.A escolha coroa uma temporada histórica de Arrascaeta pelo Flamengo. Em 2025, o meia conquistou todos os títulos que disputou: Brasileirão, Copa Libertadores, Supercopa do Brasil, Campeonato Carioca, Derby das Américas e Copa Challenger. Ao todo, marcou 28 gols e distribuiu 19 assistências em 69 partidas, além de se tornar o maior artilheiro estrangeiro da história do clube.Pela seleção uruguaia, Arrascaeta também teve papel decisivo ao ser o principal goleador do país na temporada, com três gols — um deles de bicicleta. Com o prêmio, ele devolve ao Uruguai o título de Rei da América após dez anos e encerra a hegemonia recente de jogadores brasileiros e argentinos na premiação.Aos 31 anos, o meia rubro-negro fecha um ano perfeito no futebol sul-americano e inicia 2026 como protagonista tanto no Flamengo quanto na seleção, mirando uma temporada de afirmação em cenário mundial.",
        "imagem": "https://s2-extra.glbimg.com/tOOew6zI5Ayy63xXGS6KSFrz3xE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/o/B/JFAFd2SpOtaA58B07vWQ/54976668511-55c5efe162-5k.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2025/12/arrascaeta-do-flamengo-e-eleito-o-rei-da-america-e-supera-messi-com-ampla-vantagem.ghtml",
        "data": "2025-12-31 11:21:57"
    },
    {
        "titulo": "Acompanhe o vaivém do mercado da bola nesta quarta-feira (31)",
        "descricao": "O Lance! acompanha em tempo real as principais movimentações do mercado da bola nesta quarta-feira (31), último dia de 2025",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54710760533_3ef2b24ae4_3k-1-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vaivem/ao-vivo-acompanhe-o-vaivem-do-mercado-da-bola-nesta-quarta-feira-31.html",
        "data": "2025-12-31 11:21:52"
    },
    {
        "titulo": "Na China, Xi Jinping promete ‘mais políticas macroeconômicas proativas’",
        "descricao": "O presidente da China, Xi Jinping, prometeu implementar “mais políticas macroeconômicas proativas”, além de garantir a harmonia e estabilidade, em mensagem de fim de ano, segundo a mídia estatal chinesa. Xi prometeu também promover “desenvolvimento de alta qualidade” na segunda maior economia do mundo. Os comentários do líder chinês vieram após dados mostrarem que o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/na-china-xi-jinping-promete-mais-politicas-macroeconomicas-proativas",
        "data": "2025-12-31 11:21:00"
    }
]