[
    {
        "titulo": "São Paulo vira sobre o campeão Flamengo e estreia com vitória no Brasileirão",
        "descricao": "Tricolor paulista aproveitou jogo abaixo da média dos cariocas para aplicar 2 a 1",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1686167:1769658056/pint4744-copiar.jpg?%24p%24a%24q%24w=8ed7ba3&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/sao-paulo-vira-sobre-o-campeao-flamengo-e-estreia-com-vitoria-no-brasileirao-1.1686168",
        "data": "2026-01-29 03:40:58"
    },
    {
        "titulo": "Por que o estômago faz barulho quando estamos com fome",
        "descricao": "Entenda o que causa esses sons e quando é importante prestar atenção ao que seu corpo está dizendoThe post Por que o estômago faz barulho quando estamos com fome appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/dor-barriga_1769388854880.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-o-estomago-faz-barulho-quando-estamos-com-fome/",
        "data": "2026-01-29 03:38:00"
    },
    {
        "titulo": "Janeiro Branco mobiliza CAPS do município com ações de cuidado em saúde mental",
        "descricao": "Poços de Caldas, MG – A Campanha Janeiro Branco 2026, com o tema “Paz, Equilíbrio e Saúde Mental”, promoveu ao longo do mês ações voltadas à valorização da saúde mental, ao bem-estar emocional e à prevenção do sofrimento psíquico, em conformidade com as diretrizes do Ministério da Saúde e do Sistema Único de Saúde (SUS). [...]O post Janeiro Branco mobiliza CAPS do município com ações de cuidado em saúde mental apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-janeiro-branco-mobiliza-caps-do-municipio-com-acoes-de-cuidado-em-saude-mental-29-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/29/janeiro-branco-mobiliza-caps-do-municipio-com-acoes-de-cuidado-em-saude-mental/",
        "data": "2026-01-29 03:37:39"
    },
    {
        "titulo": "BBB 26: Big Fone irá tocar pela segunda vez na edição nesta quinta (29)",
        "descricao": "A ligação está prevista para acontecer antes da Prova do Líder, e caberá ao público decidir qual telefone será acionado na casa; veja a consequência",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/decoracao-casa-bbb26-28.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-big-fone-ira-tocar-pela-segunda-vez-na-edicao-nesta-quinta-29/",
        "data": "2026-01-29 03:37:10"
    },
    {
        "titulo": "Conselho dos Direitos da Criança e do Adolescente divulga datas das reuniões para 2026",
        "descricao": "Poços de Caldas, MG – O cronograma das reuniões ordinárias do Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA) para o ano de 2025 foi publicado no Diário Oficial do Município da última terça-feira (27). As reuniões serão realizadas quinzenalmente toda primeira e terceira quarta-feira do mês, sendo possível a mudança em razão [...]O post Conselho dos Direitos da Criança e do Adolescente divulga datas das reuniões para 2026 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-conselho-dos-direitos-da-crianca-e-do-adolescente-divulga-datas-das-reunioes-para-2026-29-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/29/conselho-dos-direitos-da-crianca-e-do-adolescente-divulga-datas-das-reunioes-para-2026/",
        "data": "2026-01-29 03:35:33"
    },
    {
        "titulo": "Prefeitura divulga resultado de editais de seleção de empresas e cervejarias para áreas do carnaval",
        "descricao": "Poços de Caldas, MG – Foi publicado no Diário Oficial do Município o resultado dos chamamentos públicos para seleção de empresas do setor de alimentação e de cervejarias artesanais para atuação durante os festejos de Momo no centro de Poços de Caldas. Acesse os resultados. Para praça de alimentação, serão sete espaços disponíveis para montagem [...]O post Prefeitura divulga resultado de editais de seleção de empresas e cervejarias para áreas do carnaval apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-prefeitura-divulga-resultado-de-editais-de-selecao-de-empresas-e-cervejarias-para-areas-do-carnaval-29-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/29/prefeitura-divulga-resultado-de-editais-de-selecao-de-empresas-e-cervejarias-para-areas-do-carnaval/",
        "data": "2026-01-29 03:32:09"
    },
    {
        "titulo": "Prefeitura de Camapuã MS abre processo seletivo com vagas para ACS e ACE",
        "descricao": "Processo seletivo da Prefeitura de Camapuã MS oferece vagas para agente de saúde e combate às endemias, salário de R$3.242.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/855fe835-829e-45d2-0a2d-a364aafd9200/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-camapua-ms-abre-processo-seletivo-com-vagas-para-acs-e-ace",
        "data": "2026-01-29 03:31:33"
    },
    {
        "titulo": "Síndrome de impostor",
        "descricao": "Falar de um lugar sem ser do lugar. Conversando com Fagner, entendi o quanto sudestinos que retratam o Nordeste em música, teatro, cinema e TV podem ouriçar quem é filho da terra. Ousei enviar a ele uma canção feita “sob medida” imaginando sua gravação sem perceber a cilada que armei para mim mesmo: não basta a inspiração, as influências, as intenções e o pai baiano. Aos ouvidos de um povo, tudo aquilo que tentar retratá-lo de fora para dentro será sempre uma patética caricatura. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://ogcss.infoglobo.com.br/9876543210/img/oglobo.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/julio-maria/coluna/2026/01/sindrome-de-impostor.ghtml",
        "data": "2026-01-29 03:30:31"
    },
    {
        "titulo": "Viraliza nas redes a reação de apresentadores de TV portuguesa à comemoração do gol da classificação do Benfica na Champions",
        "descricao": "A emocionante classificação do Benfica-POR para a fase de play-offs da Champions League, nesta quarta-feira, no Estádio da Luz, em Lisboa, fez torcedores em todo o país vibrarem com o gol derradeiro sobre o gigante Real Madrid-ESP, feito pelo goleiro nos acréscimos, chegando a assustar quem não estava acompanhando a partida. Nas redes sociais viralizou a reação de dois apresentadores de uma TV portuguesa que foram pegos de surpresa com a vibração de dentro do estúdio. Eles comentavam sobre a falta de eletricidade na região, quando escutaram os gritos. Um dos homens teve uma reação mais acintosa, chegando a saltar levemente da cadeira. Initial plugin textApós entenderem o que ocorreu, ambos levaram o momento com bom humor, rindo da situação e explicando aos seus expectadores o que havia ocorrido, antes de voltarem ao assunto do noticiário. O jogoAnatoliy Trubin celebrando o gol no final da partida, para o BenficaPATRICIA DE MELO MOREIRA / AFPA reação dos torcedores foi justificada pelo jogo. O Benfica chegou para a última rodada da fase de liga na zona de eliminação do torneio e enfrentaria o maior campeão do torneio. Além de azarão, pouco se acreditada em um resultado positivo que pudesse render a classificação, mas ele ocorreu. A equipe vencia por 3 a 2, com gols de Vangelis Pavlidis e Andreas Schjelderup, duas vezes — Mbappé fez os dois do time merengue — mas ainda necessitava de mais um gol para superar o Olympique de Marselha-FRA no saldo de gols. Desta forma, o técnico José Mourinho permitiu que o goleiro fosse ao ataque nos últimos lances do jogo. O risco corrido pelo time, logo valeu a pena quando Anatoliy Trubin, superando todas as expectativas, subiu mais alto que os defensores e fez o gol aos 53 minutos do segundo tempo, fazendo com que o clube conquistasse a vaga. Agora os portugueses farão parte do duelos pré-oitavas de final. O sorteio será nesta sexta-feira.",
        "imagem": "https://s2-oglobo.glbimg.com/lYoYnA4xY7xoepqpG5-KgmmnvvQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/C/D/KlOvKiQjANIw1S3hDUYg/113685637-topshot-benficas-ukrainian-goalkeeper-01-anatoliy-trubin-c-celebrates-scoring-his.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/futebol-internacional/noticia/2026/01/29/viraliza-nas-redes-a-reacao-de-apresentadores-de-tv-portuguesa-a-comemoracao-do-gol-da-classificacao-do-benfica-na-champions.ghtml",
        "data": "2026-01-29 03:27:04"
    },
    {
        "titulo": "Globo dá nova chance para Karol Conká no BBB",
        "descricao": "Karol Conká, uma das participantes mais marcantes da história do Big Brother Brasil, assinou contrato com a Globo. A cantora será repórter da cobertura do BBB 26. Os flashes produzidos pela artista serão exibidos nos intervalos da programação da emissora em TV aberta, com vínculo previsto até o mês de abril. Karol Conká integrará elenco...The post Globo dá nova chance para Karol Conká no BBB appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/karol-conka-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/globo-da-nova-chance-para-karol-conka-no-bbb/",
        "data": "2026-01-29 03:27:00"
    }
]