[
    {
        "titulo": "Morre Tato, ídolo da história do Fluminense, aos 64 anos",
        "descricao": "O ex-atacante Carlos Alberto Araújo Prestes, o Tato, morreu nesta terça-feira (27), aos 64 anos, em Curitiba, após enfrentar um câncer no esôfago. O falecimento foi confirmado pelo Fluminense, que decretou luto.Ídolo de uma das fases mais vitoriosas do clube, Tato esteve no elenco campeão do Campeonato Brasileiro de 1984 e fez parte do ataque marcante dos anos 1980. Pelo Fluminense, disputou mais de 230 partidas, conquistando também o tricampeonato carioca entre 1983 e 1985, além de torneios internacionais.Leia também: OSG Esportes transmite Fluminense x Grêmio na abertura do Brasileirão 2026Luis Zubeldía encerra licença médica e volta aos trabalhos no FluminenseO clube informou que será realizado um minuto de silêncio antes da partida contra o Grêmio, nesta quarta-feira (28), no Maracanã. O corpo será cremado ainda hoje na capital paranaense.Antes do destaque no Fluminense, Tato atuou por clubes como Coritiba, Vasco, Santos e Sport, além de ter defendido a Seleção Brasileira. Sua traj",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Morre-Tato-idolo-da-historia-do-Fluminense-aos-64-0016252200202601271128-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMorre-Tato-idolo-da-historia-do-Fluminense-aos-64-0016252200202601271128.webp%3Fxid%3D718232%26resize%3D1000%252C500%26t%3D1769524153&xid=718232",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/esportes/162522/morre-tato-idolo-da-historia-do-fluminense-aos-64-anos",
        "data": "2026-01-27 11:28:53"
    },
    {
        "titulo": "Bruna Marquezine, Fernanda Torres e Dua Lipa marcam presença na estreia de Matthieu Blazy na alta-costura da Chanel",
        "descricao": "O Brasil marcou presença no desfile de alta-costura da Chanel na manhã desta terça-feira, em Paris, com a participação das atrizes Bruna Marquezine e Fernanda Torres em um dos eventos mais aguardados da Semana de Alta-Costura. A apresentação aconteceu no recém-renovado Grand Palais, endereço histórico da maison francesa, e celebrou a estreia de Matthieu Blazy como novo diretor criativo da grife. O evento também contou com a presença de nomes de peso da indústria cultural e do entretenimento, como a cantora Dua Lipa, o rapper A$AP Rocky e as atrizes Nicole Kidman, Penélope Cruz, Tilda Swinton, Margaret Qualley, Kim Go-eun e Ramata-Toulaye Sy, entre outros convidados.Fernanda Torres e Bruna Marquezine no desfile da ChanelReprodução/InstagramO estilista francês apresentou uma coleção que equilibra tradição e renovação. Na passarela, tons rosé delicados, aplicações de penas e releituras dos clássicos looks de tweed reafirmaram os códigos emblemáticos da maison sob uma abordagem contemporânea.O local foi ambientado em um cenário inteiramente rosa, com cogumelos cenográficos que criaram uma atmosfera imersiva e levemente surreal. O elemento, já antecipado no pingente de prata gravado que acompanhava o convite do evento, ganhou escala no espaço com estruturas rosadas, folhagens em camadas e bancos no mesmo tom, compondo o universo visual da apresentação.A estreia de Matthieu Blazy na alta-costura da Chanel marca o início de um novo capítulo criativo para a maison e reforça o protagonismo brasileiro em um dos palcos mais relevantes da moda internacional.",
        "imagem": "https://s2-oglobo.glbimg.com/QupOvboUw5rJOFZo155K1BItE-4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/w/t/XuHtf5Qd2ggceawOo5QQ/1.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/moda/noticia/2026/01/27/bruna-marquezine-fernanda-torres-e-dua-lipa-marcam-presenca-na-estreia-de-matthieu-blazy-na-alta-costura-da-chanel.ghtml",
        "data": "2026-01-27 11:28:37"
    },
    {
        "titulo": "'BBB 26' enquete: como está a votação? Confira a parcial após o sincerão com tretas e vote!",
        "descricao": "O sincerão da última segunda-feira (26), no \"Big Brother Brasil 26\", rendeu muito. Teve gosma colorida; gritos; acusações e mais! Os emparedados da semana, Brigido, Leandro e Matheus, não passaram batido e protagonizaram algumas das discussões na dinâmica. Após o clima tenso entre os confinados, como será que está a votação da berlinda?No 'BBB 26', veterana é campeã em número de seguidores, e emparedado é o último no ranking; veja lista completaTreta de milhões no 'BBB 26': Sol e Ana Paula protagonizam barraco no sincerão; veja resumoBom, o EXTRA abriu um enquete, que não muda os rumos do jogo, mas é um bom termômetro para medir como andam as torcidas. Na manha desta terça-feira (27), dia da eliminação, Matheus segue com a maior porcentagem de rejeição. Na parcial, ele tem 49,48%. Leandro aparece com 32,62%, em segundo lugar. Brigido, segundo os leitores do jornal, deve ser o menos votado. Ou seja, mesmo as brigas na casa mais vigiada do país não foram o suficiente para mudar os rumos do jogo nesse paredão, visto que Matheus aparece como o mais votado da enquete desde a abertura do paredão. Será que o brother será eliminado mesmo com tanta certeza? Resta votar e espiar para saber!Brigido entrou na casa logo no início do jogo, depois de ser escolhido pelo público na casa de vidro do Norte. Já Matheus e Leandro não foram escolhidos de primeira, resistiram por cinco dias no quarto branco e depois chegaram no programa para valer. Quem você quer eliminar do 'BBB 26'?Initial plugin textComo criar a conta Globo para votar no 'BBB 26'?Digite em seu navegador o link: minhaconta.globo.com. O cadastro é gratuito e também pode ser feito com sua conta Google ou Facebook. Você precisará informar dados como data de nascimento e seu CPF.Se for seu primeiro cadastro, você receberá um e-mail de confirmação e ativação da sua conta Globo.O próximo passo é o cadastro de um número de telefone. Você receberá um SMS com um código de confirmação para validar sua conta. Você também pode escolher receber o código pelo WhatsApp.Em seguida, informe seus dados, como CPF, e marque o quadrado para concordar com os termos de uso. Em seguida, selecione \"próximo\". E pronto! Você já pode votar no \"Big Brother Brasil\"!Importante: menores de 13 a 16 anos precisam indicar um responsável para autorizar a continuidade do acesso à conta globo. Este procedimento se faz necessário devido ao processo de adequação com a Lei Geral de Proteção de Dados (Lei no 13.709/2018).A enquete no site do EXTRA não tem influência sobre os rumos do jogo do ‘BBB’. A votação oficial, que decide os paredões e outras disputas, acontece no site do reality, em gshow.com/bbb.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/79-DoQ4EwqYOugEEk0WUKJyndxE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/D/B/Kg7AI6TTKlqqIJoiqFbA/arte-2026-01-27t082107.930.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/bbb-26-enquete-como-esta-a-votacao-confira-a-parcial-apos-o-sincerao-com-tretas-e-vote.ghtml",
        "data": "2026-01-27 11:28:05"
    },
    {
        "titulo": "Mutirão de procedimentos oncológicos para zerar fila de espera no Hospital Centenário, em São Leopoldo",
        "descricao": "Atualmente a instituição possui 3.535 exames, 696 cirurgias e 70 biópsias aguardando execução",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1685610:1769513708/HOSPITAL_CENTENARIO_SL.JPG?%24p%24a%24q%24w=77c01f6&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/sa%C3%BAde/mutirao-de-procedimentos-oncologicos-para-zerar-fila-de-espera-no-hospital-centenario-em-sao-leopoldo-1.1685611",
        "data": "2026-01-27 11:27:49"
    },
    {
        "titulo": "Manhã no mercado: Dólar segue em queda no exterior em dia de IPCA-15 no Brasil",
        "descricao": "Os mercados dão início à terça-feita com uma sensa...",
        "imagem": "https://s2-valor.glbimg.com/hxC1w3qZnZF_0gk9tUN0JgX-mC4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/N/Y/hNw1z0QhAAZwYm5tR4HA/403655272-1-.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/27/manha-no-mercado-dolar-segue-em-queda-no-exterior-em-dia-de-ipca-15-no-brasil.ghtml",
        "data": "2026-01-27 11:27:40"
    },
    {
        "titulo": "Amber Heard quebra silêncio sobre julgamento de Johnny Depp: “Não quero mais usar minha voz”",
        "descricao": "Em 2022, Depp e Heard protagonizaram um julgamento midiático com resultados negativos para ambos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1685615:1769513987/montagem%20(5).png?%24p%24a%24q%24w=58b563d&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/amber-heard-quebra-silencio-sobre-julgamento-de-johnny-depp-nao-quero-mais-usar-minha-voz-1.1685616",
        "data": "2026-01-27 11:27:25"
    },
    {
        "titulo": "Andria criou vídeo emocionante para contar à mãe que está grávida",
        "descricao": "Depois de viver a dor da perda, Andria Faber, de 20 anos, escolheu transformar a notícia da nova gravidez em um momento de amor e celebração. Grávida de três meses, ela preparou uma surpresa emocionante para a mãe, dona Maria do Carmo, para revelar que um novo capítulo estava começando. A decisão de esperar o primeiro trimestre foi por precaução. No início de 2025, Andrea descobriu a primeira gravidez, mas cerca de 15 dias depois sofreu um aborto espontâneo. A perda foi sentida intensamente pela família. “Quando a gente descobre que está grávida, já cria amor, já cria planos”, lembra. Segundo ela, o luto veio acompanhado do medo de passar por tudo novamente. Meses depois, no fim de novembro, a vida surpreendeu mais uma vez. Andrea engravidou novamente, agora cercada de esperança, mas também de cautela. “Teve muita alegria, mas ao mesmo tempo aquele medo de perder de novo”, conta. Por isso, ela decidiu guardar o segredo até completar três meses de gestação e ter mais segurança para compartilhar a notícia. Para o anúncio, Andria decidiu que queria um momento especial e marcante. A mãe mora em Bonito, enquanto ela vive em Rio Brilhante, e contar por telefone estava fora de cogitação. “Eu sempre senti que esse também era um sonho da vida dela. Sou a única filha mulher, então queria algo bem especial”, explica. Inspirada em vídeos vistos nas redes sociais, Andria criou um pequeno filme contando a própria história, marcada por perda, superação e recomeço. Sozinha, reuniu fotos antigas, escreveu o roteiro e montou um vídeo de cerca de dois minutos e quarenta segundos. O trabalho deu esforço, mas valeu a pena. Para não levantar suspeitas, ela disse à mãe que havia comprado um presente e que precisava gravar uma filmagem. Dona Maria do Carmo chegou do trabalho sem imaginar o que estava por vir. Depois de se arrumar, foi levada até o quarto, onde o vídeo começou a rodar. Até ali, Andria manteve o suspense. Quando a revelação aconteceu, a emoção tomou conta de mãe e filha. “Foi uma sensação que fazia muito tempo que eu não sentia. Meu coração acelerou, foi um momento muito especial”, descreve. As duas, que hoje mantêm uma relação de muita proximidade e amizade, compartilharam lágrimas e abraços. Ainda sem saber se espera um menino ou uma menina, Andria vive agora a expectativa da nova fase. A surpresa, publicada nas redes sociais, também tocou quem estava de fora. As mensagens de carinho se multiplicaram, inclusive de pessoas que ela nem conhece. “Já ganhei até um bebê conforto”, conta. Acompanhe o Lado B no Instagram @ladobcgoficial , Facebook e Twitter . Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do WhatsApp (67) 99669-9563 (chame aqui) . Receba as principais notícias do Estado pelo Whats. Clique aqui para entrar na lista VIP do Campo Grande News .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/27/th4dcmp8p3qt.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/comportamento-23-08-2011-08/andria-criou-video-emocionante-para-contar-a-mae-que-esta-gravida",
        "data": "2026-01-27 11:27:00"
    },
    {
        "titulo": "Lula brinca e pede para Ancelotti treinar Corinthians após seleção",
        "descricao": "BRASÍLIA, 27 JAN (ANSA) – O presidente Luiz Inácio Lula da Silva brincou com o técnico da seleção brasileira, o italiano Carlo Ancelotti, e pediu para ele treinar o Corinthians após sua passagem pela equipe pentacampeã mundial. A conversa ocorreu à margem de uma reunião com o presidente da Fifa, Gianni Infantino, em vista da [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lula-brinca-e-pede-para-ancelotti-treinar-corinthians-apos-selecao",
        "data": "2026-01-27 11:26:00"
    },
    {
        "titulo": "Globo estreia nova temporada de reality com Sabrina Sato após o BBB 26",
        "descricao": "A Globo definiu a estreia da segunda temporada do reality Minha Mãe com o Seu Pai, comandado por Sabrina Sato desde o ano passado no Globoplay, serviço de streaming da empresa.A nova temporada vai ao ar no fim do mês de abril, segundo pacote comercial enviado ao mercado publicitário, logo após o fim do BBB 26, atualmente no ar. A ideia do Globo é manter o público que gosta do gênero dentro da plataforma. No reality show, pais e mães solteiros em busca de um novo amor vão ser testados no quesito paquera em dinâmicas e encontros.Os filhos dos participantes também estarão confinados, sem que os solteiros saibam, e vão poder interferir no jogo.Ao todo, serão dez episódios produzidos, assim como a primeira temporada. O reality é baseado em um formato da ITV, do Reino Unido, e é produzido em parceria com a Formata.Sabrina Sato também terá novos projetos na Globo ao longo do ano. Um deles é a nova versão de seu quadro no Fantástico. TELEVISÃO Globo estreia nova temporada de reality com Sabrina Sato após o BBB 26 Minha Mãe Com o Seu Pai retorna no fim de abril ao Globoplay. Aposta é manter público que gosta de programas do gênero ligado ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2024/12/22/560x420/780a130fb1dec8287278c9c069c98d49.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/globo-estreia-nova-temporada-de-reality-com-sabrina-sato-apos-o-bbb-26/727817",
        "data": "2026-01-27 11:26:00"
    },
    {
        "titulo": "Ex-zagueiro do Corinthians chega à Itália para exames médicos no Torino",
        "descricao": "TURIM, 27 JAN (ANSA) – O Torino se prepara para receber seu novo reforço defensivo: o zagueiro brasileiro João Pedro Tchoca chegou à Itália nesta terça-feira (27) e está pronto para iniciar sua trajetória no clube granata. Contratado por empréstimo junto ao Corinthians, o jogador desembarcou em Milão e seguirá para Turim, onde realizará exames [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ex-zagueiro-do-corinthians-chega-a-italia-para-exames-medicos-no-torino",
        "data": "2026-01-27 11:26:00"
    }
]