[
    {
        "titulo": "Natura conclui venda da Avon International; marca na América Latina permanece com a empresa",
        "descricao": "A Natura informou, nesta sexta-feira, 2, que concluiu a venda da Avon International para a Regent LP em 31 de dezembro de 2025. Segundo comunicado enviado à Comissão de Valores Mobiliários (CVM), a venda da Avon International não inclui o mercado russo da Avon nem a marca e as operações da Avon na América Latina. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/natura-conclui-venda-da-avon-international-marca-na-america-latina-permanece-com-a-empresa",
        "data": "2026-01-02 11:25:00"
    },
    {
        "titulo": "Natura conclui venda da Avon International; marca na América Latina permanece com a empresa",
        "descricao": "A Natura informou, nesta sexta-feira, 2, que concluiu a venda da Avon International para a Regent LP em 31 de dezembro de 2025. Segundo comunicado enviado à Comissão de Valores Mobiliários (CVM), a venda da Avon International não inclui o mercado russo da Avon nem a marca e as operações da Avon na América Latina. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/natura-conclui-venda-da-avon-international-marca-na-america-latina-permanece-com-a-empresa/",
        "data": "2026-01-02 11:25:00"
    },
    {
        "titulo": "Homem é morto por irmão ao atacar mãe e madrasta com faca",
        "descricao": "Um homem, de 31 anos, foi morto nesta quinta-feira, 1o, ao invadir a casa da mãe e atacar ela e a madrasta com uma faca. O caso aconteceu no bairro Jardim Amazonas, no município de Petrolina, em Pernambuco.Segundo a Polícia Civil, durante o ataque, o irmão do agressor, de 19 anos, percebeu a situação e entrou em luta corporal com ele. O homem foi ferido e morreu no local.As duas mulheres também ficaram feridas, mas foram socorridas. Não há informações atualizadas sobre o estado de saúde delas.Registro do caso Leia Também: Filha de ator famoso de Hollywood é encontrada morta em hotel de luxo Trump ameaça intervir no Irã após mortes em protestos Jovem de 14 anos é encontrado morto em lagoa após cair de colchão inflável O caso foi registrado pela 213a Delegacia de Petrolina. Um inquérito policial foi instaurado para apurar a dinâmica dos fatos e esclarecer todas as circunstâncias do ocorrido.As investigações seguem em andamento.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Jovem-de-14-anos-e-encontrado-morto-em-lagoa-apos-0137447900202601011947.jpg?xid=6938996",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/homem-e-morto-por-irmao-ao-atacar-mae-e-madrasta-com-faca-1374522",
        "data": "2026-01-02 11:24:35"
    },
    {
        "titulo": "Will Smith é processado por violinista por assédio sexual e demissão, diz ‘Variety’",
        "descricao": "O ator e cantor Will Smith está sendo processado por um violinista de sua turnê. O músico acusa Smith de assédio sexual, demissão sem justa causa e retaliação, informam a revista Variety e o canal NBCNews. A notícia também foi publicada em outros veículos dos Estados Unidos nesta quinta-feira, 1. Os representantes de Smith foram [...]O post Will Smith é processado por violinista por assédio sexual e demissão, diz ‘Variety’ apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/e6d950e7-81ff-445f-92bb-341949f68a8c-1068x854.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/internacional/will-smith-e-processado-por-violinista-por-assedio-sexual-e-demissao-diz-variety/",
        "data": "2026-01-02 11:24:16"
    },
    {
        "titulo": "Primeiro fim de semana de 2026 tem Baile do Gu, rock e feiras",
        "descricao": "O primeiro fim de semana de 2026 começa tímido, com poucos eventos na cidade. No sábado, a cidade recebe festas, feiras culturais e rock. Já o domingo fecha o fim de semana com feira criativa e pagode para curtir sem pressa. O Agendão do Lado B reúne os principais destaques para quem deseja se divertir na cidade. Baile do Gu – Sequência do Verão 2.0: O verão começa oficialmente no Ponto Bar com mais uma edição do Baile do Gu, trazendo clima de praia, pista quente e muita música para abrir o ano em grande estilo. Horário: 20h Local: Ponto Bar Entrada: R$ 5 Uma Noite ao Rock Nacional: O primeiro show do ano no Blues Bar será embalado pelos maiores clássicos do rock brasileiro, com a banda Plebheus no palco e quatro horas de muito rock nacional. Horário: 20h Local: Blues Bar Entrada: R$ 30,00 DJ Shaba + Dj Julio Prodigy : atuantes na cena do Hip Hop, a cultura de rua movimenta a sexta-feira. Horário: 19h Local: Capivas Cervejaria Entrada: Gratuita MMoroder - Sounds of the Future: Música eletrônica, disco e sons que movimentam corpo e alma marcam a noite da festa Moroder, com DJs Rcruzk, DJ Lu.i e Jocaou Joaquim. Horário: 19h Local: Capivas Cervejaria Entrada: Gratuita Feira Ziriguidum: A primeira feira de 2026 chega à Praça do Preto Velho com mais de 180 expositores, artesanato criativo, economia solidária e um pôr do sol especial. Horário: 16h às 22h Local: Praça do Preto Velho Entrada: Gratuita Feira Cultural Coopharádio: Edição de férias com foco nas crianças, trazendo brincadeiras premiadas e atividades culturais para toda a família. Horário: 17h às 22h Local: Praça V – Coopharádio Entrada: Gratuita Festa do Pop ao Rock : Uma viagem musical dos anos 60 aos 2000 com as bandas Prepotentes e Cover Up no Blues Bar. Horário: A partir das 20h Local: Blues Bar Entrada: R$ 30,00 Rock Nacional no Irlandês: Clássicos do rock nacional tomam conta do Irlandês Pub, com apresentações de Léo Maciel, Farrapos e Trapos e Bortoti. Horário: 18h Local: Irlandês Pub – Chácara Cachoeira Entrada: Gratuita Feira Borogodó: A primeira edição de 2026 da feira reúne mais de 300 expositores de artesanato, gastronomia, moda autoral e atrações culturais. Horário: 9h às 15h Local: Praça do Bairro Coophafé Entrada: Gratuita Pagode na Pele: Para fechar o fim de semana com clima leve, o grupo Pagode na Pele anima a tarde de domingo. Horário: 16h Local: Má.donna Entrada: Gratuita Pontokê : Para quem gosta de soltar a voz, o Ponto Bar estará com as portas abertas, com Bruandra Guel no comando do karaokê. Horário: 21h Local: Ponto Bar Entrada: Gratuita Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/31/34r07z80e6m8k.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/diversao/primeiro-fim-de-semana-de-2026-tem-baile-do-gu-rock-e-feiras",
        "data": "2026-01-02 11:24:00"
    },
    {
        "titulo": "Esse hábito que parece inofensivo pode afetar sua saúde, autoestima e até seus dentes",
        "descricao": "Veja o método mais eficaz pra parar hoje e proteger sua saúde de verdadeThe post Esse hábito que parece inofensivo pode afetar sua saúde, autoestima e até seus dentes appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/roer-unhas_1767310991637.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/esse-habito-que-parece-inofensivo-pode-afetar-sua-saude-autoestima-e-ate-seus-dentes/",
        "data": "2026-01-02 11:24:00"
    },
    {
        "titulo": "Cinco polêmicas de 2025 que ainda devem ter desdobramentos em 2026",
        "descricao": "O ano de 2025 ficou marcado por diversas polêmicas envolvendo personalidades famosas e o mundo artístico. Confira a seguir algumas das que mais chamaram atenção, mas ainda aparentam estar longe de ter um desfecho.1. A prisão de Hytalo SantosUm vídeo do youtuber Felca falando sobre \"adultização\" viralizou nas redes sociais em agosto de 2025. Com o tema em voga, o nome do influenciador Hytalo Santos, conhecido por divulgar conteúdos envolvendo menores de idade (ingerindo bebidas alcóolicas ou em condições sexualizadas), acabou sendo alvo de diversas investigações. Ao lado de seu marido, Israel Vicente, conhecido como Euro, Hytalo foi detido em Carapicuíba, em São Paulo, e depois transferido a um presídio na Paraíba, acusado dos crimes de tráfico de pessoas e exploração sexual infantil. Os dois alegam ser inocentes. Neste mês de dezembro, Hytalo e Israel se tornaram réus por tráfico de pessoas para exploração sexual e trabalho em condições análogas à escravidão após uma denúncia do Ministério Público do Trabalho. Seus advogados afirmaram, na ocasião, que se tratavam de \"informações e fatos desconectados da realidade\".Apesar de Hytalo e Israel seguirem presos, o julgamento ainda não tem data definida para ocorrer. É provável que novos desdobramentos do caso (ou até uma possível condenação ou absolvição), continuem ganhando holofotes mesmo após o fim deste ano.2. Juliana Oliveira e Otávio MesquitaEx-integrante do elenco fixo do programa The Noite, do SBT, Juliana Oliveira acusou o apresentador Otávio Mesquita de estupro durante a gravação de uma esquete de humor antes de sua entrevista na atração, em abril de 2016. Na ocasião, vestido de Batman, ele desceu do teto por uma corda, apalpando, agarrando e chegando a simular atos frenéticos com Juliana. A denúncia veio a público somente em 2025, após a humorista deixar o SBT. Otávio Mesquita negou as acusações, e o vídeo com o momento continua no ar no canal de YouTube do The Noite. O assunto recebeu ampla repercussão da imprensa, que cobre os enfrentamentos judiciais da dupla. Recentemente, a Justiça negou um pedido de gratuidade para Juliana, e também o pedido de indenização por danos morais solicitado por Otávio Mesquita. O processo ainda não foi finalizado e deve seguir em andamento ao longo do próximo ano. 3. As bilheterias de Sydney SweeneyNo último mês de julho, a empresa American Eagle Outfitters lançou uma campanha publicitária protagonizada pela atriz que usava a frase \"Sydney Sweeney has great jeans\", o que traduzido para o português resulta em algo como \"Sydney Sweeney tem ótimos jeans\".Como a pronúncia da palavra \"jeans\", em inglês, se assemelha a \"genes\", parte do público entendeu o slogan como uma suposta alusão ao fato de ela ser loira e ter olhos azuis, destacando um tipo específico de beleza - surgiram até mesmo acusações de apologia à eugenia.Diante da repercussão, o nome da atriz ficou em evidência. Foi divulgado que Sweeney estava filiada ao partido Republicano dos Estados Unidos, o mesmo do presidente Donald Trump - que comentou em apoio à publicidade. No mês seguinte, o filme Americana, estrelado por Sydney, foi considerado um fracasso de bilheteria no fim de semana de estreia, o que foi atribuído à má repercussão da campanha. O longa Christy, sobre uma boxeadora gay, também ficou abaixo das expectativas e sofreu com o mesmo tipo de crítica.Na reta final de 2025, Sydney Sweeney decidiu se pronunciar a respeito da repercussão. \"Eu fiquei verdadeiramente surpresa pela reação. Eu fiz aquilo porque eu amo jeans e amo a marca. Eu não apoio as visões que algumas pessoas escolheram conectar à campanha. Muitos assimilaram a mim rótulos e motivações que apenas não são verdade.\"É bastante provável que a polêmica venha à tona novamente conforme novos projetos que contem com Sweeney no elenco sejam lançados. Seja para atrelar uma suposta baixa na venda de ingressos à propaganda, seja para afirmar que a polêmica ficou para trás em caso de sucesso. Entre os mais aguardados estão A Empregada, que deve ser lançado no Brasil na primeira semana do ano, e a nova temporada de Euphoria. 4. Dona Ruth, Murilo Huff e o filho de Marília MendonçaDesde a morte da cantora Marília Mendonça, em 2021, a impressão que se tinha era a de que a relação entre sua mãe, Dona Ruth Moreira, e Murilo Huff, o pai do filho de Marília, Leo, era harmoniosa e cordial. Em 2025, porém, eles entraram em disputa pela custódia da criança.Os advogados de Huff citaram \"situações alarmantes\" entre as motivações para o pedido de guarda de Leo. Ele também acusou a avó de alienação parental. Em julho, quando uma liminar da Justiça deu a guarda provisória ao pai de Leo, determinando que Ruth o visse a cada 15 dias, ela deu uma entrevista ao Fantástico em que afirmou que a conta bancária com a quantia à qual Leo teria direito por herança estaria bloqueada, e também negou que teria omitido o uso de medicamentos para problemas de saúde de Leo, outra acusação do ex-genro. Até o momento, não foi divulgado se as partes chegaram em acordo ou se a disputa judicial chegou ao fim. 5. A prisão de Leo LinsEm caso de repercussão internacional, o humorista Léo Lins foi condenado a oito anos de prisão, além do pagamento de multa de 1.170 salários mínimos e R$ 303 mil em danos morais coletivos por show postado no YouTube em 2022. Ele pôde responder em liberdade e seu advogado, Carlos Eduardo Ramos, entrou com recurso e afirmou que \"confia que essa injustiça será reparada em segunda instância\".Polêmico, o caso gerou uma infinidade de reações, inclusive na classe artística, com personalidades se posicionando contra ou a favor da condenação do humorista. É provável que o processo tenha continuidade para além de 2025.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/cinco-polemicas-de-2025-que-ainda-devem-ter-desdobramentos-em-2026-286769",
        "data": "2026-01-02 11:24:00"
    },
    {
        "titulo": "Indústrias de Alta Floresta acumulam R$ 1,8 bilhão em volume de produtos exportados",
        "descricao": "Indústrias do agronegócio sediadas em Alta Floresta (300 km de Sinop) fizeram negócios com clientes de diversos países, de janeiro a novembro, e o volume representou US$ 331,9 milhões (R$ 1,826 bilhão). Conforme o ministério da Economia, a soja é o principal produto exportado com 45,2% de participação, seguido por 31,8% de carne bovina congelada, 20,2% [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/07/Exportacao-graos-20-julho-2025-Rodrigo-Felix-Leal.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/economia/industrias-de-alta-floresta-acumulam-r-18-bilhao-em-volume-de-produtos-exportados/",
        "data": "2026-01-02 11:24:00"
    },
    {
        "titulo": "Will Smith é processado e acusado de assédio sexual por violinista",
        "descricao": "Um músico está processando Will Smith e uma empresa ligada ao ator por assédio sexual, demissão indevida e retaliação. O violinista profissional Brian King Joseph entrou com uma ação nesta terça-feira (30) em Los Angeles, contra Smith e sua empresa Treyball Studios Management, Inc. Segundo a queixa, Smith teria “preparado e condicionado deliberadamente” Joseph para...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2022/04/Will-Smith.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1713538/will-smith-e-processado-e-acusado-de-assedio-sexual-por-violinista/",
        "data": "2026-01-02 11:23:18"
    },
    {
        "titulo": "Raízen (RAIZ4): acionistas aprovam reorganização e incorporação de 4 empresas",
        "descricao": "Os acionistas da Raízen Energia (RAIZ4) aprovaram a incorporação do acervo cindido da Bioenergia Barra (Biobarra) e a incorporação total das empresas Bioenergia Rafard, Bioenergia Serra e Bioenergia Araraquara. A decisão foi tomada em Assembleia",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/02/raizen-raiz4_170220253804-1200x720.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/raizen-raiz4-reorganizacao-incorporacao-empresas-acionistas/",
        "data": "2026-01-02 11:22:54"
    }
]