[
    {
        "titulo": "Reconhece? Esse menino fofo e de cabelo estiloso fazia rap no Youtube nos anos 2000 e mal sabia que seria o 3o ator mais jovem a ser indicado ao Oscar",
        "descricao": "Quem vê esse menino de traços delicados, cabelo cuidadosamente estilizado e olhar tímido ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/27/1443489224-714b2cf55270b408-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/reconhece-esse-menino-fofo-e-de-cabelo-estiloso-fazia-rap-no-youtube-nos-anos-2000-e-mal-sabia-que-seria-o-3-ator-mais-jovem-a-ser-indicado-ao-oscar,05a02064d370e1a1fe540779f55878bcpejdyn35.html",
        "data": "2025-12-27 11:24:43"
    },
    {
        "titulo": "Cariacica terá Réveillon antecipado com shows e até fogos",
        "descricao": "Andrinho, vocalista do Pele Morena, com Adryenne Miguel e Wanessa Passos: tudo pronto para festa antecipada | Foto: Fábio Nunes/AT Shows gratuitos de sertanejo e pagode, além de sete minutos de fogos de artifício de baixo ruído, aguardam moradores de Cariacica no Réveillon antecipado do município, que acontece hoje, a partir das 17h, em Porto de Santana.As celebrações marcam dois anos de inauguração da nova orla de Cariacica, motivo pelo qual o município antecipou as festividades.O evento acontece em um trecho da avenida Delegado Federal Geraldo Guimarães, que está interditado desde a última terça-feira para a festa.“Teremos food trucks, barracas de comida, banheiros químicos para atender à população, além da Guarda de Cariacica para reforçar a segurança do local. Convido todos os cidadãos de Cariacica, e outros municípios, para prestigiar a nova orla e se divertir”, afirmou o prefeito de Cariacica, Euclério Sampaio.A queima de fogos começará às 20 horas em ponto, afirmou o prefeito.“Eu e o governador Casagrande falaremos com a população às 19h30, e os fogos começam às 20h em ponto. O evento termina às 23h, que é um horário razoável para quem tem criança pequena poder aproveitar tudo e depois ir para casa”, afirmou o prefeito.A modelo, maquiadora e criadora de conteúdo de beleza Wanessa Passos é de Cariacica e acredita que festas como essa são importantes para valorizar os novos pontos turísticos do município. Ela vai nas festividades junto com a família e a amiga Adryenne Miguel.“O Réveillon antecipado traz visibilidade para a nova orla, Cariacica estava precisando de um local como esse. A festa aquece a economia local e já nos prepara para o Réveillon oficial”, disse.Os integrantes da dupla sertaneja Breno e Bernardo contaram que vão levar novidades para o show.“Quem for pode esperar muito sertanejo, moda boa e energia lá em cima. Vamos cantar 'Convite para o regaço' e outros de nossos sucessos”, disse Bernardo.O grupo de pagode Pele Morena, com mais de 20 anos de carreira, será uma das atrações musicais do aniversário de dois anos da nova orla de Cariacica. Andrinho, vocalista do grupo, está empolgado para o evento.Os artistas se apresentarão em um estrutura na passarela do quiosque Maré.Saiba mais Breno e Bernardo fazem show na nova orla | Foto: Fábio Nunes/AT As festividades do Réveillon em Cariacica acontecerão antecipadamente hoje. A data marca dois anos de inauguração da nova orla do município.Sete minutos de queima de fogos de baixo ruído estão programados. Eles estarão em duas balsas que ficarão ancoradas na baía da orla, perto do quiosque Maré.Shows com o grupo de pagode Pele Morena, além das duplas sertanejas Pedro e Júnior, e Breno e Bernardo, começam às 17 horas.A queima de fogos começa às 20 horas, e a programação, completamente gratuita, encerra às 23 horas.Fonte: Prefeitura de Cariacica.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Cariacica-tera-Reveillon-antecipado-com-shows-e-at0028627200202512271124.jpg?xid=1313512",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/cariacica-tera-reveillon-antecipado-com-shows-e-ate-fogos-286272",
        "data": "2025-12-27 11:24:12"
    },
    {
        "titulo": "Cariacica terá Réveillon antecipado com shows e até fogos neste sábado",
        "descricao": "Andrinho, vocalista do Pele Morena, com Adryenne Miguel e Wanessa Passos: tudo pronto para festa antecipada | Foto: Fábio Nunes/AT Shows gratuitos de sertanejo e pagode, além de sete minutos de fogos de artifício de baixo ruído, aguardam moradores de Cariacica no Réveillon antecipado do município, que acontece neste sábado (27), a partir das 17h, em Porto de Santana.As celebrações marcam dois anos de inauguração da nova orla de Cariacica, motivo pelo qual o município antecipou as festividades.O evento acontece em um trecho da avenida Delegado Federal Geraldo Guimarães, que está interditado desde a última terça-feira para a festa.“Teremos food trucks, barracas de comida, banheiros químicos para atender à população, além da Guarda de Cariacica para reforçar a segurança do local. Convido todos os cidadãos de Cariacica, e outros municípios, para prestigiar a nova orla e se divertir”, afirmou o prefeito de Cariacica, Euclério Sampaio.A queima de fogos começará às 20 horas em ponto, afirmou o prefeito.“Eu e o governador Casagrande falaremos com a população às 19h30, e os fogos começam às 20h em ponto. O evento termina às 23h, que é um horário razoável para quem tem criança pequena poder aproveitar tudo e depois ir para casa”, afirmou o prefeito.A modelo, maquiadora e criadora de conteúdo de beleza Wanessa Passos é de Cariacica e acredita que festas como essa são importantes para valorizar os novos pontos turísticos do município. Ela vai nas festividades junto com a família e a amiga Adryenne Miguel.“O Réveillon antecipado traz visibilidade para a nova orla, Cariacica estava precisando de um local como esse. A festa aquece a economia local e já nos prepara para o Réveillon oficial”, disse.Os integrantes da dupla sertaneja Breno e Bernardo contaram que vão levar novidades para o show.“Quem for pode esperar muito sertanejo, moda boa e energia lá em cima. Vamos cantar 'Convite para o regaço' e outros de nossos sucessos”, disse Bernardo.O grupo de pagode Pele Morena, com mais de 20 anos de carreira, será uma das atrações musicais do aniversário de dois anos da nova orla de Cariacica. Andrinho, vocalista do grupo, está empolgado para o evento.Os artistas se apresentarão em um estrutura na passarela do quiosque Maré.Saiba mais Breno e Bernardo fazem show na nova orla | Foto: Fábio Nunes/AT As festividades do Réveillon em Cariacica acontecerão antecipadamente hoje. A data marca dois anos de inauguração da nova orla do município.Sete minutos de queima de fogos de baixo ruído estão programados. Eles estarão em duas balsas que ficarão ancoradas na baía da orla, perto do quiosque Maré.Shows com o grupo de pagode Pele Morena, além das duplas sertanejas Pedro e Júnior, e Breno e Bernardo, começam às 17 horas.A queima de fogos começa às 20 horas, e a programação, completamente gratuita, encerra às 23 horas.Fonte: Prefeitura de Cariacica.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Cariacica-tera-Reveillon-antecipado-com-shows-e-at0028627200202512271317.jpg?xid=1313653",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/cariacica-tera-reveillon-antecipado-com-shows-e-ate-fogos-neste-sabado-286272",
        "data": "2025-12-27 11:24:12"
    },
    {
        "titulo": "O jeito mais inteligente de aproveitar doces e chocotone nas festas",
        "descricao": "O segredo não é cortar o chocolate, mas saber quando, quanto e como consumir durante as festas de fim de anoThe post O jeito mais inteligente de aproveitar doces e chocotone nas festas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/chocotone_1766634156118.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/o-jeito-mais-inteligente-de-aproveitar-doces-e-chocotone-nas-festas/",
        "data": "2025-12-27 11:24:00"
    },
    {
        "titulo": "Projeto que proíbe o uso da constelação familiar no Judiciário deve ser analisado na CCJ em 2026",
        "descricao": "A Comissão de Constituição e Justiça (CCJ) da Câmara dos Deputados deve analisar, no ano que vem, o projeto que proíbe o uso da constelação familiar em qualquer âmbito do Poder Judiciário, inclusive como método alternativo de resolução de conflitos.Antes de ir para a CCJ, o projeto de lei 2166/24 proposto pelo deputado Duda Ramos (MDB-RR), recebeu parecer favorável da relatora, a deputada Silvia Cristina (PP-RO), na Comissão de Previdência, Assistência Social, Infância, Adolescência e Família da Câmara nos últimos dias de trabalho dos parlamentares, neste mês. Para virar lei, agora a proposta precisa ter o aval dos integrantes da CCJ da Casa e depois seguir para o Senado.O uso da constelação familiar é reconhecido pelo SUS como prática integrativa e complementar, mas não substitui tratamentos médicos ou psicológicos formais. E é utilizado em pelo menos 16 Estados e no Distrito Federal como um método alternativo para solucionar conflitos em áreas como Varas de Família. Mas o Conselho Nacional de Justiça não reconhece o método como instrumento jurídico válido ou como método oficial de resolução de conflitos, tampouco como política pública consolidada.No âmbito da saúde, a constelação familiar é fortemente combatida por entidades como o Conselho Federal de Psicologia, que a classifica como pseudociência e alerta para o risco de revitimização, especialmente em casos de violência doméstica.Ao justificar a proposta, o autor do projeto, o deputado Duda Ramos, destaca que a técnica carece de comprovação científica e caracteriza sua fundamentação teórica como “questionável”: “Muitos têm sido, porém, os relatos de mulheres em situação de violência doméstica e familiar que foram expostas ao emprego da técnica da ‘constelação familiar sistêmica’ no âmbito do Poder Judiciário e sofreram, durante a prática respectiva, a exposição de traumas violentos sem o acompanhamento de profissional qualificado”, afirma. Ao apresentar um parecer favorável à proposta, a relatora do projeto na Comissão de Previdência, Assistência Social, Infância, Adolescência e Família, deputada Silvia Cristina, chamou a atenção para o cenário de violência contra a mulher no país, citando dados do Mapa da Violência de 2025: “Diante desse cenário alarmante, reforço que quaisquer tentativas de reaproximação da vítima com seu agressor representam risco extremo e devem ser evitadas a todo custo. E a prática da constelação familiar vai na direção contrária desse pensamento”.A deputada conclui no relatório que a aprovação da lei é uma medida de resguardo à dignidade das partes vulneráveis, de respeito aos preceitos constitucionais da ampla defesa e do devido processo legal, bem como de alinhamento do Poder Judiciário às práticas respaldadas por ciência, ética e direitos humanos:“Vedar o uso da constelação familiar no Judiciário é proteger o processo judicial de interferências místicas, ideológicas ou arbitrárias, e reafirmar o compromisso do Estado com a justiça baseada em evidências, segurança jurídica e proteção à vida”, conclui.A constelação familiar é uma terapia sistêmica que usa representantes (pessoas ou objetos) para “encenar” dinâmicas familiares. Ela se vende como uma técnica capaz de revelar padrões e traumas para, assim, resolver conflitos. RepercussãoA aprovação do projeto na Comissão de Previdência, Assistência Social, Infância, Adolescência e Família da Câmara foi comemorada por influencers científicos, como o pesquisador Leonardo Costa, do Instituto de Prática Baseada em Evidências, e Gabriela Bailas, física teórica e pesquisadora de pseudociências. Ela, assim como outros divulgadores científicos, já estiveram no Senado para alertar sobre o mau uso da constelação familiar. Nas redes sociais, a divulgadora científica comemorou o relatório que foi aprovado em uma comissão na Câmara: “Uma técnica pseudocientífica, que viola direitos humanos, não pode fazer parte do sistema público brasileiro — e precisa, sim, ser banida. Há anos estou explicando por que a constelação familiar é perigosa e inaceitável. Quase seis anos atrás, publiquei meu primeiro vídeo denunciando essa prática. Desde então, foram inúmeros vídeos, artigos, entrevistas e posts alertando sobre os riscos das constelações familiares. E, finalmente, uma vitória concreta”, finaliza.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/projeto-que-proibe-o-uso-da-constelacao-familiar-no-judiciario-deve-ser-analisado-na-ccj-em-2026-286273",
        "data": "2025-12-27 11:24:00"
    },
    {
        "titulo": "Aumentar cirurgia de endometriose é luta de vereador andreense",
        "descricao": "Renatinho Santiago afirma que 400 mulheres aguardam operação, mas Hospital Mário Covas, referência no assunto, só atende quatro por mês",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025122772730.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276591/aumentar-cirurgia-de-endometriose-e-luta-de-vereador-andreense",
        "data": "2025-12-27 11:23:00"
    },
    {
        "titulo": "Zelenski diz que se reunirá com Trump; Rússia deve rejeitar acordo",
        "descricao": "Segundo Zelenski, o encontro com Trump deve se concentrar no plano de paz de 20 pontos dos EUA",
        "imagem": "https://www.dgabc.com.br/img/2025122792631.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276605/zelenski-diz-que-se-reunira-com-trump-russia-deve-rejeitar-acordo",
        "data": "2025-12-27 11:23:00"
    },
    {
        "titulo": "Zelenski diz que se reunirá com Trump; Rússia deve rejeitar acordo",
        "descricao": "O presidente da Ucrânia, Volodmir Zelenski, afirmou que se reunirá neste sábado, 27, na Flórida, com Donald Trump, para acertar o acordo de paz mediado pelos Estados Unidos e encerrar quase quatro anos de guerra. No entanto, é improvável que a Rússia aceite os termos, diante de seus avanços no campo de batalha e da [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/zelenski-diz-que-se-reunira-com-trump-russia-deve-rejeitar-acordo/",
        "data": "2025-12-27 11:23:00"
    },
    {
        "titulo": "Fisiculturista morre aos 28 anos após infecção por bactéria 'devoradora de carne'",
        "descricao": "O fisiculturista Kevin Notário Nunes, ex-campeão estadual da modalidade, morreu na manhã desta ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/fisiculturista-morre-aos-28-anos-apos-infeccao-por-bacteria-devoradora-de-carne,8b735ef8939cdec0bec4d3d6dba3fdb5qq24ykob.html",
        "data": "2025-12-27 11:22:52"
    },
    {
        "titulo": "Ex-diretor da PRF levou pitbull e sacos de ração em fuga para Paraguai",
        "descricao": "Nesta sexta (26), Vasques foi preso no Aeroporto Internacional Silvio Pettiross, em Assunção, ao tentar embarcar para El Salvador com passaporte falso",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/26/whatsapp_image_2025_12_26_at_20_01_31-36256963.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/27/ex-diretor-da-prf-levou-pitbull-e-sacos-de-racao-em-fuga-para-paraguai.html",
        "data": "2025-12-27 11:22:29"
    }
]