[
    {
        "titulo": "Mega-Sena: quanto rendem R$ 63 milhões na poupança, Tesouro Direto ou CDB",
        "descricao": "Sorteio deste sábado (24) será realizado às 21h; apostas podem ser feitas até 20h",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2021/09/pexels-joslyn-pickens-3833052.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/investimentos/mega-sena-quanto-rendem-r-63-milhoes-na-poupanca-tesouro-direto-ou-cdb/",
        "data": "2026-01-24 07:20:11"
    },
    {
        "titulo": "Alfabetização na idade certa mobiliza Bahia no Dia da Educação",
        "descricao": "O Dia Internacional da Educação, celebrado neste sábado, 24, amplia o debate sobre um dos eixos centrais da política educacional da Bahia: a alfabetização das crianças na idade certa e o enfrentamento ao analfabetismo. Sancionada em agosto de 2025, a Lei no 25.668 institui o Programa Bahia Alfabetizada, iniciativa que busca fortalecer o Regime de Colaboração entre o Governo do Estado e os 417 municípios baianos.Desde o lançamento, o programa tem promovido encontros com prefeitos, secretários municipais de Educação, articuladores de alfabetização e representantes de instituições como Ministério Público e os tribunais de contas. Segundo a Secretaria da Educação do Estado da Bahia (SEC), todos os 417 municípios aderiram formalmente à iniciativa.Entre as ações já realizadas, o programa contabiliza:A entrega de mais de 350 mil livros para auxiliar crianças a aprenderem a ler e a escrever, representando um investimento de cerca de R$ 6 milhões;A realização de ciclos formativos voltados para formadores regionais e municipais, que qualificam educadores para aplicar metodologias eficazes de alfabetização.Alfabetização e Regime de Colaboração Governo da Bahia avança na Educação e sanciona o Programa Bahia Alfabetizada| Foto: Thuane Maria/GOVBA Embora a alfabetização seja atribuição dos municípios, seus impactos atravessam toda a trajetória educacional dos estudantes, especialmente no Ensino Médio, conforme explica o assessor especial da SEC, Manoel Calazans.“O Pacto Federativo estabelece como atribuição do município o Ensino Fundamental e a Educação Infantil. O Estado recebe os estudantes no Ensino Médio, quando precisamos de todo um pré-requisito, de toda uma história escolar que se consolida no município. [...] Muitas vezes, temos apenas três anos para resolver questões que não foram consolidadas no Ensino Fundamental. O Estado potencializa o que o município faz através da formação, do material didático e do acompanhamento que a rede estadual e que o programa acaba fazendo junto aos municípios”, destacou. Manoel Calazans| Foto: Douglas Amaral/GOVBA Outro diferencial do Bahia Alfabetizada está na articulação entre diferentes setores da sociedade. Calazans pontua que o alcance da iniciativa é resultado de uma ampla mobilização institucional.“O programa teve uma força muito grande porque envolveu a UPB [União dos Municípios da Bahia], a Undime, o Ministério Público e a Defensoria Pública. Foi uma grande chamada que o governador do Estado fez para toda a sociedade ter essa implicação no processo de alfabetização”, avaliou, afirmando o papel das quatro universidades estaduais na formação dos profissionais da educação, com destaque para a Universidade do Estado da Bahia (Uneb).Desafios enfrentados pelos municípiosPara a União Nacional dos Dirigentes Municipais de Educação da Bahia (Undime Bahia), a Lei no 25.668/2025 reafirma o papel do Estado como apoiador e indutor das políticas de alfabetização, sem retirar o protagonismo dos municípios.Em entrevista ao Grupo A TARDE, o presidente da Undime Bahia e secretário municipal de Educação de Aratuípe, Anderson Passos, explicou que os desafios enfrentados pelas redes municipais são múltiplos e interligados.“A recomposição das aprendizagens após a pandemia, a formação continuada dos professores alfabetizadores, o acompanhamento pedagógico sistemático e a garantia de materiais adequados exigem investimentos permanentes, que muitas vezes superam a capacidade orçamentária das redes municipais. Muitos municípios baianos enfrentam limitações de recursos para ampliar equipes técnicas, fortalecer ações de formação, implementar avaliações diagnósticas e assegurar condições adequadas de trabalho nas escolas”. Anderson Passos| Foto: Divulgação Segundo ele, o apoio do Estado é decisivo para enfrentar essas desigualdades. “Nesse contexto, o apoio do Estado, por meio do Programa Bahia Alfabetizada, é fundamental. O Regime de Colaboração permite que o Estado complemente os esforços municipais com apoio financeiro, técnico e formativo, promovendo maior equidade entre as redes e fortalecendo a capacidade dos municípios de garantir a alfabetização no tempo certo”.Educação como responsabilidade coletivaAo reforçar que o Dia Internacional da Educação deve ser encarado como uma responsabilidade coletiva - e não restrita aos profissionais da área -, Manoel Calazans destacou as ações previstas para 2026, entre elas o fórum de lançamento do projeto “Páginas de Aprendizado”, iniciativa do Programa A TARDE Educação, do Grupo A TARDE, em parceria com a SEC.O evento será realizado em Salvador, no dia 25 de fevereiro, e reunirá secretários municipais de Educação da Bahia. A programação inclui apresentação institucional, detalhamento das ações previstas ao longo do ano e uma palestra sobre alfabetização na idade certa.De acordo com Calazans, a parceria com o Grupo A TARDE amplia o alcance da política educacional. “Embora seja desenvolvido por entes diferentes, o propósito é o mesmo. [...] Contar com o Jornal A TARDE, com o A TARDE Educação e com esse novo projeto vai ser super importante para pactuarmos e termos um Estado educador, um Estado alfabetizador, onde todas as instâncias sociais se preocupem com a educação”.Fórum como espaço de diálogo e construção coletivaPara Anderson Passos, o fórum representa um espaço estratégico de diálogo essencial para o fortalecimento das políticas públicas de alfabetização.“Ao reunir secretários municipais de Educação, o evento favorece a troca de experiências, a socialização de práticas exitosas e o debate qualificado sobre desafios comuns enfrentados pelas redes municipais. Esses espaços contribuem para que o Programa Bahia Alfabetizada se concretize nos territórios, respeitando as especificidades locais, mas garantindo unidade de propósitos, cooperação institucional e compromisso coletivo com a alfabetização, a equidade e a qualidade da educação pública municipal”.O diferencial do projeto “Páginas de Aprendizado” está no uso da educomunicação como ferramenta estruturante do processo alfabetizador.“O lançamento desse projeto nasce com o compromisso de fortalecer as habilidades de leitura e escrita desde os primeiros anos escolares, utilizando o jornal como instrumento pedagógico, crítico e formativo. É uma iniciativa que aproxima educação, comunicação e cidadania, contribuindo para uma alfabetização mais significativa”, detalhou a gerente executiva do Programa A TARDE Educação, Andréa Silveira.O fórum de lançamento terá transmissão ao vivo pelo canal A TARDE Play, no YouTube. Mais informações serão divulgadas pelos canais oficiais do Grupo A TARDE e pelo Instagram @atardeeducacao.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/alfabetizacao-na-idade-certa-mobiliza-bahia-no-dia0137721800202601231820.jpg?xid=6963824",
        "fonte": "atarde",
        "link": "https://atarde.com.br/educacao/alfabetizacao-na-idade-certa-mobiliza-bahia-no-dia-da-educacao-1377218",
        "data": "2026-01-24 07:20:00"
    },
    {
        "titulo": "Negociação trilateral sobre guerra da Ucrânia continua neste sábado (24)",
        "descricao": "Negociador ucraniano afirmou que conversa busca alcançar uma “paz digna e duradoura”",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/negociacao-trilateral-sobre-guerra-da-ucrania-continua-neste-sabado-24/",
        "data": "2026-01-24 07:15:43"
    },
    {
        "titulo": "Filho de Gugu Liberato estreia reality e mostra preparação para se tornar apresentador",
        "descricao": "Filho de Gugu Liberato, João Augusto Liberato estreia seu primeiro reality. O jovem, que sonha em seguir os passos do pai, lança neste dia 25, no “Domingo espetacular”, o quadro “João Liberato em construção”, no qual vai mostrar como vem se preparando para, no futuro, comandar uma atração na televisão. “Decidi seguir um sonho e criar a minha própria história”, explica o rapaz. Olha ela! Em destaque no ‘BBB 26’, Ana Paula Renault já protagonizou barraco em novela da GloboA cada edição do quadro, que vai ao ar na Record, ele tem a missão de visitar estúdios e outros apresentadores, com a possibilidade de vivenciar e experimentar diversas funções, em programas de diferentes perfis. Tudo para que possa aprender com os profissionais que trabalham diante das câmeras o que precisa saber para desenvolver seu talento. Gugu Liberato com o filho João AugustoWaldemir Filett/ Agência; Reprodução/ InstagramNos últimos meses, João esteve, por exemplo, nos bastidores de \"A fazenda\", \"Cidade alerta\" e \"Acerte ou caia!\", e ouviu conselhos de Adriane Galisteu, Reinaldo Gottino e Tom Cavalcante. O público poderá acompanhar todas essas etapas no quadro, em que ele apresenta seu processo de aprendizado e revela um pouco mais de quem é fora dos holofotes. O jovem comunicador se define como “uma pessoa curiosa, movida pela vontade constante de conquistar coisas novas e construir o próprio caminho”.Gugu Liberato com os filhosDivulgaçãoNo episódio de estreia, é o próprio João quem conta sua história, com depoimentos de amigos e familiares, além de um encontro muito especial com a avó, Maria do Céu Liberato, sua grande incentivadora. Já nos estúdios da emissora, ele vive as primeiras experiências no departamento de jornalismo, com Reinaldo Gottino, do \"Cidade alerta\", e Mariana Godoy e Eduardo Ribeiro, do \"Jornal da Record\". João Augusto Liberato, filho de Gugu, vai comandar um novo quadro do programa 'Domingo espetacular'Record/Divulgação\"Esse projeto representa uma oportunidade muito grande para mim. Não é algo que acontece com qualquer pessoa, e tenho plena consciência disso. Por isso, me sinto profundamente honrado. Saber que todos os profissionais envolvidos entenderam o meu propósito e perceberam que ele estava alinhado com o propósito deles, significa muito. É mais do que um trabalho. É uma chance real de aprendizado, crescimento e construção de carreira, com pessoas que acreditaram em mim\", define ele. Filho de Gugu exibe músculos na web com fotos sem camisaInstagramPrestes a estrear, João também explica os motivos de estrelar o quadro: \"Tenho o desejo de deixar meu legado e desenvolver minha carreira artística, algo que faço com muita paixão e dedicação. Estou focado em transformar esse propósito em realidade\". Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/ZL-xxJWdKuRTW6YEn1Dyv2HvSio=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/E/K/oZgouNSgmCwwJq5nbzRw/joao-liberato-com-tom-cavalcante-edu-moraes-record-1-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/filho-de-gugu-liberato-estreia-reality-e-mostra-preparacao-para-se-tornar-apresentador.ghtml",
        "data": "2026-01-24 07:15:29"
    },
    {
        "titulo": "Razr Fold: conheça o novo celular dobrável da Motorola",
        "descricao": "Modelo chega para competir no segmento, com tela de 8,1 polegadas, caneta stylus e mais",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/razrfold.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/tecnologia/razr-fold-conheca-o-novo-celular-dobravel-da-motorola/",
        "data": "2026-01-24 07:15:05"
    },
    {
        "titulo": "5 séries curtas e viciantes da Netflix para ver neste fim de semana",
        "descricao": "Quando o fim de semana chega, a vontade de maratonar bate forte, mas a dúvida sobre o que assistir na Netflix sempre aparece junto. Com tantas estreias, temporadas e recomendações surgindo na tela inicial, escolher uma série pode virar uma missão que consome mais tempo do que o episódio em si.É aí que as séries curtas ganham vantagem: elas são ideais para maratonas de final de semana, com histórias fechadas, poucos episódios e ritmo acelerado. Dá para começar e terminar sem pressa, sem precisar “se comprometer” com várias temporadas. Leia Também: Só 3 episódios: a série da Netflix ideal para ver em uma tarde O filme de terror sangrento e divertido que está dominando a Netflix O filme brasileiro aclamado pela crítica para ver hoje na Netflix Nesta seleção, tem de tudo um pouco: crime, drama social, suspense psicológico e até terror, reunindo diferentes gêneros que prometem uma maratona envolvente para todos os gostos. O melhor é que são produções que vivem aparecendo nas recomendações, rendem conversa nas redes e costumam virar aquele “só mais um episódio” sem esforço.As opções na Netflix são muitas, mas uma boa curadoria faz toda a diferença, especialmente quando a ideia é aproveitar o tempo livre. Por isso, o Cineinsite A TARDE preparou uma lista com ótimas opções para você assistir agora.5 séries para assistir agora na NetflixAlias Grace Cena de Alias Grace| Foto: DivulgaçãoBaseada em uma história real e no romance de Margaret Atwood, Alias Grace acompanha Grace Marks (Sarah Gadon), presa há anos por um duplo homicídio na era vitoriana, no Canadá. Sem lembrar exatamente do que aconteceu, ela vira o centro de um caso cercado por dúvidas.Enquanto um jovem médico tenta ajudá-la a recuperar memórias perdidas, Grace narra sua trajetória e levanta uma pergunta incômoda: até que ponto ela é uma narradora confiável? A série mistura mistério, crítica social e tensão crescente a cada revelação.Black Rabbit Cena de Black Rabbit| Foto: DivulgaçãoEm Black Rabbit, Jake Friedkin (Jude Law) vive o auge como dono de um restaurante de luxo em Nova York e prepara a expansão dos negócios. Só que o sucesso dura pouco quando o irmão, Vince (Jason Bateman), reaparece trazendo caos e perigo.Com uma dívida pesada com uma gangue, Vince pede ajuda e joga Jake em um jogo arriscado, onde tudo o que foi construído pode desmoronar. A série acelera do drama ao thriller criminal sem dar descanso.Vinagre de Maçã Cena de Vinagre de Maçã| Foto: DivulgaçãoInspirada em uma “história mais ou menos real baseada em uma mentira”, Vinagre de Maçã acompanha Belle Gibson (Kaitlyn Dever), influenciadora australiana que diz ter curado um câncer terminal com práticas alternativas de saúde. O problema é que ela nunca teve a doença.A trama mostra como ela construiu um império de bem-estar, impulsionada pelas redes sociais, e até onde essa farsa foi capaz de chegar. No centro, fica o impacto cruel das mentiras para quem acreditou e seguiu suas promessas.A Queda da Casa de Usher Cena de A Queda da Casa Usher| Foto: DivulgaçãoCriada por Mike Flanagan e inspirada na obra de Edgar Allan Poe, A Queda da Casa de Usher acompanha Roderick (Bruce Greenwood) e Madeline Usher (Mary McDonnell), herdeiros de um império farmacêutico. Do luxo ao isolamento, a dinastia entra em colapso quando mortes iniciam uma tragédia.Com terror, humor sombrio e reviravoltas, a minissérie atravessa diferentes momentos da história da família e transforma culpa e ganância em combustível narrativo. Cada episódio aprofunda segredos e amplia o peso do passado.Maid Cena de Maid| Foto: DivulgaçãoEm Maid, Alex (Margaret Qualley) tenta reconstruir a vida após fugir de um relacionamento abusivo com o ex-namorado Sean (Nick Robinson). Com uma filha pequena, ela começa a trabalhar limpando casas enquanto busca estabilidade e um lugar seguro para recomeçar.No caminho, enfrenta o sistema, a pobreza e a própria ideia de merecer ajuda, enquanto lida com a mãe Paula (Andie MacDowell), que tem transtorno bipolar. A série é intensa, humana e difícil de largar.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/o-filme-brasileiro-aclamado-pela-critica-para-ver-0137659900202601191312.jpg?xid=6957875",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/5-series-curtas-e-viciantes-da-netflix-para-ver-neste-fim-de-semana-1377185",
        "data": "2026-01-24 07:12:32"
    },
    {
        "titulo": "Eliminados do quarto branco do 'BBB 26' se unem em grupo de Whatsapp e sonham com volta ao programa: 'Os quase'",
        "descricao": "Além do \"BBB 26\", outra sigla se formou durante o programa para descrever um grupo de participantes: \"QQQ\". Quase vencedores da casa de vidro, quase vencedores do quarto branco, quase ex-participantes oficiais do reality show. É assim que os eliminados (derrotados de todas as etapas) preferem se descrever nas redes sociais. Uma brincadeira apenas para engajar os fãs em busca de hashtags para que eles tenham uma nova oportunidade no programa.\"O que nos resta? Afogar as mágoas. Quase casa de vidro, quase quarto branco, quase BBB... mas aqui é QQQ. Rindo, vivendo e confiando. Porque no fim, Deus sabe de tudo. Volta, Elisa?\", perguntou a gaúcha, usando uma hashtag com o próprio nome, para os fãs. \"A desmaiada teria que voltar\", brincou Rafaella, que desmaiou no quarto branco, fazendo campanha para uma nova oportunidade. Os participantes do quarto branco do \"BBB 26\"Reprodução/InstagramO modelo Ricardo também sempre se diz pronto para voltar toda vez que alguém o menciona nas redes sociais. Ele tem comentado o programa e ainda mostrou aos seguidores que os \"QQQ\" já têm até grupo no Whatsapp:\"Os quase\", diz o título do grupo com quatro membros. Será que esta união vai ajudá-los a retornar para o jogo?Eliminados do quarto branco do 'BBB 26' se unem em grupo de WhatsappReprodução/XOutro eliminado do quarto branco, mas que não interage com os colegas na rede, é Ricardinho. O jogador de futebol freestyle foi o primeiro a desistir da dinâmica, depois de ficar horas atormentando os colegas. Ele também desperdiçou água como tentativa de desestabilizá-los. Os escolhidos do quarto branco para entrar no \"BBB 26\" foram Chaiany, Gabriela, Leandro e Matheus, que venceram a última prova de resistência. Quem é o participante mais planta do \"BBB 26\"? Vote na enquete:Initial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/ym2w3Z32xLbUnLx8Y918RC9BicU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/q/p/SnmS7uSMAMoK1ppnNxVw/arte-2026-01-23t164656.815.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/eliminados-do-quarto-branco-do-bbb-26-se-unem-em-grupo-de-whatsapp-e-sonham-com-volta-ao-programa-os-quase.ghtml",
        "data": "2026-01-24 07:08:29"
    },
    {
        "titulo": "Sabrina Sato prepara festão de 45 anos no Rio com bateria das duas escolas das quais é rainha",
        "descricao": "Os 45 anos de Sabrina Sato não vão passar em branco ou terão só um bolinho para cantar parabéns. A apresentadora quer comemorar com tudo o que tem direito. Ela está organizando um festão no Rio.Sabrina Sato e ex de Nicolas Prattes sambam juntas pela 1a vez em ensaio da Vila IsabelMãe de rainha de bateria viraliza dançando com a filha e ganha destaque em desfile: 'O primeiro a gente nunca esquece'A data do aniversário mesmo é dia 4 de fevereiro, dia em que, aliás, tem ensaio de rua da Vila Isabel. A comemoração oficial foi marcada para o dia 8, domingo, após o último ensaio técnico da Vila e do Baile da Vogue, que acontecem no dia anterior, sábado, 7. Galerias RelacionadasFoi justamente pela logística e por seus convidados estarem todos no fim de semana no Rio que Sabrina decidiu pelo evento ser carioca. A porção paulista, porém, estará presente. Sabrina vai reunir os ritmistas da Gaviões da Fiel com os da Vila, das quais é rainha de bateria, para uma grande agremiação mista. Os sortudos já receberam o \"Save The Date\". Para acomodar todo mundo, Sabrina alugou um clube na Zona sul do Rio. Sabrina Sato ensaio Vila Isabel 2026Reprodução/Instagram",
        "imagem": "https://s2-extra.glbimg.com/GTJHGH3Cs6F04szqej7ZAK12w0Y=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/Y/i/DsTmq6SpqJKo3EzDQQBg/satosa4.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/sabrina-sato-prepara-festao-de-45-anos-no-rio-com-bateria-das-duas-escolas-das-quais-e-rainha.ghtml",
        "data": "2026-01-24 07:07:29"
    },
    {
        "titulo": "5 dicas para melhorar a comunicação com o seu cão",
        "descricao": "Latidos excessivos, ansiedade, destruição de objetos e dificuldade em obedecer a comandos costumam ser interpretados como “desobediência”. Mas, na maioria [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/24070624/dicas-para-fortalecer-a-comunicacao-entre-tutor-e-pet.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/5-dicas-para-melhorar-a-comunicacao-com-o-seu-cao/",
        "data": "2026-01-24 07:06:43"
    },
    {
        "titulo": "Conheça a casa onde Chaiany, do 'BBB 26', vive com a família na periferia de Brasília",
        "descricao": "Quando trabalhava como atendente em uma confeitaria de Brasília, ganhando cerca de R$1, 4 mil por mês, Chaiany precisava enfrentar um longo trajeto até o trabalho. A participante de 25 anos do \"BBB 26\" vive com a família em uma região chamada Sol Nascente/Pôr do Sol, que fica a cerca de 30 quilômetros do centro da capital federal. A casa simples, localizada em uma região mais rural, ainda segue em construção, com paredes ainda aparentes, sem pintura. Do lado de fora, um amplo terreno, cheio de árvores frutíferas, como mangueira e cajueiro, uma grande varanda, com mesas e bancos de madeira, e duas piscinas, todas de fibra. Uma maior para os adultos, com direito a um chafariz, e uma pequena feita especialmente para Lara, de 9 anos, o xodó dos avós. Veja a casa onde Wagner Moura mora em Los Angeles, nos EUA, com um fusca na garagemEm negociação com o Flamengo, Lucas Paquetá constrói mansão em condomínio de luxo no Rio: fotosA piscina e a varanda da casa onde Chaiany vive com a família na periferia de Brasíliareprodução/ instagramO lugar é palco das festas da família, que instalou até uma assadeira de frango na varanda para os eventos. \"Por isso que é bom morar na roça\", escreveu Roberto, pai de Chaiany, ao postar uma foto da netinha próxima à piscina. A filha de Chaiany contemplando a paisagem em foto postada pelo avôreprodução/ instagram Chaiany nasceu em Goiânia, mas vive em Brasília há alguns anos. Ela participou da Casa de Vidro, mas acabou sendo preterida pelo público no lugar de Jordana. Para entrar no \"BBB 26\", ela precisou encarar mais de 100 horas dentro do Quarto Branco. Chai, como também é chamada, foi a primeira pipoca a alcançar a marca de 1 milhão de seguidores no Instagram. Agora, ela já está perto dos 1, 5 milhão. A piscina da casa onde Chaiany vive com a família na periferia de Brasíliareprodução/ instagramGalerias RelacionadasO quintal da casa onde Chaiany vive com a família na periferia de Brasíliareprodução/ instagramChaiany de Andrade com a filha, os pais e a irmã em Brasíliareprodução/ instagramO detalhe da varanda da casa onde Chaiany vive com a família na periferia de Brasíliareprodução/ instagramA piscina e a varanda da casa onde Chaiany vive com a família na periferia de Brasíliareprodução/ instagramO detalhe da assadeira de frango na casa onde Chaiany vive com a família na periferia de Brasíliareprodução/ instagramO quintal da casa onde Chaiany vive com a família na periferia de Brasíliareprodução/ instagram",
        "imagem": "https://s2-extra.glbimg.com/94nOluFi5JegJ39ia_0zDcc1Xow=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/Q/Q/XytVWET3Ke8NlKYFzHvg/texto-do-seu-paragrafo-2026-01-23t193643.868-2-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/conheca-a-casa-onde-chaiany-do-bbb-26-vive-com-a-familia-na-periferia-de-brasilia.ghtml",
        "data": "2026-01-24 07:06:29"
    }
]