[
    {
        "titulo": "Dalai Lama vence Grammy por álbum de meditação",
        "descricao": "Tenzin Gyatso, o líder religioso Dalai Lama, venceu o Grammy de Melhor Gravação de Audiolivro, Narração e Storytelling na noite deste domingo, 1o, por seu álbum Meditations: The Reflections Of His Holiness The Dalai Lama. Aos 90 anos, é a primeira vez que ele disputa o prêmio.Dalai Lama superou nomes como a atriz Kathy Garver (Elvis, Rocky & Me: The Carol Connors Story), o comediante e apresentador do Grammy Trevor Noah (Into The Uncut Grass), a juíza da Suprema Corte dos Estados Unidos Ketanji Brown Jackson (Lovely One: A Memoir), e o ex-popstar Fab Morvan, do duo alemão Milli Vanilli (You Know It's True: The Real Story Of Milli Vanilli).Com dez faixas, o álbum Meditations foi produzido pelo americano Kabir Sehgal, vencedor de vários prêmios Grammy. O disco traz colagens com reflexões de Dalai Lama sobre temas diversos, registradas ao longo de seus 75 anos dedicados ao Budismo. Meditations foi lançado em agosto de 2025, pouco depois de Dalai Lama completar 90 anos.A música que serve de base para as falas mescla influências clássicas hindustanis e inovações pop, com vocais de artistas como Rufus Wainwright, Maggie Rogers e Andra Day. Para as canções, o músico indiano Ayaan Ali Bangash tocou sarod, instrumento característico da música hindu.\"A escolha dos convidados foi extremamente intencional. Buscamos por estrelas pop que tivessem alguma ligação com a filosofia religiosa. Maggie Rogers estudou na Harvard Divinity School, onde fez mestrado em Religião e Vida Pública\", explicou Kabir Sehgal à Rolling Stone.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/dalai-lama-vence-grammy-por-album-de-meditacao-290359",
        "data": "2026-02-01 21:59:00"
    },
    {
        "titulo": "Lula diz que vai visitar Trump em março",
        "descricao": "O presidente Lula afirmou que vai aos Estados Unidos em março para para se encontrar com o presidente Donald Trump, na Casa Branca.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/31/800x600/483df267fc519c4bb2f787beed939983-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/colunistas/marco-eusebio/lula-diz-que-vai-visitar-trump-em-marco/435079",
        "data": "2026-02-01 21:58:00"
    },
    {
        "titulo": "Alerta Vermelho do Inmet para o sul do Brasil nos dias 01 e 02",
        "descricao": "O Instituto Nacional de Meteorologia (INMET) emitiu um alerta vermelho de acumulado de chuva para Mato Grosso do Sul, classificado como de grande perigo, válido entre esse domingo, 1o, e as 23:59 da próxima 2°feira, 02. O aviso chama a atenção pelos altos volumes de chuva previstos, acima de 60 milímetros por hora ou 100 milímetros...The post Alerta Vermelho do Inmet para o sul do Brasil nos dias 01 e 02 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Alerta-do-Inmet-para-fortes-chuvas-nos-dias-20-e-21-veja-as-regioes.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alerta-vermelho-do-inmet-para-o-sul-do-brasil-nos-dias-01-e-02/",
        "data": "2026-02-01 21:58:00"
    },
    {
        "titulo": "Dataprev conclui atualização em serviços digitais, e Meu INSS deve ser restabelecido nesta segunda",
        "descricao": "O Ministério da Previdência Social, o Instituto Nacional do Seguro Social (INSS) e a Dataprev anunciaram que concluíram neste domingo a atualização da infraestrutura tecnológica de serviços previdenciários.A Dataprev é a estatal responsável pela tecnologia da informação da Previdência Social. Segundo nota divulgada à imprensa, a empresa “concluiu com êxito a migração integral do seu último computador de grande porte para uma plataforma mais moderna, como parte do processo de modernização dos sistemas previdenciários”.Com isso, o atendimento pela Central 135 e os serviços do aplicativo Meu INSS devem ser restabelecidos a partir desta segunda-feira, com exceção do simulador de aposentadoria. A ferramenta digital reúne serviços previdenciários numa única plataforma, como agendamento de perícias, pedido de aposentadorias e consulta dos benefícios. O aplicativo vinha apresentando instabilidades e se tornou alvo de queixas de usuários nas últimas semanas. Diante desse cenário, no fim de janeiro, o governo anunciou que prorrogaria até 20 de março o prazo para que aposentados e pensionistas pudessem solicitar o ressarcimento de valores descontados indevidamente de seus benefícios do INSS. Esse prazo inicialmente seria encerrado em 14 de fevereiro.Apesar da conclusão dessa atualização, o protocolo de implantação dos serviços prevê uma ativação gradual de seus sistemas, e, por isso, o ministério afirma que poderão ocorrer “momentos de lentidão”. Ainda segundo a nota, equipes técnicas estão monitorando a situação e “atuando em tempo real para evitar impactos nos serviços”. De acordo com a pasta, mais de 220 profissionais atuaram nessa na migração e homologação dos serviços previdenciários de 28 de janeiro até este domingo, mobilizando equipes do ministério, do INSS e da Dataprev. Ainda segundo o comunicado à imprensa, esse processo de modernização realizado possibilitará a redução do tempo de processamento da folha de pagamento de benefícios, de 96 para 48 horas, o aumento da capacidade de organização e execução de tarefas e a ampliação dos serviços digitais. Além disso, diz a nota, vai permitir que os usuários possam realizar atendimentos pelo aplicativo, sem a necessidade de comparecer presencialmente às agências.",
        "imagem": "https://s2-oglobo.glbimg.com/mdcTOF3aakVp4kw3FyxhaRwgMYc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/Y/t/Ecqg2eQF6WOG2XfjtTzQ/app-meu-inss01.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/01/dataprev-conclui-atualizacao-em-servicos-digitais-e-meu-inss-deve-ser-restabelecido-nesta-segunda.ghtml",
        "data": "2026-02-01 21:57:44"
    },
    {
        "titulo": "Grammy Awards 2026 | Kendrick Lamar e SZA levam o prêmio de Melhor Performance de Rap Melódico por “luther”",
        "descricao": "O aclamado musicista Kendrick Lamar e a ovacionada artista SZA foram alguns dos nomes premiados na 68a edição do Grammy Awards. A dupla conquistou a estatueta de Melhor Performance Rap Melódica pelo dueto “luther”, que também concorre às categorias de Música e Gravaçãod o Ano. Lamar é considerado um dos maiores rappers de todos os tempos e já levou para [...]O post Grammy Awards 2026 | Kendrick Lamar e SZA levam o prêmio de Melhor Performance de Rap Melódico por “luther” apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/04/kendrick-lamar-sza-luther.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/grammy-awards-2026-kendrick-lamar-e-sza-levam-o-premio-de-melhor-performance-de-rap-melodico-por-luther-715576/",
        "data": "2026-02-01 21:56:53"
    },
    {
        "titulo": "Arsenal vence Corinthians (3-2) e é o primeiro campeão mundial feminino de clubes",
        "descricao": "Um gol de Catalin Foord na prorrogação deu ao Arsenal o título de campeão mundial feminino de clubes neste domingo, com a vitória sobre o Corinthians por 3 a 2 na final da primeira edição da Champions Cup, em Londres. +Lula é ‘refém’ de agenda internacional que atrasa o país, diz Aldo Rebelo +LG vende [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/AFP__20260201__94RE94G__v1__MidRes__776451431.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/arsenal-vence-corinthians-3-2-e-e-o-primeiro-campeao-mundial-feminino-de-clubes",
        "data": "2026-02-01 21:56:00"
    },
    {
        "titulo": "Dupla Gre-Nal: Inversão de perspectiva na primeira fase",
        "descricao": "Com menos reforços e perdas mais importantes do que o Grêmio, Inter faz a melhor campanha do Gauchão ainda com ares de 2025",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1687130:1769982873/WhatsApp%20Image%202026-01-25%20at%2021.26.38.jpeg?%24p%24a%24q%24w=2ac29ee&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/inter/dupla-gre-nal-inversao-de-perspectiva-na-primeira-fase-1.1687131",
        "data": "2026-02-01 21:54:35"
    },
    {
        "titulo": "Moraes e Dino assistem à vitória do Corinthians em Brasília",
        "descricao": "Os ministros Alexandre de Moraes e Flávio Dino, do Supremo Tribunal Federal, acompanharam à vitória do Corinthians na final da Supercopa Rei 2026 de um camarote no estádio Mané Garrincha, neste domingo (1). Eles vestiam a camisa da equipe paulista e estavam acompanhados de familiares.Leia mais (02/01/2026 - 18h54)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/01/1769981836697fc78cdc616_1769981836_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/brasilia-hoje/2026/02/moraes-e-dino-assistem-a-vitoria-do-corinthians-em-brasilia.shtml",
        "data": "2026-02-01 21:54:00"
    },
    {
        "titulo": "Avião com quase meia tonelada de pasta base de cocaína faz pouso forçado em MS",
        "descricao": "Avião carregado de pasta base de cocaína faz pouso forçado em MSA Polícia Federal (PF) investiga um avião com cerca de 447 kg de pasta base de cocaína que fez um pouso forçado no fim da tarde de sábado (31), em uma fazenda de Porto Murtinho. A aeronave havia sido interceptada pela Força Aérea Paraguaia ao sobrevoar a cidade de Concepción, no Paraguai, sem autorização.Segundo a Força Aérea Paraguaia, o avião, identificado como modelo A-29 Super Tucano, tinha matrícula boliviana. Após ser questionado sobre a identificação, o piloto fugiu em direção à fronteira com o Brasil.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppA aeronave pousou nas proximidades do rio Apa, e o piloto conseguiu escapar. Ao g1, a Polícia Federal informou que investiga o destino da droga.Droga estava dentro de avião que fez pouso forçado em MSForça Tática BPMJá o general Julio Rubén Fullaondo Céspedes, comandante da Força Aérea Paraguaia, disse à imprensa do país que passaram cerca de nove minutos entre a detecção da aeronave pelo radar e a tentativa de interceptação, antes da entrada no espaço aéreo brasileiro.Após a aeronave cruzar ilegalmente a fronteira, a Força Aérea Paraguaia comunicou o caso à Força Aérea Brasileira e à Força Aérea Boliviana.No momento do pouso, o piloto abandonou o local e segue foragido. Até o momento, não há informações sobre a presença de outras pessoas nem sobre o destino da carga.Dentro da aeronave, a Força Tática da Polícia Militar de Mato Grosso do Sul e o Departamento de Operações de Fronteira encontraram 447 quilos de pasta base de cocaína, além de um aparelho de GPS.O caso segue em investigação.Local onde avião foi encontrado, próximo ao rio APA em MSForça Tática BPMVeja vídeos de Mato Grosso do Sul",
        "imagem": "https://s2-g1.glbimg.com/LPqD1P3_zaltU3Mp-7ZDlrttQjI=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/97/5099729",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/02/01/aviao-com-quase-meia-tonelada-de-pasta-base-de-cocaina-faz-pouso-forcado-em-ms.ghtml",
        "data": "2026-02-01 21:53:58"
    },
    {
        "titulo": "Corinthians desbanca favorito Flamengo, conquista a Supercopa Rei e empilha mais uma taça",
        "descricao": "O Corinthians desbancou o favoritismo do Flamengo e ganhou o título da Supercopa Rei. Neste domingo, o Timão venceu o rubro-negro por 2 a 0 no Mané Garrincha, em Brasília, na decisão entre os atuais campeões do Brasileirão e Copa do Brasil. O primeiro gol do título foi marcado pelo zagueiro Gabriel Paulista, recém-contratado neste [...]O post Corinthians desbanca favorito Flamengo, conquista a Supercopa Rei e empilha mais uma taça apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/corinthians.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/esportes/corinthians-desbanca-favorito-flamengo-conquista-a-supercopa-rei-e-empilha-mais-uma-taca/",
        "data": "2026-02-01 21:53:27"
    }
]