[
    {
        "titulo": "Redução no Sistema Guandu afeta abastecimento de água no Rio e na Baixada Fluminense",
        "descricao": "Sistema teve queda significativa de capacidade nesta quarta-feira, e ainda não há prazo para normalização",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2024/11/02/eta_guandu_1___foto_divulgacao__2_-34466270.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7189942-reducao-no-sistema-guandu-afeta-abastecimento-de-agua-no-rio-e-na-baixada-fluminense.html",
        "data": "2026-01-08 01:00:36"
    },
    {
        "titulo": "Embraer entregou 91 aeronaves no 4o trimestre",
        "descricao": "A Embraer (B3: EMBJ3 / NYSE: EMBJ) entregou 91 aeronaves no 4T25. O resultado foi superior aos do 3T25 e 4T24, quando as entregas somaram 62 e 75 aeronaves, respectivamente. No ano de 2025, a empresa entregou um total de 244 aeronaves na Aviação Comercial, Aviação Executiva e Defesa & Segurança, acima das 206 unidades [...]O post Embraer entregou 91 aeronaves no 4o trimestre apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/05/Embraer.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/embraer-entregou-91-aeronaves-no-4o-trimestre/",
        "data": "2026-01-08 01:00:22"
    },
    {
        "titulo": "Em 2026, STF deve julgar uberização, Ferrogrão e impositividade das emendas",
        "descricao": "O Supremo Tribunal Federal (STF) pode retomar em 2026 uma série de julgamentos relevantes que foram suspensos no ano passado. Entre eles, estão os processos que tratam da construção da Ferrogrão, da tributação de lucros no exterior e do uso de recursos do Bolsa Família em bets. A Corte retorna do recesso do Judiciário em fevereiro.Também devem entrar na pauta julgamentos que ainda não foram iniciados, mas que estão prontos para análise dos ministros ou em fase final da tramitação.A ação que trata sobre a chamada \"uberização\" chegou a ser pautada no final do ano passado, mas o presidente do Supremo, Edson Fachin, que também é relator do caso, tirou o processo do calendário para aguardar uma solução do Legislativo. A controvérsia é sobre a existência de vínculo empregatício de trabalhadores de aplicativo com suas respectivas plataformas.Já a ação sobre a \"pejotização\", relatada pelo ministro Gilmar Mendes, é aguardada para o primeiro semestre deste ano. A discussão é sobre a validade da contratação de pessoas jurídicas (PJ) em substituição à Consolidação das Leis do Trabalho (CLT). Todos os processos sobre o tema estão suspensos desde abril de 2025 por decisão de Gilmar.A atuação do Supremo sobre as emendas parlamentares também deve avançar para um novo capítulo em 2026. A ação que trata sobre a constitucionalidade das emendas impositivas (ou seja, a execução obrigatória) já está nos trâmites finais e recebeu manifestações da Advocacia-Geral da União (AGU) e da Procuradoria-Geral da República (PGR). Assim que for liberada pelo relator, Flávio Dino, ainda cabe a Fachin pautar o caso para julgamento.Para a primeira semana de fevereiro já está marcado o julgamento da liminar do ministro Kássio Nunes Marques que adiou o prazo para apuração dos lucros e dividendos das empresas. A análise foi agendada para o plenário virtual entre 13 e 24 de fevereiro.Outro caso que está no radar do Supremo desde o final do ano passado é a ação sobre a liquidação do Banco Master, que deve ter novos desdobramentos neste ano.FerrogrãoO julgamento da norma que alterou os limites do Parque Nacional do Jamanxim, no Pará, para comportar os trilhos da Ferrogrão, está em 2 a 0 para liberar o projeto. A análise foi suspensa por pedido de vista do ministro Flávio Dino, que deve devolver o caso ao plenário em 90 dias.Tributação de lucros no exteriorAté o momento, o placar está em 3 a 1 a favor da cobrança de IRPJ e CSLL sobre os lucros obtidos por controladas da Vale no exterior. O caso concreto, que trata das controladas da Vale na Dinamarca, na Bélgica e em Luxemburgo, disputa R$ 22 bilhões, de acordo com estimativa da Receita Federal. Mas os desdobramentos do julgamento, em caso de resultado desfavorável à União, podem causar um impacto da ordem de R$ 142,5 bilhões. A análise foi suspensa por pedido de vista de Toffoli em novembro e deve ser liberado para a pauta em meados de março.BetsEm 10 de fevereiro, o Supremo vai realizar audiência de conciliação para discutir o descumprimento da decisão do ministro Luiz Fux que mandou o governo adotar medidas para impedir que recursos de programas sociais sejam usados pelos beneficiários em bets. Já em 2024, a AGU disse à Corte que não tinha condições de cumprir a decisão devido a \"barreiras de ordem prática de difícil superação\".Tese do séculoEm setembro do ano passado, a AGU entrou com uma ação para pedir que a Corte reconheça a legalidade da incidência de \"tributo sobre tributo\". O objetivo é encerrar milhares de ações movidas na Justiça que buscam reproduzir a mesma lógica da \"tese do século\", que excluiu o ICMS da base de cálculo do PIS/Cofins. Só três processos que aguardam julgamento na Corte sobre o tema podem causar um impacto de R$ 117,6 bilhões para os cofres públicos. No final do ano passado, o ministro Kássio Nunes Marques, adotou o rito abreviado de julgamento e enviou o processo para análise do plenário. Já foram solicitadas manifestação da AGU e parecer da Procuradoria-Geral da República (PGR).Reforma da PrevidênciaO Supremo ainda tem encontro marcado com um pacote de 13 ações contra diversos pontos da reforma, em vigor desde 2019. Ao todo, a União estimou um risco fiscal de R$ 497,7 bilhões para todos os processos. Já há maioria para invalidar quatro artigos, que aumentam o rombo da Previdência em R$ 126,5 bilhões. Mas os dez votos proferidos até o momento confirmaram a constitucionalidade da maior parte dos trechos.Tributação de cooperativasAinda deve ser retomada em 2026 a discussão sobre a incidência de PIS/Cofins e CSLL sobre os valores resultantes dos atos cooperativos próprios das sociedades cooperativas. O impacto desse caso é estimado em R$ 9,1 bilhões. O julgamento foi devolvido para julgamento em dezembro pelo ministro Dias Toffoli, que havia pedido vista.Justiça gratuita nos tribunais trabalhistasA Corte pode voltar a analisar ação da Confederação Nacional do Sistema Financeiro (Consif) que pede que o benefício da justiça gratuita nos tribunais trabalhistas seja limitado a quem comprovar insuficiência de recursos para o pagamento das custas do processo. Até o momento, o placar está empatado em 1 a 1. O relator, ministro Edson Fachin, votou para manter em 40% o limite máximo dos benefícios do Regime Geral de Previdência Social (RGPS) como patamar para a gratuidade. Gilmar Mendes divergiu e propôs o valor de R$ 5 mil como patamar.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/11042023-pzzb9197.webp",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/em-2026-stf-deve-julgar-uberizacao-ferrograo-e-impositividade-das/460224/",
        "data": "2026-01-08 01:00:00"
    },
    {
        "titulo": "Único lado certo no caso Master é o da apuração às claras",
        "descricao": "Em 18 de novembro, quando o Banco Central liquidou o Master horas depois de, na noite do dia anterior, a Polícia Federal haver prendido o controlador da instituição, Daniel Vorcaro, os elementos de um escândalo financeiro e político já estavam escancarados.Leia mais (01/07/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/07/1767827490695ee822090d2_1767827490_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/unico-lado-certo-no-caso-master-e-o-da-apuracao-as-claras.shtml",
        "data": "2026-01-08 01:00:00"
    },
    {
        "titulo": "E os direitos de quem fica após o feminicídio?",
        "descricao": "O Brasil aprendeu a falar mais sobre prevenção e punição do feminicídio. Mas segue tratando como detalhe o eixo que decide o futuro de quem fica: a restituição de direitos. A Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher, conhecida como Convenção de Belém do Pará, organiza o dever estatal em três pilares: prevenir, punir e restituir direitos.Leia mais (01/07/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/07/17651294016935bcb9da5a9_1765129401_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/e-os-direitos-de-quem-fica-apos-o-feminicidio.shtml",
        "data": "2026-01-08 01:00:00"
    },
    {
        "titulo": "Atraso do ensino é maior onde escola é longe",
        "descricao": "A distorção série-idade, quando o aluno está dois ou mais anos abaixo da série esperada para sua idade, é um dos gargalos da educação brasileira relacionado à evasão escolar.Leia mais (01/07/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/07/1767829013695eee159eee0_1767829013_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/atraso-do-ensino-e-maior-onde-escola-e-longe.shtml",
        "data": "2026-01-08 01:00:00"
    },
    {
        "titulo": "Mar, areia, piscina e calor: verão é um veneno para as lentes de contato",
        "descricao": "Dados da Soblec (Sociedade Brasileira de Lentes de Contato) mostram que o número de brasileiros que usam lente de contato...O post Mar, areia, piscina e calor: verão é um veneno para as lentes de contato apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2026/01/lente-de-contato.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/bem-estar/mar-areia-piscina-e-calor-verao-e-um-veneno-para-as-lentes-de-contato/",
        "data": "2026-01-08 01:00:00"
    },
    {
        "titulo": "Coragem para maquiar o balanço",
        "descricao": "O governador Tarcísio de Freitas publicou recentemente artigo laudatório sobre seus três anos de mandato. Apresenta-se como alguém que teve \"coragem para fazer o impossível acontecer\" e lista uma série de supostas entregas. O problema é que, ao confrontar o discurso com os fatos, o que emerge são meias verdades, omissões relevantes e afirmações que não se sustentam nos dados oficiais.Leia mais (01/07/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/18/1763477568691c88403134e_1763477568_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/coragem-para-maquiar-o-balanco.shtml",
        "data": "2026-01-08 01:00:00"
    },
    {
        "titulo": "'A PF tem que investigar e detonar os políticos envolvidos no caso', diz leitor sobre Master",
        "descricao": "Banco Master\"Eventual reversão de liquidação do Master cabe somente ao STF, diz presidente do TCU\" (Economia, 7/1). Que vergonha reverter a liquidação! Não está provada a má índole do dono do Master?Maria Alice Costalonga (São Paulo, SP)Leia mais (01/07/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/30/1767138252695463cc36f93_1767138252_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/paineldoleitor/2026/01/a-pf-tem-que-investigar-e-detonar-os-politicos-envolvidos-no-caso-diz-leitor-sobre-master.shtml",
        "data": "2026-01-08 01:00:00"
    },
    {
        "titulo": "E daí que a ação dos EUA na Venezuela é ilegal?",
        "descricao": "Quando a Groenlândia for invadida pelos americanos por ser essencial à sua segurança, talvez lembremos da noção de integridade territorial. Quando Putin decidir capturar e prender Zelenski, talvez lembremos das regras sobre imunidade de chefe de Estado e prisioneiros de guerra. Quando a China decidir controlar de vez Taiwan e tomar para si a indústria de chips, talvez lembremos da autodeterminação. Quando a França decidir controlar a Amazônia Legal para conter o narcotráfico, talvez lembremos da proibição da força exceto em autodefesa ou via Conselho de Segurança da ONU.Leia mais (01/07/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/07/1767833532695effbceef09_1767833532_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/thiago-amparo/2026/01/e-dai-que-a-acao-dos-eua-na-venezuela-e-ilegal.shtml",
        "data": "2026-01-08 01:00:00"
    }
]