[
    {
        "titulo": "Gilmar Mendes suspende \"penduricalhos\" do Judiciário e MP",
        "descricao": "Com a decisão do ministro, leis estaduais ou atos administrativos internos não são mais suficientes para validar o recebimento desses benefícios",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/19/675x450/1_ed19012026-14-63424955.jpg?20260224071855%3F20260224071855=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7361228-gilmar-mendes-suspende-penduricalhos-do-judiciario-e-mp.html",
        "data": "2026-02-24 10:40:00"
    },
    {
        "titulo": "Forte chuva em Apuarema causa alagamentos e rio transborda; árvores também caem em vias do Médio Rio de Contas",
        "descricao": "Cidades do Médio Rio de Contas foram atingidas por fortes chuvas nos últimos dias. Em Apuarema, o temporal ocorrido na noite desta segunda-feira (23) provocou alagamentos em diferentes pontos da cidade. No Centro, a praça da feira foi invadida pela água.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F49569%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771929574&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/49569-forte-chuva-em-apuarema-causa-alagamentos-e-rio-transborda-arvores-tambem-caem-em-vias-do-medio-rio-de-contas",
        "data": "2026-02-24 10:40:00"
    },
    {
        "titulo": "Metrô terá operação especial para jogo do Bahia na Libertadores",
        "descricao": "Todos os tricolores estão organizando suas rotinas para liberar a quarta-feira, 25, à noite, quando o Bahia decide a permanência na Libertadores contra o O'Higgins na Arena Fonte Nova. Para ajudar na logística, o Metrô Bahia terá uma operação especial com foco no jogo, ampliando os transportes antes e depois da partida.O número de Agentes de Atendimento e Segurança nas estações foi reforçado, e a quantidade de viagens aumentou, podendo ainda ser ajustada conforme a demanda ao longo da noite. A expectativa é de movimentação acima do normal, já que mais de 43 mil ingressos já foram vendidos para a partida. A tarifa do metrô, no entanto, não será alterada, e permanece em R$ 4,10. Leia Também: Por que ser \"retranqueiro\" pode ajudar o Bahia contra o O'Higgins Baixa de última hora, titular e joia fora: veja os desfalques do Bahia Bahia ganha reforço de peso para decisão na Libertadores Segundo Cléo Garcia, gerente de Estações e Terminais do sistema, a operação foi organizada para garantir deslocamento mais ágil e seguro ao público que seguirá para o estádio.\"Estamos preparados para acompanhar o movimento dos torcedores e oferecer um transporte organizado até a Arena. Além do reforço das equipes e do ajuste no número de viagens, é essencial que cada passageiro contribua com um embarque consciente\", destacou.Orientações aos passageirosPara evitar transtornos em meio ao grande fluxo de pessoas, a concessionária recomenda aguardar o desembarque antes de entrar no trem, respeitar os assentos preferenciais, priorizar elevadores para quem realmente necessita, utilizar o corrimão ao descer escadas e manter comportamento colaborativo nas plataformas e vagões. Arena Fonte Nova| Foto: Divulgação / San JúniorFormas de pagamentoOs passageiros podem pagar a tarifa diretamente na catraca por aproximação, utilizando cartões de crédito ou débito, celulares com tecnologia NFC, smartwatches e pulseiras de pagamento ou QR Codes gerados pelo aplicativo Recarga Pay.Quem utiliza o Cartão Integração também pode recarregá-lo por diferentes canais, sendo o Aplicativo CCR Mobilidade (App Store e Google Play), carteiras digitais como Banco do Brasil (para correntistas), KIM+, PicPay, Recarga Pay e Cittamobi ou rede credenciada com mais de 2 mil pontos de venda.Com a expectativa de casa cheia na Fonte Nova, o sistema metroviário deve ser uma das principais alternativas de deslocamento para os torcedores que acompanharão o duelo decisivo do Tricolor na competição continental, e estará reforçado para receber a torcida.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1380000/bahia-ganha-reforco-de-peso-para-decisao-na-libert0138069600202602240657.jpg?xid=6995501",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/metro-tera-operacao-especial-para-jogo-do-bahia-na-libertadores-1380725",
        "data": "2026-02-24 10:39:48"
    },
    {
        "titulo": "Resumão diário #1872: Temporal deixa mortos em Juiz de Fora, MG; Gilmar Mendes manda suspender 'penduricalhos'; STF inicia julgamento dos acusados de mandar matar Marielle Franco",
        "descricao": "Chuva deixa mortos, desabrigados e prefeitura decreta calamidade em Juiz de Fora, MG. Gilmar Mendes manda suspender 'penduricalhos' do MP e do Judiciário. Caso Marielle: Primeira Turma julga acusados de mandar matar vereadora; saiba como será o julgamento. Tarifaço de Trump: veja quais produtos brasileiros ficam isentos a partir desta terça-feira. México envia mais 2 mil soldados para Jalisco após morte de 'El Mencho'.Resumão diário do g1.Comunicação/GloboProduzido pelas equipes de vídeos e podcasts do g1, o Resumão é apresentado pelo jornalista Márcio Rodrigues.",
        "imagem": "https://s2-g1.glbimg.com/VdNQ_Sv9VM2-quBInoL8XePjNn0=/3001x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/Z/P/3DBiGATciJvvQc3jv7iw/podcasts-3000x1688-sem-logo-14.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/resumao-diario/noticia/2026/02/24/resumao-diario-1872-temporal-deixa-mortos-em-juiz-de-fora-mg-gilmar-mendes-manda-suspender-penduricalhos-stf-inicia-julgamento-dos-acusados-de-mandar-matar-marielle-franco.ghtml",
        "data": "2026-02-24 10:39:43"
    },
    {
        "titulo": "Caminhão que saiu da Bolívia é flagrado com 160 kg de prata ilegal",
        "descricao": "PRF apreende prata escondida em cabine de caminhão na BR-262Polícia Rodoviária FederalA Polícia Rodoviária Federal apreendeu 160 quilos de minério de prata na manhã de segunda-feira (23), durante fiscalização na BR-262, em Água Clara (MS).Segundo a PRF, os policiais abordaram um caminhão com placas da Bolívia. O motorista, um homem de 43 anos, de nacionalidade boliviana, disse que saiu de Santa Cruz de la Sierra, na Bolívia, e tinha como destino a cidade de Santos (SP).✅ Clique aqui para seguir o canal do g1 MS no WhatsAppDurante a conversa, os agentes perceberam que o condutor estava nervoso. Por causa da atitude suspeita, a equipe decidiu fazer uma vistoria mais detalhada no veículo.Na inspeção, os policiais encontraram várias barras de minério de prata escondidas dentro da cabine do caminhão. Ao todo, foram apreendidos 160 quilos do material. O motorista não informou para quem faria a entrega da carga.O homem foi preso em flagrante. Ele, o caminhão e a prata apreendida foram encaminhados para a Polícia Federal em Três Lagoas, onde o caso será investigado.Veja os vídeos que estão em alta no g1Veja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/GLupeS9UFRq2oCnpvEt4N--PkSw=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/03/53/8505303",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/02/24/caminhao-que-saiu-da-bolivia-e-flagrado-com-160-kg-de-prata-ilegal.ghtml",
        "data": "2026-02-24 10:39:40"
    },
    {
        "titulo": "Luan Santana, Simone Mendes e mais! São José dos Pinhais anuncia festão de aniversário",
        "descricao": "Anote na agenda: em março, o compromisso é com a Festa da Cidade de São José dos Pinhais! A celebração [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/24103811/simone-mendes-e-luan-santana.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/mais-pop/luan-santana-simone-mendes-e-mais-sao-jose-dos-pinhais-anuncia-festao-de-aniversario/",
        "data": "2026-02-24 10:39:28"
    },
    {
        "titulo": "Paraná alcança 80% de crianças alfabetizadas na idade certa",
        "descricao": "O Paraná registrou avanço expressivo nos indicadores de alfabetização, atingindo 80% de estudantes alfabetizados na idade certa ao final do [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/24091226/lucas_fermin_seed_0.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/parana-alcanca-80-de-criancas-alfabetizadas-na-idade-certa/",
        "data": "2026-02-24 10:38:16"
    },
    {
        "titulo": "Gilmar Mendes determina que ‘penduricalhos’ sejam suspensos no MP e no Judiciário",
        "descricao": "O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), determinou na noite de segunda-feira, 23, a suspensão dos pagamentos de verbas indenizatórias a integrantes do Ministério Público e do Poder Judiciário que não estejam expressamente previstas em lei aprovada pelo Congresso Nacional. O prazo dado pelo decano para a interrupção dos pagamentos é de 60 dias. Após o prazo, os órgãos que seguirem [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/02/54326140778_4662ee6e36_k-e1769606740809.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/gilmar-suspende-penduricalhos",
        "data": "2026-02-24 10:38:11"
    },
    {
        "titulo": "Aos prantos, Lucas Souza detona salário após ser demitido da Record",
        "descricao": "Influenciador caiu no choro ao falar sobre o assunto nas redes sociais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/24/675x450/1_aos-prantos--lucas-souza-detona-salario-apos-ser-demitido-da-record-64622994.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2026/02/7361264-aos-prantos-lucas-souza-detona-salario-apos-ser-demitido-da-record.html",
        "data": "2026-02-24 10:38:00"
    },
    {
        "titulo": "5 verdades duras sobre o casamento entre Sagitário e Capricórnio — especialmente depois que liberdade e controle passam a disputar o mesmo espaço",
        "descricao": "Entenda os desafios reais do casamento entre Sagitário e Capricórnio e como liberdade e controle impactam a relação.O post 5 verdades duras sobre o casamento entre Sagitário e Capricórnio — especialmente depois que liberdade e controle passam a disputar o mesmo espaço apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/02/Sagitario-e-Capricornio.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/curiosidades/5-verdades-duras-sobre-o-casamento-entre-sagitario-e-capricornio/",
        "data": "2026-02-24 10:38:00"
    }
]