[
    {
        "titulo": "Setor hoteleiro projeta ocupação de 79% durante o Carnaval de 2026, diz ABIH",
        "descricao": "O setor hoteleiro projeta taxa média de ocupação de 79% nos hotéis do Rio Grande do Norte durante o Carnaval de 2026. A estimativa é resultado de uma pesquisa espontânea realizada pela Associação Brasileira da Indústria de Hotéis do RN (ABIH-RN) junto aos seus associados. O índice representa uma retração de sete pontos percentuais em [...]O post Setor hoteleiro projeta ocupação de 79% durante o Carnaval de 2026, diz ABIH apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/20260130_7EC20_FT_adriano-abreu-1068x712.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/economia/setor-hoteleiro-projeta-ocupacao-de-79-durante-o-carnaval-de-2026-diz-abih/",
        "data": "2026-01-30 01:11:38"
    },
    {
        "titulo": "Efeito Lula: Dólar tem a maior queda em 20 meses e fecha o dia em R$ 5,19",
        "descricao": "O dólar encerrou a quinta-feira (29) abaixo de R$ 5,20 pela primeira vez em quase dois anos, em um pregão marcado por forte volatilidade nos mercados globais. A bolsa brasileira, por sua vez, interrompeu a sequência de recordes históricos e fechou em queda, acompanhando o movimento negativo das bolsas estadunidenses. A moeda estadunidense terminou o [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/imagem_2026-01-29_220406978-1200x678.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/efeito-lula-dolar-tem-a-maior-queda-em-20-meses-e-fecha-o-dia-em-r-519/",
        "data": "2026-01-30 01:11:25"
    },
    {
        "titulo": "LOTERIAS: Confira os números da Mega-Sena 2966 sorteados nesta quinta-feira, 29 de janeiro",
        "descricao": "Veja os resultados de cinco concursos das loterias da Caixa Econômica Federal",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/04/23/800x500/1_varios_volantes_das_loterias___25_050_24-22294827.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/loterias-confira-os-numeros-da-mega-sena-2966-sorteados-nesta-quinta-feira-29-de-janeiro/",
        "data": "2026-01-30 01:11:21"
    },
    {
        "titulo": "O homem que “previu” o Titanic",
        "descricao": "O naufrágio do Titanic continua despertando curiosidade mais de um século depois, não apenas pela tragédia em si, mas também por coincidências que cercam sua história. Um deles é o romance de 1898 em que um navio imaginário chamado Titã sofre destino muito parecido no Atlântico Norte, alimentando debates sobre previsões, coincidências e a relação...The post O homem que “previu” o Titanic appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/titanic_1769730233851.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-homem-que-previu-o-titanic/",
        "data": "2026-01-30 01:11:00"
    },
    {
        "titulo": "Bella Hadid estreia como atriz em série de Ryan Murphy",
        "descricao": "Bella Hadid estreou oficialmente como atriz na série The Beauty: Lindos de Morrer, lançada no Disney+. Criada por Ryan Murphy, a produção mistura ficção científica com terror corporal e traz a supermodelo em um papel dramático. Durante a estreia da série em Nova York, a modelo relatou que recebeu conselhos importantes de colegas mais experientes,...The post Bella Hadid estreia como atriz em série de Ryan Murphy appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/bella-hadid-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/bella-hadid-estreia-como-atriz-em-serie-de-ryan-murphy/",
        "data": "2026-01-30 01:09:00"
    },
    {
        "titulo": "Mirassol vira diante do Vasco e continua sem perder em casa",
        "descricao": "O Vasco tinha tudo para fazer uma boa estreia, mas repetiu os mesmos erros e acabou largando com derrota no Campeonato Brasileiro. Coutinho chegou a abrir o placar, mas depois viu a sensação de 2025, o Mirassol, vencer de virada, por 2 a 1, nesta quinta-feira, no estádio Campos Maia, no interior Paulista. Cuesta, contra, e Eduardo marcaram para o time paulista. O resultado faz o Vasco largar em desvantagem na competição nacional, enquanto o Mirassol continua invicto dentro de seus domínios, desde que estreou na elite na temporada passada.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/Screenshot_20260129_224023_Instagram-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mirassol-vira-diante-do-vasco",
        "data": "2026-01-30 01:09:00"
    },
    {
        "titulo": "Mirassol vira diante do Vasco e continua sem perder em casa desde o acesso ao Brasileirão",
        "descricao": "Mirassol vira diante do Vasco e continua sem perder em casa desde o acesso ao Brasileirão - Notícias e informações do Grande ABC: futebol,campeonato brasileiro,mirassol,vasco",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282389/mirassol-vira-diante-do-vasco-e-continua-sem-perder-em-casa-desde-o-acesso-ao-brasileirao",
        "data": "2026-01-30 01:09:00"
    },
    {
        "titulo": "Mirassol vira diante do Vasco e continua sem perder em casa desde o acesso ao Brasileirão",
        "descricao": "O Vasco tinha tudo para fazer uma boa estreia, mas repetiu os mesmos erros e acabou largando com derrota no Campeonato Brasileiro. Coutinho chegou a abrir o placar, mas depois viu a sensação de 2025, o Mirassol, vencer de virada, por 2 a 1, nesta quinta-feira, no estádio Campos Maia, no interior Paulista. Cuesta, contra, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/mirassol-vira-diante-do-vasco-e-continua-sem-perder-em-casa-desde-o-acesso-ao-brasileirao/",
        "data": "2026-01-30 01:09:00"
    },
    {
        "titulo": "RN cria 15,8 mil empregos em 2025, menor saldo desde a pandemia",
        "descricao": "Cláudio OliveiraRepórter O Rio Grande do Norte encerrou 2025 com saldo positivo de 15.870 empregos formais, segundo dados do Novo Caged, resultado de 257.414 admissões e 241.544 demissões ao longo do ano. Apesar de manter o mercado de trabalho no campo positivo, o desempenho representa uma forte desaceleração na geração de vagas e configura o [...]O post RN cria 15,8 mil empregos em 2025, menor saldo desde a pandemia apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/20260130_7EC10_FT_adriano-abreu-1068x723.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/economia/rn-cria-158-mil-empregos-em-2025-menor-saldo-desde-a-pandemia/",
        "data": "2026-01-30 01:08:06"
    },
    {
        "titulo": "Tesla planeja investimento de US$ 20 bi em humanoides e veículos autônomos",
        "descricao": "Segundo o CEO da empresa, Elon Musk, a Tesla encerraria a produção do SUV Model X e dos sedãs Model S e, em vez disso, usaria o espaço em sua fábrica na Califórnia para fabricar seus robôs Optimus",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportBusinessNews/tagreuters.com2025binary_LYNXNPEL8B0XT-BASEIMAGE.jpg?crop=1&h=533&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/negocios/tesla-planeja-investimento-de-us-20-bi-em-humanoides-e-veiculos-autonomos/",
        "data": "2026-01-30 01:07:54"
    }
]