[
    {
        "titulo": "VÍDEO – Eduardo Bolsonaro chama Moraes, Dino e Gonet de “filhos da p*”",
        "descricao": "Prestes a ter o mandato cassado por faltas, o deputado federal Eduardo Bolsonaro (PL-SP) gravou um vídeo atacando os ministros do Supremo Tribunal Federal (STF) Alexandre de Moraes e Flávio Dino. Ele também xinga o delegado da Polícia Federal Fábio Shor e o procurador-geral da República, Paulo Gonet. “Eu conheço essa raça e vou falar [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/whatsapp-image-2025-12-11-at-13-52-48-1200x899.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-eduardo-bolsonaro-chama-moraes-dino-e-gonet-de-filhos-da-p/",
        "data": "2025-12-11 16:55:51"
    },
    {
        "titulo": "» Encontro reúne diretores da imprensa do interior e Governo do Estado do RS",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-11-at-12.19.15-1024x683.jpeg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2025/12/encontro-reune-diretores-da-imprensa-do-interior-e-governo-do-estado-do-rs/",
        "data": "2025-12-11 16:55:32"
    },
    {
        "titulo": "Natal Ita Luz transforma Itaboraí em cenário de magia, inclusão e diversão gratuita a partir desta sexta-feira",
        "descricao": "Evento reúne famílias com programação especial, iluminação temática, presença do Papai Noel, novas atrações e ações voltadas para crianças autistas",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/11/1200x750/1_natal_ita_luz_transforma_itaborai_em_cenario_de_magia__inclusao_e_diversao_gratuita_a_partir_desta_sexta_feira__1212_-37697562.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/itaborai/2025/12/7178307-natal-ita-luz-transforma-itaborai-em-cenario-de-magia-inclusao-e-diversao-gratuita-a-partir-desta-sexta-feira.html",
        "data": "2025-12-11 16:55:00"
    },
    {
        "titulo": "PIB recua 0,1% no 3o trimestre, afetado pela agropecuária, aponta IBGE",
        "descricao": "Resultado marca a primeira queda em dois anos e mostra estagnação da economia em 2025, com a indústria e serviços crescendo timidamente",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/09/economia.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/12/pib-recua-01-no-3o-trimestre-afetado-pela-agropecuaria-aponta-ibge/",
        "data": "2025-12-11 16:54:50"
    },
    {
        "titulo": "Tropeço do PSG na Champions indica bom sinal ao Flamengo",
        "descricao": "Visitar o Athletic Bilbao em San Mamés jamais é tarefa fácil, e o PSG comprovou essa dificuldade nesta quarta-feira (10).",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/psg-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/tropeco-do-psg-na-champions-league-indica-bom-sinal-ao-flamengo-entenda.html",
        "data": "2025-12-11 16:54:26"
    },
    {
        "titulo": "Barra Mansa realiza 2a etapa do GP de Ciclismo de Estrada neste domingo",
        "descricao": "Barra Mansa – A Secretaria de Juventude, Esporte e Lazer de Barra Mansa apoia, neste domingo (14), a realização da segunda etapa do Grande Prêmio (GP) Barra Mansa de Ciclismo...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/ciclismo-estrada-competicao-800x450.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/esporte/barra-mansa-realiza-2a-etapa-do-gp-de-ciclismo-de-estrada-neste-domingo/",
        "data": "2025-12-11 16:54:17"
    },
    {
        "titulo": "Motociclista é preso após manobras perigosas e fuga em alta velocidade no bairro Cajueiro, em Cabo Frio",
        "descricao": "Condutor reincidente estava sem capacete, não possuía CNH e empinava motocicleta em via pública; veículo foi apreendido",
        "imagem": "https://odia.ig.com.br/_midias/png/2025/12/11/1-37697541.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2025/12/7178306-motociclista-e-preso-apos-manobras-perigosas-e-fuga-em-alta-velocidade-no-bairro-cajueiro-em-cabo-frio.html",
        "data": "2025-12-11 16:54:11"
    },
    {
        "titulo": "Mãe e filhas tiveram que mudar de casa após padrasto ser preso suspeito de estuprar enteada de 11 anos no PI",
        "descricao": "Infância despedaçada: a dor de uma mãe à espera de justiçaA menina de 11 anos que engravidou após ser vítima de estupro de vulnerável, a mãe e a irmã de 14 anos dela, precisaram sair de casa para outro imóvel.Segundo o Conselho Tutelar de Pedro II, a mudança foi motivada pela proximidade entre a residência das três com a da irmã do suposto abusador, padrasto das meninas. Ele foi preso no dia 5 de dezembro.✅ Siga o canal do g1 Piauí no WhatsAppA gravidez da criança foi descoberta após a mãe levá-la ao hospital por desconfiar de um atraso na menstruação. A gravidez foi descoberta pela equipe médica, para quem a menina contou que sofria abusos do padrasto.A Polícia Civil Investiga ainda se o homem também abusou e engravidou da enteada mais velha.Segundo o Conselho Tutelar de Pedro II, onde o crime foi registrado, as duas meninas estão sob a responsabilidade da mãe e estão em outro imóvel, distante de familiares do investigado. O Conselho afirmou que está em contato com a família para avaliar as possibilidades em relação à gravidez da criança.\"Sobre a questão da gravidez ,ainda estamos conversando com a família e com nossa rede de proteção\", destacou o conselheiro.Ainda segundo o Conselho Tutelar, a equipe já havia encaminhado para a Polícia Civil um procedimento sobre a gravidez da irmã mais velha, de 14 anos. \"Encaminhamos dado os indícios de abuso. Infelizmente, nesses casos de abuso é de suma importância a fala das vítimas, se a vítima se cala, tudo fica complicado. Já conversamos com o delegado para que ele solicite o exame de DNA\", disse o conselheiro.O caso Após a prisão, o suspeito passou por audiência de custódia e o juiz manteve a prisão dele. O homem foi encaminhado para um presídio.De acordo com o delegado Júlio Carvalho, da Delegacia de Pedro II, a menina de 14 anos deu à luz recentemente, antes da irmã. A polícia investiga se ele é responsável por esse outro crime.\"Agora damos seguimento às oitivas (depoimentos), inclusive do caso da irmã mais velha, que também é menor de idade\", completou Júlio.Como denunciar casos de violência sexual infantojuvenil?Disque Direitos Humanos: telefone 100;Polícia Militar: telefone 190;Delegacia de Proteção à Criança e ao Adolescente (DPCA);Qualquer delegacia de Polícia Civil;Conselho Tutelar.Menina criança vítima abuso sexual estupro de vulnerável pedofilia ilustrativa PiauíTV ClubeVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/EMkNY0Nd9h54vdydmrLoqHurS0M=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/87/12/14171287",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/11/mae-e-filhas-tiveram-que-mudar-de-casa-apos-padrasto-ser-preso-suspeito-de-estuprar-enteada-de-11-anos-no-pi.ghtml",
        "data": "2025-12-11 16:53:13"
    },
    {
        "titulo": "Flamengo inicia preparação para semifinal do Mundial; Pedro treina no campo",
        "descricao": "O Flamengo se reapresentou na manhã desta quinta-feira (11) em Doha, no Catar, após a vitória diante do Cruz Azul, do México",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54977988239_900b44925c_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/flamengo-inicia-preparacao-para-semifinal-do-mundial-pedro-treina-no-campo.html",
        "data": "2025-12-11 16:53:12"
    },
    {
        "titulo": "Mostra Cultural celebra talento dos idosos nesta quinta-feira no Asilo São João Bosco",
        "descricao": "Para revelar à comunidade as habilidades de seus residentes, o Asilo São João Bosco promove nesta quinta-feira, a partir das 14 horas, a Mostra Cultural Arte e Movimento.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/11/800x600/a22a7938edd072fa392e6c54e2ab4762-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/colunistas/marco-eusebio/mostra-cultural-celebra-talento-dos-idosos-nesta-quinta-feira-no-asilo-sao-joao-bosco/432534",
        "data": "2025-12-11 16:53:00"
    }
]