[
    {
        "titulo": "O que fazer imediatamente após torcer o pé?",
        "descricao": "Veja os primeiros passos que evitam agravamento e aceleram a recuperaçãoThe post O que fazer imediatamente após torcer o pé? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/pe-torcido_1763994871036.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/o-que-fazer-imediatamente-apos-torcer-o-pe/",
        "data": "2025-11-26 08:34:00"
    },
    {
        "titulo": "Creo Kellab é expulso de 'A Fazenda 17' durante programa ao vivo",
        "descricao": "A terceira expulsão de A Fazenda 17 aconteceu na madrugada desta quarta-feira, 26. Desta vez, quem deixou o confinamento foi Creo Kellab, após agredir Fabiano Moraes durante um intervalo do programa ao vivo. A decisão foi anunciada por Adriane Galisteu pouco depois da formação da décima roça.Ao reunir os participantes na sala, a apresentadora comunicou que a direção avaliou as imagens da briga e constatou que Creo violou as regras do reality. \"Tô pra dar uma péssima notícia pra vocês. O Creo deu um soco no Fabiano. Foi avaliado pela produção e pela direção. Tem uma regra, o público viu, todo mundo viu, mas a gente estava com o programa ao vivo e tinha que entregar\", afirmou Galisteu antes de anunciar a saída imediata do ator.Abalado após ouvir a decisão, Creo alegou ter sido provocado e criticou o adversário, dizendo que Fabiano \"usou o golpe mais baixo\" e agiu \"de forma covarde\". Em seguida, foi encaminhado ao closet para deixar o confinamento.Ao final do programa, a apresentadora exibiu ao público o momento da discussão. Nas imagens, Creo e Fabiano trocam acusações até que o ator perde o controle e acerta um soco na cabeça do rival.No Instagram, a equipe do ator comentou a saída inesperada. \"Creo acaba de deixar o game de uma forma inesperada, mas em defesa a sua mãe, que está passando por um momento de saúde muito delicado, e não poderia, em hipótese alguma, ser citada durante as discussões que acontecem no jogo\", afirmou a nota.O comunicado também agradeceu o apoio do público ao longo da participação do ator no reality. \"A vida continua aqui fora, e Creo seguirá lutando em buscas de seus sonhos. Agora dedicado ainda mais na saúde da sua mãe\", finalizou a equipe.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/creo-kellab-e-expulso-de-a-fazenda-17-durante-programa-ao-vivo-282979",
        "data": "2025-11-26 08:31:00"
    },
    {
        "titulo": "Tem CDBs do Master para receber? Esses são os cuidados para reinvestir o dinheiro na renda fixa",
        "descricao": "A liquidação do Banco Master pode não ter sido uma grande surpresa para especialistas de mercado, mas deixou na mão uma leva de pessoas físicas que aplicaram nos Certificados de Depósito Bancário (CDBs) emitidos pela",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/renda-fixa-tesouro-290920252606-290920250210_241120254654-1200x720.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/educacao-financeira/onde-investir-renda-fixa-cdbs-master/",
        "data": "2025-11-26 08:30:44"
    },
    {
        "titulo": "Lula sanciona isenção do Imposto de Renda para quem ganha até R$ 5 mil",
        "descricao": "Medida é uma das maiores bandeiras de campanha de Lula | Foto: Rafa Neddermeyer/Agência Brasil Contribuintes com renda de até R$ 5.000 por mês ficarão isentos do Imposto de Renda a partir de janeiro de 2026, conforme projeto de lei a ser sancionado pelo presidente Luiz Inácio Lula da Silva (PT) nesta quarta-feira (26).A medida, uma das maiores bandeiras de campanha do petista, também garante desconto menor do IR para salários acima de R$ 5.000 e abaixo de R$ 7.350.Cálculos do Ministério da Fazenda são de que cerca de 15 milhões de brasileiros devem deixar de pagar imposto com a nova regra. Para compensar a isenção, haverá cobrança maior para os chamados super-ricos, grupo de 140 mil contribuintes com ganhos acima de R$ 600 mil por ano, o que dá R$ 50 mil por mês.O QUE MUDA COM A ISENÇÃO DO IMPOSTO DE RENDA PARA QUEM GANHA ATÉ R$ 5.000Quem recebe R$ 5.000 e não tem dependentes deixará de pagar R$ 312,89 de IR por mês. No ano, a economia será de R$ 3.754,68, sem contar o 13o salário.Antônio Maciel, planejador financeiro certificado pela Planejar, afirma que o impacto no bolso deve garantir alívio aos trabalhadores, que poderão direcionar os valores a criação de uma reserva de emergência, quitação de dívidas ou início de investimentos.Para ele, no entanto, é um desafio transformar o alívio tributário em bom hábito financeiro. Ele recomenda que os contribuintes definam as prioridades e criem um plano para usar o dinheiro extra de forma estratégica, evitando que o valor seja gasto no dia a dia.As mudanças não são imediatas e vão passar a valer a partir de 1o de janeiro. O impacto se dará na declaração do IR de 2027.Enviada em março pelo governo, a proposta foi aprovada em outubro pela Câmara e em novembro pelo Senado. Na Câmara, 493 deputados votaram a favor e 18 se abstiveram. Não houve votos contrários. No Senado, a votação foi simbólica, com aprovação por unanimidade.QUEM É ISENTO DE IMPOSTO DE RENDA?Trabalhadores que ganham hoje até dois salários mínimos, o que dá R$ 3.036, são isentos do Imposto de Renda. A isenção para rendas de até dois salários passou a valer no primeiro ano do quarto mandato do presidente Lula, em 2023.Para valores maiores, há uma tabela, que está defasada. A faixa de isenção da tabela é de R$ 2.428,80 mensais, mas a Receita aplica automaticamente um desconto simplificado de R$ 607,20 que zera o IR de quem ganha até dois salários mínimos (R$ 3.036 em 2025).Neste ano, a faixa inicial recebeu reajuste de 7,51%. Em 2024, a tabela do IR teve reajuste de R$ 6,97% na faixa inicial mais um desconto extra de R$ 564,80 para chegar à isenção a quem ganha até dois mínimos. Com isso, a primeira faixa subiu de R$ 2.112 para R$ 2.559,20.A tabela do IR ficou congelada de 2016 a 2023. Desde então, a forma encontrada pelo governo para dar isenção a quem ganha até dois mínimos é reajustar a primeira faixa e conceder um desconto mensal para todas as outras.QUANDO COMEÇA A VALER A ISENÇÃO DO IMPOSTO DE RENDA?A isenção do IR para quem ganha até R$ 5.000 começa a valer a partir de janeiro de 2026, com reflexos no pagamento do salário que será feito em fevereiro pelas empresas e pelos empregadores domésticos.Os impactos da medida na declaração só passarão a ser sentidos em 2027, quando o contribuinte prestará contas à Receita Federal dos ganhos e gastos de 2026. A isenção mensal não garante isenção total anual nem garante recebimento de restituição.Isso porque a declaração de ajuste anual do Imposto de Renda é o momento em que o contribuinte informa seus rendimentos, investimentos, bens, direitos e gastos. O cálculo pode resultar em imposto a pagar, imposto a restituir ou ficar no zero, nem a pagar nem a restituir.QUANDO FOI APROVADA A ISENÇÃO DO IMPOSTO DE RENDA ATÉ R$ 5.000?Enviado pelo governo federal em março, o projeto de isenção do IR foi aprovado no início de outubro pela Câmara dos Deputados e no início de novembro no Senado. A sanção estava prevista para ser feita após a aprovação, mas o governo decidiu que faria uma cerimônia e, com a COP30 e outros compromissos, atrasou a assinatura e publicação da lei.Esse atraso não tem impacto nenhum para contribuintes de menor renda. Isso porque a medida só vai valer a partir de janeiro de 2026. Os de alta renda, no entanto, ainda discutem questões relacionadas à data de validade da isenção para dividendos.COMO FICOU A VOTAÇÃO DO IMPOSTO DE RENDA?Na Câmara dos Deputados, o projeto de lei recebeu 493 votos a favor e nenhum contrário, mas 18 deputados não votaram. Entre eles estão parlamentares de PL, MDB, PP, Podemos, União Brasil, PDT, PSD e até do PT. A deputada do PT que não votou foi Luizianne Lins (CE), que estava na flotilha para Israel, para levar alimento aos palestinos.O deputado Eduardo Bolsonaro (PL), que passou a morar nos Estados Unidos neste ano e foi um dos citados pelo ministro Alexandre de Moraes para justificar a prisão preventiva do ex-presidente Jair Bolsonaro, também não votou.O deputado se licenciou da Câmara em março para fazer campanha pela taxação do Brasil pelos Estados Unidos em troca da não condenação de seu pai. Para a direita, exilou-se. Para esquerda, fugiu do país.COMO FUNCIONA A ISENÇÃO DO IMPOSTO DE RENDA?Hoje, na prática, a isenção do Imposto de Renda já é de até R$ 3.036 por mês, ou seja, quem ganha até dois salários mínimos não paga IR. Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) e de regimes próprios têm direito à uma isenção extra a partir do mês que fazem 65 anos.Há direito a isenção também para quem tem aposentadoria por doença grave isenta em lei. Outros rendimentos, como caderneta de poupança, por exemplo, também são isentos do IR.A faixa de isenção da tabela é de R$ 2.428,80 mensais, mas a Receita aplica automaticamente um desconto simplificado de R$ 607,20 que zera o IR de quem ganha até dois salários mínimos (R$ 3.036 em 2025).QUEM VOTOU CONTRA A ISENÇÃO DO IMPOSTO DE RENDA?Não houve votação contrária à isenção do Imposto de Renda, mas 18 deputados não votaram. Veja a lista:Detinha (PL-MA)Eduardo Bolsonaro (PL-SP)Fábio Macedo (Podemos-MA)Fausto Pinato (PP-SP)Geraldo Mendes (União-PR)Hercílio Diniz (MDB-MG)José Medeiros (PL-MT)Juarez Costa (MDB-MT)Luciano Alves (PSD-PR)Luizianne Lins (PT-CE)Marcos Soares (União-RJ)Mauro Benevides (PDT-CE) - está de licença médicaNelinho Freitas (MDB-CE)Nelson Barbudo (PL-MT)Pastor Marco Feliciano (PL-SP)Samuel Santos (Podemos-GO)Vinicius Gurgel (PL-AP)Zé Adriano (PP-AC)DE QUEM É O PROJETO DE ISENÇÃO DE IMPOSTO DE RENDA?O projeto de lei 1.087 de 2025 é de autoria do governo federal. Promessa de campanha de Lula, foi enviado em março ao Congresso. O relator do PL foi o deputado Arthur Lira (PP-AL), que fez algumas modificações no texto, mas manteve a isenção para quem ganha até R$ 5.000.A isenção do IR já chegou a estar no plano de governo de outros candidatos em 2018. Ciro Gomes (PDT), Fernando Haddad (PT) e Jair Bolsonaro (PL) prometeram a isenção. Bolsonaro foi eleito e, em quatro anos de mandato, não houve nenhuma correção da tabela do IR. Ela ficou congelada.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Lula-sanciona-isencao-do-Imposto-de-Renda-para-que0028297700202511260830.jpg?xid=1290201",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/lula-sanciona-isencao-do-imposto-de-renda-para-quem-ganha-ate-r-5-mil-282977",
        "data": "2025-11-26 08:30:00"
    },
    {
        "titulo": "3a edição do Perifa Niterói celebra valorização das periferias com programação dedicada ao Novembro Negro",
        "descricao": "Encerrando as celebrações do Novembro Negro e valorizando a cultura Periferica, a Federação das Associações de Moradores de Niterói (FAMNIT), recebe nesta sexta-feira, 28 de novembro, a 3a edição do Perifa Niterói. O evento, em parceria com a Secretaria Municipal de Participação Social (Sempas) terá início às 17h, na sede da própria Famnit, em Santa Rosa.Esse ano o encontro traz como destaque a Expo PERIFA, que reunirá o Baobá – coletivo de empreendedoras negras atuante no fortalecimento da economia criativa e da autonomia feminina nos territórios de Niterói. Além do Baobá, outras empreendedoras comunitárias estarão presentes, ampliando a circulação de produtos, narrativas e saberes produzidos nas periferias da cidade.A programação inclui um desfile inspirado na ancestralidade africana, o AfroGlow, demonstrações de turbantes e tranças e o espaço “Caderno Criativo”, voltado para escrita, memória e expressão periférica. A oficina de dança será conduzida pela multiartista da dança Maidu,",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/3-edicao-do-Perifa-Niteroi-celebra-valorizacao-das0016112200202511260827-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2F3-edicao-do-Perifa-Niteroi-celebra-valorizacao-das0016112200202511260827.jpg%3Fxid%3D710319%26resize%3D1000%252C500%26t%3D1764156456&xid=710319",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/cultura-e-lazer/161122/3-edicao-do-perifa-niteroi-celebra-valorizacao-das-periferias-com-programacao-dedicada-ao-novembro-negro",
        "data": "2025-11-26 08:27:13"
    },
    {
        "titulo": "Preso considerado 'perigosíssimo’ recebe alvará de soltura após erro no sistema; entenda",
        "descricao": "Watila Rodrigues Miranda, de 41 anos, foi preso após terminar o expediente em ferrovia de Cubatão (SP)Arquivo A Tribuna e Polícia Civil/DivulgaçãoUm erro no sistema do Banco Nacional de Monitoramento de Prisões (BNMP) levou à prisão indevida de Watila Rodrigues Miranda, de 41 anos, em Cubatão (SP). Segundo apuração do g1 nesta quarta-feira (26), ele havia sido condenado a oito anos de reclusão pela Justiça do Maranhão por extorsão mediante sequestro em 2018, mas já tinha cumprido 98% da pena e estava em liberdade autorizada.Em nota, o Tribunal de Justiça do Maranhão (TJ-MA) informou que o alvará de soltura foi expedido na segunda-feira (24), após o juiz Luis Carlos Dutra dos Santos, da 5a Vara Criminal de São Luís, constatar que as ordens judiciais já tinham sido cumpridas. A data exata não foi especificada.Na última sexta-feira (21), após encerrar o expediente em uma ferrovia de Cubatão, o técnico em segurança do trabalho foi surpreendido por policiais civis que cumpriram mandados ainda ativos no BNMP, apesar de a pena de 2018 já ter sido praticamente cumprida.✅Clique aqui para seguir o canal do g1 Santos no WhatsAppDe acordo com a decisão obtida pela equipe de reportagem, o magistrado explicou que as baixas processuais foram realizadas no sistema do Maranhão, mas os mandados de prisão permaneceram em aberto no banco nacional. \"As informações junto ao sistema BNMP que motivaram o decreto prisional foram ali mantidas equivocadamente\", apontou o juiz. Veja os vídeos que estão em alta no g1\"Por equívoco, as determinações não foram de todo cumpridas junto ao sistema BNMP, que manteve em aberto mandado de prisão em desfavor do acusado Watila erroneamente até os presentes dias\", disse o juiz. \"O g1 questionou a Secretaria da Administração Penitenciária (SAP) sobre o cumprimento do alvará de soltura, mas não teve retorno até a última atualização. A equipe de reportagem também tenta localizar a defesa de Watila. O que diz o CNJ?Sede do Conselho Nacional de Justiça.Rômulo Serpa/Agência CNJO Conselho Nacional de Justiça (CNJ) informou que o BNMP é um sistema alimentado pelos tribunais brasileiros. Apesar disso, o órgão garantiu que tem adotado medidas para reforçar as orientações sobre a necessidade de atenção no preenchimento das informações para evitar equívocos. O CNJ destacou que erros de procedimentos ou de divulgação de informação podem ser objeto de investigação pela Corregedoria Nacional de Justiça. \"O BNMP é um sistema eletrônico desenvolvido para aprimorar a comunicação entre a Justiça criminal, a segurança pública e a administração prisional, permitindo que essas entidades monitorem, em tempo real, a situação do apenado\", finalizou o órgão nacional.PrisãoWatila Rodrigues Miranda, de 41 anos, foi preso após terminar o expediente em Cubatão (SP)Polícia Civil/DivulgaçãoPoliciais do 1° Distrito Policial (DP) de Cubatão foram acionados por um delegado do Espírito Santo sobre a existência dos mandados de prisão contra o homem. Em registro policial, a autoridade descreveu Watila como considerado \"perigosíssimo\". De acordo com a corporação, o delegado explicou que conseguiu rastrear Watila até Minas Gerais, mas recebeu informações de que o procurado estava morando e trabalhando na Baixada Santista.Os investigadores percorreram as duas maiores ferrovias de Cubatão e identificaram Watila como funcionário de uma das operadoras ferroviárias. A polícia afirmou que os responsáveis se surpreenderam com as ordens judiciais e pediram que a prisão fosse realizada fora da empresa.A equipe aguardou a saída dos funcionários e capturou o homem na Rua Albertina Couto, no bairro Jardim 31 de Março. Ainda segundo a Polícia Civil, ele foi levado à Cadeia Pública anexa à Delegacia Sede de Guarujá (SP) e não quis comentar os motivos da acusação.Por meio de nota, a Rumo Logística informou que o homem não integra o quadro de empregados diretos e destacou que não exerce ingerência no processo de contratação de colaboradores dos prestadores de serviços.VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/yFNWA2B7_RSnb3IYmHgpnnfTN9k=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/13/50/14125013",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/26/preso-considerado-perigosissimo-recebe-alvara-de-soltura-apos-erro-no-sistema-entenda.ghtml",
        "data": "2025-11-26 08:25:20"
    },
    {
        "titulo": "Jogos de hoje, 26/11/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 4°feira, 26/11, vai para o confronto entre Olympiacos x Real Madrid válido pela UEFA Champions League. Além disso, a bola também rola pela série A do Campeonato Brasileiro e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas, incluindo TV aberta, canais...The post Jogos de hoje, 26/11/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/01/Real-Madrid-e-eleito-melhor-time-de-2024-Dois-clubes-brasileiros-no-Top-10.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-26-11-25-horarios-e-onde-assistir/",
        "data": "2025-11-26 08:25:12"
    },
    {
        "titulo": "Palmeiras ou Flamengo? Paulo Nunes crava quem será o campeão",
        "descricao": "Palmeiras e Flamengo estão disputando dois campeonatos importantes na reta final da temporada 2025, e Paulo Nunes cravou o campeão.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/paulo-nunes-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/palmeiras-ou-flamengo-paulo-nunes-crava-quem-sera-o-campeao.html",
        "data": "2025-11-26 08:25:00"
    },
    {
        "titulo": "Mulher é baleada em frente à casa de agente penitenciário com quem mantinha caso amoroso, diz polícia",
        "descricao": "Mulher foi encontrada caída na calçada (à dir.) após ser vista discutindo com agente penitenciário aposentado (à esq.) em Mongaguá (SP)Polícia Civil/DivulgaçãoUma mulher de 54 anos foi internada em estado grave após ser baleada em Mongaguá (SP). Segundo a Polícia Civil, o principal suspeito é um agente penitenciário aposentado, de 56 anos, com quem a vítima mantinha um relacionamento extraconjugal. Ele fugiu e é considerado foragido da Justiça.Policiais militares foram acionados para atender uma ocorrência e encontraram a mulher caída em uma calçada do bairro Flórida Mirim na noite de sexta-feira (21). Testemunhas relataram que minutos antes ela discutia com o homem, que mora em frente ao local do crime.O delegado Vanderlei Aparecido Cavalcante instaurou inquérito e pediu a prisão temporária do investigado. A Justiça de Mongaguá acolheu o pedido e expediu o mandado na terça-feira (25). ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.Cavalcante é titular do 2° Distrito Policial de Itanhaém, mas, no momento, também responde pela Delegacia de Defesa da Mulher de Mongaguá, onde o caso foi registrado. Ele afirmou que as apurações buscam localizar o homem e esclarecer a motivação da tentativa de feminicídio.Veja os vídeos que estão em alta no g1Estado gravíssimo Conforme o BO, a vítima foi socorrida pelo Serviço de Atendimento Móvel de Urgência (Samu) e encaminhada ao Hospital Regional de Itanhaém. Um familiar da mulher foi até a delegacia no sábado (22) e afirmou que ela estava \"entubada e em estado gravíssimo\".Caso aconteceu no bairro Flórida Mirim, em Mongaguá (SP)Polícia Civil/DivulgaçãoO g1 apurou que a vítima está com três projéteis alojados no corpo, mas pode ter sido atingida por mais disparos. O número exato será conhecido após o resultado da perícia, que ainda não foi liberado. A equipe de reportagem entrou em contato com a unidade de saúde, mas não teve retorno até a última atualização. VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/yFNWA2B7_RSnb3IYmHgpnnfTN9k=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/13/50/14125013",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/26/mulher-e-baleada-em-frente-a-casa-de-agente-penitenciario-com-quem-mantinha-caso-amoroso-diz-policia.ghtml",
        "data": "2025-11-26 08:24:31"
    },
    {
        "titulo": "Jovem morto após briga de trânsito deixou esposa grávida: 'tragicamente tirado de nós'",
        "descricao": "Jovem é baleado e morto após briga de trânsito em PeruíbeGabriel Alencar dos Santos, o jovem de 24 anos que morreu baleado após uma briga de trânsito em Peruíbe, no litoral de São Paulo, deixou a esposa grávida de seis meses. Ao g1, o sogro dele contou que o bebê, previsto para nascer em fevereiro, era o sonho do casal que estava junto há mais de oito anos. “Ele tinha esperança, alegria e um futuro que estava começando a se desenhar com amor e família. Agora, guardamos na memória a sua história, o seu sorriso e a força do amor que deixava no coração de todos que o conheciam”, lamentou o sogro e pastor Cláudio Ribeiro dos Santos, de 54 anos.Gabriel morreu no último domingo (23), dois dias após ser baleado por Luis Henrique Moreira Melantonio, de 37 anos, no bairro Vila Erminda. O atirador foi preso e contou que tinha discutido com a vítima momentos antes por conta de um acidente de trânsito. Uma câmera de monitoramento flagrou o crime (assista no topo da reportagem). ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.Ao g1, Cláudio contou que Gabriel não costumava se envolver em confusões e nem tinha desavenças. “Nós acreditamos sim que foi uma simples agressão de trânsito. Um indivíduo que não tem capacidade psicológica e ali na hora do calor, ele deve ter feito isso e veio com a intenção de matar e executar”, disse. Segundo o pastor, o jovem tinha saído de casa para levar a esposa ao trabalho e, depois, iria passar em um depósito para comprar fios e ajudar o sogro em uma obra. Cláudio contou que estranhou a demora do genro e logo recebeu a notícia de que ele tinha sido baleado. “Uma pessoa que tinha tantos sonhos e planos pela frente. Ele foi tragicamente tirado de nós, arrancaram a vida de forma injusta e cruel”, lamentou Claudio. Esposa de Gabriel Alencar dos Santos está grávida de um meninoReproduçãoPlanos De acordo com o sogro, Gabriel trabalhava como motorista de aplicativo e ajudante de pedreiro e estava começando a realizar os sonhos que tinha para a vida ao lado da esposa. “A gente estava construindo a casinha para eles morarem. Que o filho ia nascer em fevereiro”, relembrou Claudio. Para o pastor, o jovem era da família. “Eu sempre o chamei de meu filho. Apesar de ser o meu genro, mora conosco há oito anos. Não se explica essa dor que estamos sentindo. Queremos justiça”, finalizou Claudio, dizendo ainda que o legado de Gabriel permanecerá para sempre.Gabriel Alencar dos Santos, de 24 anos, foi baleado e morreu após uma briga de trânsito em PeruíbeReprodução, Redes sociais e Yasmin Braga/TV TribunaRelembre o casoDe acordo com a Polícia Militar (PM), o crime ocorreu entre as ruas Walter Ferreira Pita e Sete, no bairro Vila Erminda, na sexta-feira (21). O motorista fugiu, mas foi encontrado pela equipe da PM na Rodovia Padre Manoel da Nóbrega.Aos policiais, o suspeito informou que havia se desentendido com Gabriel após um acidente de trânsito no viaduto Gheorghe Popescu. Ele disse que sugeriu que os dois fossem conversar na delegacia, mas o jovem acelerou e seguiu até a Rua Walter Ferreira Pita.Ainda segundo o relato de Luis, ele voltou para casa, mas reencontrou Gabriel momentos depois na Rua Walter Ferreira Pita, quando estava a caminho de uma instrução de tiro. Ele disse que o jovem abaixou o vidro e apontou algo que ele pensou ser uma arma, por isso, também sacou a própria pistola e atirou contra Gabriel. Em seguida, ele voltou para casa, guardou a arma e foi buscar a esposa.Luis Henrique Moreira Melantonio foi preso em flagrante após atirar contra jovem após briga de trânsito em Peruíbe (SP)Divulgação/PMVÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/yFNWA2B7_RSnb3IYmHgpnnfTN9k=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/13/50/14125013",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/26/jovem-morto-apos-briga-de-transito-deixou-esposa-gravida-tragicamente-tirado-de-nos.ghtml",
        "data": "2025-11-26 08:23:51"
    }
]