[
    {
        "titulo": "Ano do Cavalo de Fogo: o que significa a chegada dessa combinação poderosa do zodíaco chinês",
        "descricao": "Cidades em toda a China se preparam para receber o Ano Novo Lunar em 17 de fevereiro, quando o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/393235232-59d9de60-01a8-11f1-b6ab-2307e83ecd56.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/arte-e-cultura/ano-do-cavalo-de-fogo-o-que-significa-a-chegada-dessa-combinacao-poderosa-do-zodiaco-chines,6358427989f4491522a4b0fb806df8628x41ng12.html",
        "data": "2026-02-16 09:34:37"
    },
    {
        "titulo": "Ano do Cavalo de Fogo: o que significa a chegada dessa combinação poderosa do zodíaco chinês",
        "descricao": "A China vai entrar no Ano do Cavalo de Fogo, e muitas pessoas acreditam que seu simbolismo é particularmente importante para a população do país atualmente.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/16/59d9de60-01a8-11f1-b6ab-2307e83ecd56-64403905.jpg?20260216063144%3F20260216063144=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7356056-ano-do-cavalo-de-fogo-o-que-significa-a-chegada-dessa-combinacao-poderosa-do-zodiaco-chines.html",
        "data": "2026-02-16 09:31:36"
    },
    {
        "titulo": "Erika Januza fala sobre desfilar de destaque da Viradouro na Sapucaí após deixar o posto de rainha da bateria",
        "descricao": "Quando o assunto é carnaval, não tem tempo ruim para Erika Januza. Apaixonada pela folia, a atriz e apresentadora sempre enfrenta uma maratona em diferentes estados. Em 2026, segue no mesmo ritmo. Destaque da Viradouro, escola de samba do Rio, ela desfilará nesta segunda-feira (16). No domingo, já havia passado por camarotes da Marquês de Sapucaí e, na quinta, esteve em Salvador, onde assistiu a um show do namorado, o cantor Arlindinho, num trio elétrico. No ano passado, Erika atravessou a Avenida como rainha de bateria da agremiação de Niterói, posto que ocupava desde 2022. Agora, será a vez de Juliana Paes. Ela conta qual é a expectativa para participar de uma forma diferente: Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/HhgbUnDmCUZGD4sMWkfE8Te52TU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/K/C/BE1F4bQeq1VmFcmczS9w/img-2154.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/entrevistas/noticia/2026/02/16/erika-januza-fala-sobre-desfilar-de-destaque-da-viradouro-na-sapucai-apos-deixar-o-posto-de-rainha-da-bateria.ghtml",
        "data": "2026-02-16 09:30:31"
    },
    {
        "titulo": "Lucas Pinheiro cai na primeira descida e é eliminado no slalom",
        "descricao": "Lucas Pinheiro Braathen não teve a descida validada e nem sequer volta para a segunda volta | Foto: Rafael Bello/COB O esquiador norueguês-brasileiro Lucas Pinheiro Braathen caiu nesta segunda-feira (16) durante a primeira descida da prova de slalom do esqui alpino nos Jogos de Milão-Cortina, e foi eliminado da disputa.Com a queda precoce, ele não teve a descida validada e nem sequer volta para a segunda volta, que define os medalhistas, a partir das 9h30 (horário de Brasília), na região de Bormio, no norte da Itália.Campeão olímpico no sábado (14) na prova do slalom gigante, Lucas era considerado um dos favoritos para subir ao pódio também no slalom.O norueguês Atle Lie McGrath fez o melhor tempo, de 56s14. O suíço Loic Meillard, bronze no slalom gigante, fez o segundo melhor tempo, de 56s73, e o austríaco Fabio Gstrein, o terceiro melhor (57s08).Outros brasileiros na disputa, Giovanni Ongaro terminou a primeira descida na 32a posição, com 1min04s66 -no slalom gigante, ele foi o 31o colocado-, enquanto Christian Oliveira Soevik também caiu.Com a prova realizada sob uma forte nevasca, dificultando a visibilidade dos competidores durante as descidas, 50 atletas, de um total de 96 (mais de 50%), caíram na primeira descida do slalom nesta segunda-feira.\"A visibilidade é difícil. Você não tem a ajuda da visibilidade para ler a textura e o terreno da neve\", afirmou Lucas em entrevista ao SporTV logo após encerrar a participação na prova e nos Jogos.Ele acrescentou que passou a se guiar somente pela intuição durante a descida, mas reconheceu que errou ao abdicar completamente da parte técnica e da estratégia. \"Esse esporte é muito complicado, é muito complexo. É o balanço entre estratégia, técnica e intensidade. E eu larguei as outras duas em casa\", disse Lucas.Nascido em Olso, o esquiador filho de pai norueguês e mãe brasileira começou a carreira competindo pela Noruega, quando chegou a se sagrar campeão da Copa do Mundo de esqui alpino, na categoria slalom -as principais diferenças em relação ao slalom gigante são a distância entre os obstáculos que os atletas precisam superar ao longo do percurso e a velocidade que alcançam durante a descida.Apenas sete meses após a conquista, surpreendeu o mundo ao anunciar a aposentadoria precoce do esporte, devido a desentendimentos com a federação norueguesa sobre a condução de sua carreira.Pouco depois, anunciou que passaria a competir com as cores do Brasil. Em dezembro de 2024, ele foi o responsável por conquistar a primeira medalha do país em uma etapa da Copa do Mundo de esqui alpino, ficando com a prata em Beaver Creek, nos Estados Unidos.Desde então, conquistou mais nove pódios em etapas da Copa do Mundo, incluindo o ouro no slalom em prova realizada na Finlândia, em novembro do ano passado.No sábado, fez história ao conquistar a primeira medalha do Brasil na história dos Jogos Olímpicos de Inverno.O melhor resultado do país em uma edição dos Jogos de Inverno até então havia sido a nona colocação de Isabel Clark no snowboard cross, em Turim-2006.O campeão olímpico afirmou que ainda não conseguiu assimilar o tamanho do seu feito para o esporte brasileiro, mas disse que quer aproveitá-lo para inspirar uma nova geração de atletas. \"Trazer inspiração. É a única coisa que penso todos os dias quando acordo.\"Lucas acrescentou que agora só quer voltar para casa para abraçar e celebrar a conquista junto com os familiares e a namorada. \"Quero comer um pão de queijo, um brigadeiro. E só aproveitar essa sensação e esse orgulho brasileiro. Estou muito animado por isso.\"",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Lucas-Pinheiro-cai-na-primeira-descida-e-e-elimina0029209000202602160928.jpg?xid=1352728",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/lucas-pinheiro-cai-na-primeira-descida-e-e-eliminado-no-slalom-292090",
        "data": "2026-02-16 09:28:16"
    },
    {
        "titulo": "Lula e Janja deixam a Sapucaí após mais de oito horas no camarote da Prefeitura",
        "descricao": "Depois de mais de oito horas na Marquês de Sapucaí, o presidente Luiz Inácio Lula da Silva deixou o camarote da Prefeitura do Rio por volta das 4h53, ao lado da primeira-dama Janja da Silva. Ele chegou ao local às 20h25 para acompanhar a primeira noite de desfiles do Grupo Especial. A primeira escola a [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/Lula-no-camarote-da-prefeitura-Desfile-Rio-de-Janeiro-Carnaval-2026.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lula-e-janja-deixam-a-sapucai-apos-mais-de-oito-horas-no-camarote-da-prefeitura",
        "data": "2026-02-16 09:26:26"
    },
    {
        "titulo": "No 'BBB 26', Marcelo, Solange Couto e Samira estão no Paredão",
        "descricao": "O BBB 26 formou mais um Paredão na noite do domingo, 15. Marcelo, Solange Couto e Samira disputam a permanência nesta semana. O programa tinha previsão de início na TV aberta, às 19h50 do domingo. Porém, a votação foi feita cerca de uma hora antes, apenas pelo streaming Globoplay. Um resumo foi exibido na Globo posteriormente, antes da Prova Bate-Volta, esta sim ao vivo na TV aberta.Quem está no Paredão - Marcelo - Solange Couto - SamiraAnjo, líder e mais votadas pela casaGabriela, que venceu a Prova do Anjo, deu a imunidade a Chaiany. O líder Jonas indicou Marcelo ao Paredão - o que originou uma briga entre os dois pouco depois. O voto desta semana foi feito no confessionário. Jordana, escolhida 10 vezes, foi a mais votada pela casa, seguida por Samira, com três. Solange Couto, Alberto Cowboy e Breno já estavam \"emparedados\" após não terem chegado a um consenso entre indicar outro participante por conta da dinâmica do Bloco do Paredão na última sexta, 13, que também definiu que Cowboy não teria direito a voto e Milena estaria imune.Quem votou em quem no Paredão - Samira votou em Jordana; - Chaiany votou em Jordana; - Marcelo votou em Jordana; - Milena votou em Jordana; - Maxiane votou em Samira; - Breno votou em Jordana; - Solange Couto votou em Jordana; - Leandro votou em Jordana; - Ana Paula votou em Jordana; - Jordana votou em Samira; - Babu Santana votou em Jordana; - Gabriela votou em Babu Santana; - Juliano Floss votou em Jordana; - Marciele votou em Samira.Prova Bate-VoltaA disputa envolveu uma espécie de \"jogo da memória\" envolvendo potes referentes ao produto de uma patrocinadora. As fases foram eliminatórias: o último a avançar ia ao Paredão. Participaram Samira, Solange Couto, Alberto Cowboy, Breno e Jordana.Eliminada na etapa inicial, Solange foi a primeira a saber que iria ao Paredão. Na sequência, quem chegava ao fim se garantia. Jordana se salvou, seguida por Cowboy e Breno, concluindo a formação do Paredão: Marcelo, Solange e Samira.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/no-bbb-26-marcelo-solange-couto-e-samira-estao-no-paredao-292091",
        "data": "2026-02-16 09:26:00"
    },
    {
        "titulo": "Mãe de Navalny pede ‘justiça’ dois anos após morte; investigação aponta envenenamento",
        "descricao": "A mãe do opositor russo Alexei Navalny pediu “justiça” nesta segunda-feira, data que marca o segundo aniversário da morte do ativista, após uma investigação conduzida por cinco países europeus concluir que ele foi “envenenado” com uma toxina.Opositor russo Alexei Navalny foi morto com veneno de rã rara do Equador, conclui investigação de países europeus— Isso confirma o que sabíamos desde o início. Nosso filho não morreu simplesmente na prisão, ele foi assassinado — afirmou à imprensa, próximo ao túmulo de Navalny, em Moscou.Ela acrescentou que espera que os responsáveis sejam identificados.— Já disse que aqueles que deram essa ordem são conhecidos no mundo todo. Queremos que os envolvidos sejam identificados e responsabilizados.Reino Unido, Suécia, França, Alemanha e Países Baixos divulgaram no sábado as conclusões de uma investigação que aponta que Navalny teria sido envenenado com uma “toxina rara” encontrada em rãs-dardo do Equador.Navalny morreu em 16 de fevereiro de 2024, aos 47 anos, enquanto cumpria pena em uma prisão russa. As circunstâncias da morte continuam sendo contestadas e cercadas de controvérsia.Dezenas de pessoas se reuniram nesta segunda-feira perto de sua sepultura para prestar homenagem ao ativista anticorrupção, considerado o principal opositor do presidente Vladimir Putin.",
        "imagem": "https://s2-oglobo.glbimg.com/PHVqB9SyVxNIcA2SYDnizZHXfao=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/8/K/W9gHfCT6CO1WYgqPB7RQ/whatsapp-image-2024-02-23-at-15.08.26.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/16/mae-de-navalny-pede-justica-dois-anos-apos-morte-investigacao-aponta-envenenamento.ghtml",
        "data": "2026-02-16 09:25:59"
    },
    {
        "titulo": "Piloto preso por chefiar rede de abuso a menores afirmou ter conhecido vítima no ES",
        "descricao": "Sérgio Antônio Lopes, de 62 anos, foi preso na última segunda-feira (9), no Aeroporto de Congonhas | Foto: Divulgação/SP O piloto preso suspeito de chefiar uma rede de exploração sexual de crianças e adolescentes, afirmou ter conhecido uma das vítimas durante uma viagem à Vitória, capital do Espírito Santo. A informação foi divulgada pelo programa Fantástico, neste domingo (15). Sérgio Antônio Lopes, de 62 anos, foi preso na última segunda-feira (9), no Aeroporto de Congonhas, em São Paulo. Em vídeos gravados no momento da prisão, Lopes, que trabalhava na Latam desde março de 1998 — e foi demitido na última quarta-feira (11/2) –, relatou aos policias como ele agia e mostrou tudo o que tinha no celular.Nas imagens obtidas pelo Fantástico, o piloto admitiu que realizava pagamentos e favores para as famílias das vítimas, em troca de imagens e vídeos das crianças. Segundo o suspeito, ele admitiu que realizava pagamentos pelos conteúdos, que variavam de R$ 50 a R$ 100 para os responsáveis dos menores. Ele também teria pago aluguéis, comprado remédios e eletrodomésticos em troca dos abusos. Ao ser questionado, o piloto admitiu que se encontrava com crianças e adolescentes em motéis espalhados pelo Brasil, além de manter conteúdos sexuais das vítimas no aparelho celular. A investigação apontou que o piloto afirmou ter conhecido uma das vítimas de quem tem registros no celular durante uma viagem à Vitória, capital do Estado.Procuradas, a Polícia Civil de São Paulo e do Espírito Santo informaram que as investigações prosseguem, mas detalhes serão preservados por envolver menor de idade.InvestigaçãoO inquérito policial foi instaurado em outubro de 2025. Desde então, já foram identificadas três vítimas, com 11, 12 e 15 anos, todas submetidas a graves situações de abuso e exploração sexual. Segundo a Polícia Civil de São Paulo, a rede criminosa estruturada era voltada à exploração sexual de crianças e adolescentes. De acordo com a delegada Luciana Peixoto, o suspeito aliciava mães e avós das vítimas, com quem havia tido envolvimentos amorosos, e deixava claro nos encontros que “gostava de crianças”, segundo apuração da Polícia Civil. Uma mulher de 53 anos, avó de três adolescentes, de 10, 12 e 14 anos, também foi presa durante a operação, suspeita de permitir e facilitar o encontro do piloto com as netas. O suspeito é investigado por crimes de estupro de vulnerável, estupro, favorecimento da prostituição e da exploração sexual de criança e adolescente, uso de documento falso, produção, armazenamento e compartilhamento de material de pornografia infanto-juvenil, perseguição reiterada (stalking), aliciamento de crianças e coação no curso do processo, evidenciando grave violação à dignidade sexual de crianças e adolescentes.Segundo a Polícia Civil de São Paulo, as provas colhidas até o momento mostram que os crimes investigados integram uma estrutura organizada de exploração sexual infantil, com indícios de habitualidade, divisão de funções e atuação coordenada entre os envolvidos.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/Piloto-preso-por-chefiar-rede-de-abuso-a-menores-a0029208900202602160924.jpg?xid=1352735",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/piloto-preso-por-chefiar-rede-de-abuso-a-menores-afirmou-ter-conhecido-vitima-no-es-292089",
        "data": "2026-02-16 09:24:37"
    },
    {
        "titulo": "Mulher que matou companheiro com tiro no rosto diz que ele foi acusado de assassinar o próprio pai",
        "descricao": "Gabriel Alves Holanda (à esq.) foi acusado de matar o pai, Joacy Holanda (à dir.) por Ana Paula Pereira (ao centro)ReproduçãoGabriel Alves Holanda, de 26 anos, morto com um tiro no rosto disparado pela companheira Ana Paula Pereira em Peruíbe (SP). Segundo relatos da própria Ana e da tia da vítima, ele havia sido acusado de matar o pai, desaparecido há oito anos. Ana, que é Caçadora, Atiradora e Colecionadora (CAC), chegou a ser presa, mas foi liberada em audiência de custódia.O casal havia se mudado recentemente de Joinville (SC) e estava morando provisoriamente na casa da tia de Gabriel. A discussão começou após o pit bull da tia atacar o cachorro do casal. Durante o conflito, Gabriel ameaçou matar familiares, o filho de Ana Paula, de 46 anos, e o pit bull.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Na delegacia, a companheira e a tia relataram que Gabriel estava agressivo e já havia feito ameaças anteriores. Ana Paula também disse que ele era suspeito de matar o pai em 2018 e de já ter matado um cachorro. Segundo a tia, Gabriel tinha histórico de violência contra o pai, que já havia sido atacado com um cutelo, socos e pedaços de madeira.O g1 não encontrou registros oficiais sobre o desaparecimento ou homicídio do pai. A Secretaria de Segurança Pública (SSP) também disse que não foi localizado nenhum inquérito relacionado ao desaparecimento ou suposto homicídio do homem citado pela reportagem.Discussão e morteAna Paula afirmou que pegou a arma para se proteger depois que o companheiro foi até um dos quartos e pegou uma faca. Ela disse ter ido para o quintal da casa, onde também estava o pit bull, e relatou ter sido novamente ameaçada.Veja os vídeos que estão em alta no g1Segundo o depoimento, Gabriel chegou a arremessar uma faca contra ela durante a discussão. Em seguida, ainda de dentro da casa, conseguiu puxá-la pela roupa pela janela. Nesse momento, segundo o relato, Ana Paula reagiu e disparou contra o companheiro.Ana Paula foi presa após o disparo, na última segunda-feira (9), no bairro Jardim Veneza, mas acabou solta em audiência de custódia. Consta no BO que, mesmo baleado, Gabriel saiu do imóvel pedindo ajuda, procurou uma base móvel da PM na Rua da Estação, mas não resistiu aos ferimentos. A morte foi constatada pelo Serviço de Atendimento Móvel de Urgência (Samu).Ana Paula Pereira, de 46 anos, foi presa após matar o próprio companheiro, Gabriel Alves Holanda, de 26, com um tiro no rosto em PeruíbeReprodução e Arquivo ATO que diz a defesa?Ao g1, a advogada Thais Tiemi Tokuda informou que Ana Paula foi liberada em audiência de custódia.“Desde o primeiro momento, a gente sustentou que a análise de um caso tão sensível não poderia se limitar à gravidade abstrata do crime, que é o homicídio consumado, e à formalidade do flagrante. A Ana Paula é primária, não tem qualquer envolvimento com prática criminosa”, afirmou Thais.Marcelo Luiz de Carvalho Kono, que também representa a autora do disparo destacou que a prisão preventiva é uma medida excepcional.“Ela não pode ser decretada apenas pela gravidade do crime ou pela comoção que o fato naturalmente gera. Entendemos que o Judiciário agiu com equilíbrio ao pô-la em liberdade mediante o cumprimento de determinadas condições”, disse.VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BzlHYQ_AXqdRgtTmyIMUzPQwyQU=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/98/90/14339098",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/02/16/mulher-que-matou-companheiro-com-tiro-no-rosto-diz-que-ele-foi-acusado-de-assassinar-o-proprio-pai.ghtml",
        "data": "2026-02-16 09:24:24"
    },
    {
        "titulo": "'O Agente Secreto' vence Spirit Awards como melhor filme internacional",
        "descricao": "\"O Agente Secreto\", de Kleber Mendonça Filho, aposta brasileira para o Oscar, venceu neste domingo (15) a categoria de melhor filme internacional no Spirit Awards, importante premiação do cinema e da televisão independente.Leia mais (02/16/2026 - 06h24)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/28/17696028006979fef090983_1769602800_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/02/o-agente-secreto-vence-spirit-awards-como-melhor-filme-internacional.shtml",
        "data": "2026-02-16 09:24:00"
    }
]