[
    {
        "titulo": "Teerã registra comemorações após relatos sobre morte de Khamenei",
        "descricao": "Moradores de diferentes bairros de Teerã foram às janelas na noite deste sábado, 28, para aplaudir e comemorar após relatos da morte do líder supremo do Irã, aiatolá Ali Khamenei. Fontes ouvidas pela BBC Persian e outras agências relataram buzinaços e gritos de comemoração. As celebrações teriam começado pouco depois das 23h do horário local,...The post Teerã registra comemorações após relatos sobre morte de Khamenei appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/teera2.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/teera-registra-comemoracoes-apos-relatos-sobre-morte-de-khamenei/",
        "data": "2026-02-28 20:38:58"
    },
    {
        "titulo": "Cruzeiro x Pouso Alegre: escalações e onde assistir ao jogo do Mineiro",
        "descricao": "Equipes se enfrentam neste sábado (28), às 18h30 (de Brasília), no Mineirão, em Belo Horizonte",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Cruzeiro-e1772311079542.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/campeonato-mineiro/cruzeiro-x-pouso-alegre-escalacoes-e-onde-assistir-ao-jogo-do-mineiro/",
        "data": "2026-02-28 20:38:57"
    },
    {
        "titulo": "Líder supremo do Irã, Ali Khamenei, está morto, diz Israel",
        "descricao": "Os Estados Unidos e Israel lançaram neste sábado o ataque mais ambicioso contra o Irã em décadas, e Israel afirmou que o líder supremo iraniano, Ali Khamenei, foi morto na operação. O corpo de Khamenei foi encontrado, disse à Reuters um alto funcionário israelense. O primeiro-ministro israelense, Benjamin Netanyahu, sugeriu que os ataques mataram Khamenei [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2021/02/ali-khamenei-1.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/lider-supremo-do-ira-ali-khamenei-esta-morto-diz-israel-jcav/",
        "data": "2026-02-28 20:38:49"
    },
    {
        "titulo": "Casa Branca divulga foto de Trump acompanhando operação no Irã",
        "descricao": "Antes disso, presidente americano acompanhou as operações militares em curso no Irã durante a noite em Mar-a-Lago",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/trump-casa-branca.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/casa-branca-divulga-foto-de-trump-acompanhando-operacao-no-ira/",
        "data": "2026-02-28 20:38:48"
    },
    {
        "titulo": "Pinheiral amplia vacinação contra brucelose bovina",
        "descricao": "Pinheiral – A Prefeitura de Pinheiral, por meio da Secretaria Municipal de Bem-Estar Animal e Desenvolvimento Rural, ampliou a campanha gratuita de vacinação contra a brucelose bovina no município. A...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/gado-pinheiral-brucelose-800x600.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/pinheiral-amplia-vacinacao-contra-brucelose-bovina/",
        "data": "2026-02-28 20:38:45"
    },
    {
        "titulo": "Lula visita Zona da Mata de MG após deslizamentos que causaram 70 mortes",
        "descricao": "O presidente Luiz Inácio Lula da Silva visitou, neste sábado (28), as cidades da Zona da Mata de Minas Gerais afetadas por chuvas torrenciais, onde 70 pessoas morreram em deslizamentos de terra, e prometeu ajuda. Milhares de pessoas perderam suas casas esta semana nos deslizamentos nas cidades de Juiz de Fora e Ubá, onde moradores [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lula-visita-zona-da-mata-de-mg-apos-deslizamentos-que-causaram-70-mortes",
        "data": "2026-02-28 20:37:00"
    },
    {
        "titulo": "Lula diz que governo poderá comprar casa já pronta para famílias que perderam residência após tragédia em MG",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) afirmou neste sábado, em visita à Juiz de Fora (MG), que poderá usar um mecanismo criado após a tragédia do Rio Grande do Sul para acelerar a compra de casas para famílias que perderam suas residências na Zona da Mata mineira. Ele afirmou que, em locais onde não houve terreno seguro disponível, as pessoas poderão escolher um imóvel em qualquer cidade do estado para que o governo federal faça a compra.Após exumação: Cinzas dos Mamonas são 'plantadas' e virarão árvores em BioParque de GuarulhosImproviso e solidariedade: Como estão vivendo os 4.200 desabrigados ou desalojados pela tragédia das chuvas em Juiz de ForaEssa é uma modalidade chamada Compra Assistida, criada especificamente para atender os atingidos nas tragédias do Rio Grande do Sul que agora será reutilizada em Minas Gerais. Neste sábado, o Corpo de Bombeiros anunciou que o número de mortes na região chegou a 70. — Se não tiver terreno, a gente vai adotar a Compra Assistida. Vai ter um valor para comprar a casa. E a pessoa pode escolher em qualquer cidade de Minas Gerais que ele encontrar uma casa que possa atender os seus desejos de moradia. O governo federal vai dar de graça a casa para quem perdeu — afirmou o presidente Lula, em pronunciamento feito na cidade de Juiz de Fora. O presidente Lula chegou na Zona da Mata na manhã deste sábado. Ao lado da primeira-dama Janja da Silva e de minsitros, ele se encontrou com o prefeito de Ubá, José Damato (PSD), e Juiz de Fora, Margarida Salomão (PT). Também vistitou áreas atingidas e conversou com vítimas atingidas. Lula anunciou ainda a criação de um gabinete do governo federal na cidade de Juiz de Fora para fazer a interlocução dos prefeitos da região com ministro do governo federal. Também afirmou que pequenos empresários, assim como aconteceu no Rio Grande do Sul, terão ajuda com crédito para reestabelecerem seus negócios. Já o ministro das Cidades, Jader Filho, anunciou o envio de técnicos de macrodragagem e de encostas para avaliar obras necessárias para evitar novas tragédias. E o presidente da Caixa, Carlos Antônio Vieira, afirmou que todos os atingidos estão habilitados a sacar o Fundo de Garantia do Tempo de Serviço (FGTS) na modalidade Calamidade. Número de mortes chega a 70O número de mortes em decorrência das chuvas que assolaram a Zona da Mata mineira, ao longo desta semana, chegou a 70. O Corpo de Bombeiros de Minas Gerais encontrou o corpo de mais uma vítima na manhã deste sábado, em Juiz de Fora, município mais afetado pela tragédia. Agora, resta somente um desaparecido na cidade, identificado como uma criança de 9 de anos de idade. Deste os óbitos confirmados, 64 são em Juiz de Fora e seis são em Ubá. O número divulgado pelos Bombeiros até o momento, no entanto, é de 60 pessoas, pois a contabilização é feita somente pelos corpos que são encontrados em meio aos escombros causados por deslizamentos. As outras vítimas são contabilizadas pela Polícia Civil, por meio dos trabalhos realizados pelas equipes do Instituto Médico-Legal. A diferença se dá por conta das pessoas que morrem após o salvamento, e também dos resgates não realizados pelos militares.Além das vítimas fatais, Ubá ainda conta com duas pessoas desaparecidas, além de 25 desabrigados e 396 desalojados. Já em Juiz de Fora, cidade mais atingida, o número de desabrigados é de 700 pessoas, enquanto o de desalojados ultrapassa 3500.O Ministério da Integração liberou, em caráter emergencial, R$ 11,3 milhões para Juiz de Fora, Ubá e Matias Barbosa. O ministro Waldez Góes, que compareceu às áreas afetadas, afirmou que a verba marca o início do apoio federal e deve ser utilizada para o restabelecimento dos serviços essenciais, mobilidade e limpeza urbana. A Defesa Civil Nacional já reconheceu o estado de calamidade pública nos três municípios, além de Divinésia e Senador Firmino por situação de emergência.",
        "imagem": "https://s2-oglobo.glbimg.com/gGzuQHzd0sm2DvB66Dasa5vbeFA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/v/3/HtnnuIRfW4A1bcVrxHfQ/lula-jf.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/02/28/lula-diz-que-governo-podera-comprar-casa-ja-pronta-para-familias-que-perderam-residencia-apos-tragedia-em-mg.ghtml",
        "data": "2026-02-28 20:36:43"
    },
    {
        "titulo": "Torcida do Milan avalia chegada de André, do Corinthians: 'Todos os tempos'",
        "descricao": "O jovem André, do Corinthians, está muito próximo de reforçar o Milan. Neste sábado (28), o clube italiano avançou nas negociações.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/IMG_9805.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-milan-avaliam-provavel-chegada-de-andre-do-corinthians-de-todos-os-tempos.html",
        "data": "2026-02-28 20:35:01"
    },
    {
        "titulo": "Israel diz que matou 7 autoridades iranianas",
        "descricao": "Entre os mortos, Israel aponta Ali Shamkhani, conselheiro do líder supremo do Irã",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/cnn-14-e1772310859850.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/israel-diz-que-matou-7-autoridades-iranianas/",
        "data": "2026-02-28 20:34:41"
    },
    {
        "titulo": "Mendonça desobriga cunhado de Vorcaro de comparecer à CPI do Crime Organizado",
        "descricao": "O ministro André Mendonça, do Supremo Tribunal Federal (STF), concedeu na sexta-feira, 27, uma decisão desobrigando o empresário Fabiano Zettel, cunhado do banqueiro Daniel Vorcaro, de prestar depoimento à CPI do Crime Organizado no Senado. A convocação havia sido aprovada na última quarta-feira, 25, durante a reunião da Comissão Parlamentar de Inquérito que também convocou [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/52441529977_f3565b5d7d_o.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/mendonca-desobriga-cunhado-de-vorcaro-de-comparecer-a-cpi-do-crime-organizado/",
        "data": "2026-02-28 20:34:30"
    }
]