[
    {
        "titulo": "Leilão da ferrovia Malha Oeste deve ocorrer em julho de 2026",
        "descricao": "O leilão da Ferrovia Malha Oeste deve acontecer em julho do ano que vem, com o edital previsto para três meses antes, em abril, segundo o calendário da Política Nacional de Concessões Ferroviárias do Ministério dos Transportes.O vencedor do certame vai ter de investir R$ 35,7 bilhões para recuperar os 1.973 quilômetros entre Corumbá (MS) e Mairinque (SP).Este investimento elevado vai ser necessário porque a atual concessionária, a Rumo Malha Oeste, abandonou a linha férrea. A constatação é da Agência Nacional de Transportes Terrestres (ANTT) que atuou a Rumo 74 vezes em três anos, entre 2021 e 2024, por não cuidar da faixa de domínio, abandonar prédios, não trocar dormentes. Estas infrações, em sete casos, resultaram em autuações e multas que chegaram a R$ 7,5 milhões.Para “salvar” a ferrovia o ministério está elaborando este edital com uma nova modelagem de concessão, já que a proposta de uma solução consensual foi barrada pelo Tribunal de Contas da União (TCU) ao constatar que a Rumo pretendia devolver 1,6 mil dos 1,9 mil km da linha férrea, ficando apenas com trechos que envolvem o transporte de celulose (em Três Lagoas e região) e minérios (em Corumbá).Este certame da Malha Oeste integra a proposta do Ministério dos Transportes de realizar no próximo ano oito leilões de ferrovias, que irão alavancar mais de R$ 600 bilhões no setor, com a concessão de cerca de 9 mil quilômetros de trilhos.Estes leilões fazem parte da Política Nacional de Concessões Ferroviárias da pasta, que estabelece as diretrizes estratégicas para o desenvolvimento do modal no Brasil, integrando planejamento, governança e sustentabilidade, que será lançada na próxima terça-feira pelo ministro dos Transportes, Renan Filho.RodoviasJá no setor rodoviário, serão 14 concessões até 2027, abrangendo 7.295 quilômetros, com investimento de R$158 bilhões e geração de mais de 1,1 milhão de postos de trabalho, de acordo o Ministério.@@NOTICIAS_RELACIONADAS@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/10/03-1025-0010-ferrovia-pr.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/leilao-da-ferrovia-malha-oeste-deve-ocorrer-em-julho-de-2026/457903/",
        "data": "2025-11-21 19:30:00"
    },
    {
        "titulo": "Nova Toyota Hilux já virou carro de rali para o Dakar 2026",
        "descricao": "Enquanto isso, uma Hilux GR Sport para estrada está praticamente confirmada.",
        "imagem": "https://cdn.motor1.com/images/mgl/jlR3r1/s3/2026-toyota-dkr-gr-hilux.jpg",
        "fonte": "motor1",
        "link": "https://motor1.uol.com.br/news/779705/toyota-hilux-2026-nova-dakar/",
        "data": "2025-11-21 19:30:00"
    },
    {
        "titulo": "Mortes: Piloto, ajudou a pousar avião no mar em 1957, salvando 38 pessoas",
        "descricao": "Em 1957, aos 23 anos, Heinz Eric Springsklee era copiloto da extinta Real Aerovias e viajava na primeira fila do avião DC4 na rota Buenos Aires-Miami.Leia mais (11/21/2025 - 16h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/20/1763675136691f8c004f19c_1763675136_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/11/mortes-piloto-ajudou-a-pousar-aviao-no-mar-em-1957-salvando-38-pessoas.shtml",
        "data": "2025-11-21 19:30:00"
    },
    {
        "titulo": "Quem é Leticia Prisco, nova namorada de Heloisa Perissé",
        "descricao": "Após um ano solteira, Heloisa Perissé, 59, assumiu o namoro com a diretora Leticia Prisco, 46. Mas quem é a profissional por trás de diversos projetos de sucesso do Multishow, como \"Dono do Lar\", \"Tem Que Suar\", \"A Vila\" e \"Vai Que Cola?\"Leia mais (11/21/2025 - 16h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/21/17637530606920bc640d264_1763753060_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2025/11/quem-e-leticia-prisco-nova-namorada-de-heloisa-perisse.shtml",
        "data": "2025-11-21 19:30:00"
    },
    {
        "titulo": "Assembleia Itinerante chega a Paranavaí e Dois Vizinhos para duas novas edições em novembro",
        "descricao": "A Assembleia Legislativa do Paraná avança para as regiões Noroeste e Sudoeste do Estado com a realização da 34a e 35a edições da Assembleia Itinerante, que acontecem em Paranavaí, no dia 26 de novembro, e em Dois Vizinhos, no dia 28. Criado em 2023, o programa segue ampliando a presença do Parlamento nas cidades paranaenses, [...]O post Assembleia Itinerante chega a Paranavaí e Dois Vizinhos para duas novas edições em novembro apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/11/1e26e598-credito.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/assembleia-itinerante-novembro/",
        "data": "2025-11-21 19:30:00"
    },
    {
        "titulo": "“Olhar do Governo de MT está mudando a realidade das comunidades rurais”, afirma prefeito de Matupá",
        "descricao": "O vice-governador Otaviano Pivetta vistoriou, nesta quinta-feira (20.11), a estrada E-60, em agenda que passou pelos municípios de Matupá e Peixoto de Azevedo, acompanhando de perto demandas das comunidades rurais da região Norte do Estado. A E-60, com 170 km de extensão, é rota estratégica para o escoamento da produção agrícola e para o deslocamento [...]O post “Olhar do Governo de MT está mudando a realidade das comunidades rurais”, afirma prefeito de Matupá apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/11/6779295cb1e1d35a64816f19f7c93df3-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/olhar-do-governo-de-mt-esta-mudando-a-realidade-das-comunidades-rurais-afirma-prefeito-de-matupa/",
        "data": "2025-11-21 19:29:51"
    },
    {
        "titulo": "Seduc agendou mais de 223 mil exames certificadores para jovens e adultos que não concluíram a educação básica",
        "descricao": "Mais de 223 mil pessoas de Mato Grosso realizaram, de 2022 a 2025, o Exame Certificador da Educação de Jovens e Adultos (EJA). Do total de agendamentos, 84,19% referem-se à certificação do Ensino Médio e 15,81% ao Ensino Fundamental. As áreas de conhecimento mais procuradas pelos candidatos foram Matemática e Linguagens. Entre os municípios com [...]O post Seduc agendou mais de 223 mil exames certificadores para jovens e adultos que não concluíram a educação básica apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/11/845ad4d178b08a32bdab04f13276549f-1000x577.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/seduc-agendou-mais-de-223-mil-exames-certificadores-para-jovens-e-adultos-que-nao-concluiram-a-educacao-basica/",
        "data": "2025-11-21 19:29:50"
    },
    {
        "titulo": "Black Friday: como aproveitar descontos sem cair em golpes digitais",
        "descricao": "Com a proximidade da campanha coletiva de descontos no comércio, Black Friday, na próxima sexta-feira, 28, consumidores de todo o país já começam a monitorar preços e promoções. Mas junto com as ofertas, cresce também o número de fraudes online, que seguem liderando o ranking de golpes no Brasil. Para o professor Anderson Cruz, especialista em tecnologia e docente do curso de Análise e Desenvolvimento de Sistemas da Universidade Estácio de Sá, é possível aproveitar as promoções sem se endividar nem cair em armadilhas digitais, desde que se adote uma postura mais atenta e preventiva.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/40-f2-black-friday-foto-henrique-pinheiro-2_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/black-friday-como-aproveitar-descontos-sem-cair-em-golpes-digitais",
        "data": "2025-11-21 19:29:00"
    },
    {
        "titulo": "Justiça suspende concurso de Senador Canedo e exige 30% das vagas para cotas raciais",
        "descricao": "Segundo a Defensoria, a garantia da igualdade racial é um compromisso previsto tanto na Constituição quanto em tratados internacionais ratificados pelo Brasil",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/11/concurso-canedo.jpeg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/justica-suspende-concurso-de-senador-canedo-e-exige-30-das-vagas-para-cotas-raciais/",
        "data": "2025-11-21 19:28:55"
    },
    {
        "titulo": "Sabadão da Saúde tem vacinação nas unidades do Bela Vista e do Bonsucesso",
        "descricao": "Estratégia da prefeitura, que já realizou quase 800 atendimentos, facilita o acesso da população para atualizar a caderneta de vacinação sem necessidade de agendamento As unidades de saúde da família do Bela Vista e do Bonsucesso estarão abertas na edição do Sabadão da Saúde deste fim de semana. As duas unidades atendem no sábado (22) das 8 às [...]Leia a notícia Sabadão da Saúde tem vacinação nas unidades do Bela Vista e do Bonsucesso em Jornal Cidade RC.",
        "imagem": "https://www.jornalcidade.net/wp-content/uploads/2025/11/Sabadao-da-Saude-tem-vacinacao-nas-unidades-do-Bela-Vista-e-do-Bonsucesso.jpg",
        "fonte": "jornalcidade",
        "link": "https://www.jornalcidade.net/rc/sabadao-da-saude-tem-vacinacao-nas-unidades-do-bela-vista-e-do-bonsucesso/284395/",
        "data": "2025-11-21 19:28:39"
    }
]