[
    {
        "titulo": "CEO da Zoom vende US$ 4,9 milhões em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-zoom-vende-us-49-milhoes-em-acoes-93CH-1802006",
        "data": "2026-01-16 01:45:11"
    },
    {
        "titulo": "Roger Federer elogia João Fonseca e exalta seu estilo de jogo: 'Ele é empolgante'",
        "descricao": "Lenda da história do tênis, o suíço Roger Federer fez elogios ao brasileiro João Fonseca. Para o ex-número 1 do mundo, a promessa do tênis nacional tem um futuro brilhante pela frente.Federer está em Melbourne para promover o Australian Open, o primeiro Grand Slam da temporada. O suíço foi questionado se João Fonseca pode representar uma ameaça para Carlos Alcaraz e Jannik Sinner no futuro da modalidade. O espanhol e o italiano têm dominado o tênis mundial.\"Você não quer ser o terceiro cara, você quer ser 'o cara'. Eu acho que é isso que ele está pensando (...) Espero que ele tenha a mentalidade (de ganhar o Australian Open)\", iniciou Roger Federer, destacando as qualidades de João Fonseca.\"Acho que o que o separa de muitos outros tenistas na chave é a potência dele. Forehand, backhand, saque... e apenas o que ele é capaz de trazer no ponto a ponto. Ele é empolgante, ele tem uma boa aura. Eu sinto que tem uma personalidade muito fácil de gostar também. Eu gosto de vê-lo jogar\", complementou.Roger Federer esteve perto de João Fonseca durante a última edição da Laver Cup. O brasileiro integrou a equipe que foi campeã do torneio, comandada por André Agassi.\"Eu o conheci brevemente na Laver Cup. Eu o assisti pela lateral da quadra e também pelo fundo. Foi impressionante de ver. Ele apenas precisa de um pouco mais de tempo para trabalhar seu jogo (...), para saber quando segurar e quando descarregar os golpes. Uma vez que ele descubra, e vai descobrir, obviamente, o céu é o limite\", previu.\"Mas realmente acho que ele é um dos caras que pode competir pelas maiores vitórias\", arrematou Roger Federer.Número 1 do Brasil e 30o do ranking da ATP, João Fonseca entra no Australian Open como o 28o cabeça de chave do torneio. Na estreia em Melbourne, o brasileiro encara o norte-americano Eliot Spizzirri, atual 89o do ranking.Fonseca fará a primeira partida no ano depois de desistir dos...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/roger-federer-elogia-joao-fonseca-e-exalta-seu-estilo-de-jogo-ele-e-empolgante/727117",
        "data": "2026-01-16 01:45:00"
    },
    {
        "titulo": "Suspeito de matar turista em Porto de Galinhas se entrega e alega \"medo de facção\"",
        "descricao": "Comerciante de 21 anos se apresentou à polícia nesta quinta-feira. Defesa alega dívida antiga e diz que autor agiu por medo de facção.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/png/2026/01/15/chatgpt_image_jan_15__2026__10_27_37_pm-36347972.png",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/seguranca/2026/01/15/suspeito-de-matar-turista-em-porto-de-galinhas-se-entrega-e-alega-medo-de-faccao.html",
        "data": "2026-01-16 01:45:00"
    },
    {
        "titulo": "Bombeiros registram 1,9 mil ocorrências de incêndio no Rio Grande do Norte",
        "descricao": "O Corpo de Bombeiros registrou 1.964 ocorrências de incêndios em vegetação em todo o Estado em 2025, o que representa uma redução de 6,69% em relação a 2024, quando houve 2.105 ocorrências do tipo. Não há dados tabulados parcialmente sobre este mês de janeiro, mas chama a atenção a quantidade contabilizada em Natal e na [...]O post Bombeiros registram 1,9 mil ocorrências de incêndio no Rio Grande do Norte apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/11/bombeiros.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/rio-grande-do-norte/bombeiros-registram-19-mil-ocorrencias-de-incendio-no-rio-grande-do-norte/",
        "data": "2026-01-16 01:43:28"
    },
    {
        "titulo": "Internacional goleia o Monsoon na estreia de Pezzolano",
        "descricao": "Na noite desta quinta-feira (15), o Internacional visitou o Monsoon no Estádio Passo D'Areia e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/16/357124598-550436976557c005e607a6k-2048x1365.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/internacional/internacional-goleia-o-monsoon-na-estreia-de-pezzolano,61b01a38fed4f404035646795e151eb23juwx9d2.html",
        "data": "2026-01-16 01:40:27"
    },
    {
        "titulo": "Exportadores brasileiros encaram acordo com União Europeia como uma oportunidade de melhorar a competitividade",
        "descricao": "Exportadores brasileiros encaram acordo com União Europeia uma oportunidade de melhorar a competitividadeEstá marcada para este sábado (17) a assinatura do pacto comercial do Mercosul com a União Europeia e o Mercosul. Exportadores brasileiros veem nesse acordo uma oportunidade histórica de avançar em produtividade, competitividade e tecnologia. A perspectiva é de uma inédita integração com a Europa. Com dois lados: o acordo que pode baixar o preço da tecnologia importada é o mesmo que traz o carro europeu para concorrer com o nacional.\"A gente tem uma possibilidade de exportação de sistemas, motores, de transmissões que a gente já produz aqui, mas vejo desafios de competividade que nós temos que seguir nos próximos anos\", diz Igor Calvet presidente da Anfavea. E deve chegar também a inovação da máquina suíça e a concorrência do chocolate belga. O presidente da Associação Brasileira da Indústria de Máquinas e Equipamentos vê muitas oportunidades.\"O acordo, ele permite a atração de investimentos com facilitação, isso é muito bom, e também a gente pode absorver novas tecnologias, melhorar as nossas tecnologias e também exportar tecnologia\", ressalta José Velloso presidente-executivo da Abimaq.Assim que o acordo começar a valer, 8 em dez produtos industriais do Mercosul vão entrar na Europa sem tarifa. Nove em dez produtos europeus devem ter tarifas zeradas de importação em até dez anos, como têxteis, por exemplo. E entre 4 e quinze para vinhos e chocolates. O mercado de carros é o que terá a abertura mais lenta: de 15 a 30 anos.É tempo suficiente pra se preparar pras oportunidades e riscos, nas contas dos economistas. E eles dizem que, seja para ganhar mercado na Europa ou enfrentar a concorrência da indústria europeia aqui, o acordo é uma chance histórica de enfrentar antigos problemas estruturais da economia brasileira. A produtividade das empresas, a instabilidade do ambiente de negócios, a qualificação dos profissionais e o preço alto dos investimentos, o chamado Custo Brasil.\"A abertura comercial como alguns economistas chamam, ela é chamada de mãe de todas as reformas. E por que de mãe de todas as reformas? Porque ao aumentar a competividade doméstica, né, com os produtos importados, isso acaba por impulsionar o debate de novas reformas que vão aumentar a competitividade do produto nacional\", explica Lucas Ferraz coordenador do Centro de Negócios Globais da FGV e ex-secretário nacional de Comércio Exterior. Nas vinícolas do sul, um ditado é tido como certo: a uva só é boa com algum estresse da videira.\"Hoje o vinho brasileiro não tem mais problema, não se discute mais qualidade. Mas nós precisamos ser competitivos com preço na gôndola da loja do supermercado\", comenta Daniel Panizzi presidente do Instituto de Gestão, Planejamento e Desenvolvimento da Vitivinicultura do RS.\"Fazer o debate interno de melhoria do ambiente de negócios em paralelo a uma abertura comercial, na verdade, ele é benéfico, faz com que o Brasil atinja, digamos, melhores práticas internacionais, melhore o seu ambiente de negócio de uma forma mais célere\", conclui Lucas Ferraz coordenador do Centro de Negócios Globais da FGV e ex-secretário nacional de Comércio Exterior.",
        "imagem": "https://s2-g1.glbimg.com/o23FlbOf9QhRzaai9m4ziKa9qtg=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s02.video.glbimg.com/deo/vi/81/90/14259081",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/15/exportadores-brasileiros-encaram-acordo-com-uniao-europeia-como-uma-oportunidade-de-melhorar-a-competitividade.ghtml",
        "data": "2026-01-16 01:40:22"
    },
    {
        "titulo": "Licitação do transporte avança para a fase final e edital sairá em janeiro",
        "descricao": "Após anos de tentativas frustradas e sucessivos adiamentos, o processo de licitação do transporte público de Natal avançou para uma nova etapa decisiva no fim de 2025, e o edital deve ser publicado ainda neste mês de janeiro. Com a criação da Comissão Especial de Licitação dos Serviços de Transporte Público, publicada no Diário Oficial [...]O post Licitação do transporte avança para a fase final e edital sairá em janeiro apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/20260116_9NT1-1068x712.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/licitacao-do-transporte-avanca-para-a-fase-final-e-edital-saira-em-janeiro/",
        "data": "2026-01-16 01:40:20"
    },
    {
        "titulo": "Diretor da Alphabet, Hennessy, vende ações no valor de US$ 202 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-alphabet-hennessy-vende-acoes-no-valor-de-us-202-mil-93CH-1802003",
        "data": "2026-01-16 01:39:31"
    },
    {
        "titulo": "STF autoriza leitura para redução pena de Bolsonaro por trama golpista",
        "descricao": "O ministro do Supremo Tribunal Federal Alexandre de Moraes autorizou nesta quinta-feira (15) que o ex-presidente Jair Bolsonaro participe do programa de remição de pena pela leitura, mecanismo que permite a redução de quatro dias de prisão para cada livro lido e resenhado, respeitado o limite máximo de 48 dias por ano. Bolsonaro cumpre pena [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/images-3-1200x900.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/stf-autoriza-leitura-para-reducao-pena-de-bolsonaro-por-trama-golpista/",
        "data": "2026-01-16 01:39:19"
    },
    {
        "titulo": "Gustavo Santana faz três, São Paulo goleia o Operário e avança às oitavas da Copinha",
        "descricao": "O São Paulo deu mais um passo na luta pelo hexacampeonato da Copa São Paulo de Juniores. Nesta quinta-feira, o time tricolor goleou o Operário-PR por 5 a 1, em Sorocaba, pela terceira fase da competição, confirmou a classificação às oitavas de final e manteve os 100% de aproveitamento no torneio. Nas oitavas de final, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/gustavo-santana-faz-tres-sao-paulo-goleia-o-operario-e-avanca-as-oitavas-da-copinha",
        "data": "2026-01-16 01:38:00"
    }
]