[
    {
        "titulo": "Revista The Economist diz que STF está envolvido em 'enorme escândalo'",
        "descricao": "A revista britânica The Economist afirmou que o Su...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/02/25/revista-the-economist-diz-que-stf-est-envolvido-em-enorme-escndalo.ghtml",
        "data": "2026-02-25 07:50:16"
    },
    {
        "titulo": "STF julga suspensão de supersalários no serviço público",
        "descricao": "O Supremo Tribunal Federal (STF) analisa nesta quarta-feira, 25, a decisão do ministro Flávio Dino que suspendeu o pagamento de “penduricalhos” a servidores públicos do Executivo, Legislativo e Judiciário. A sessão plenária está marcada para às 14h e o tema é o primeiro item da pauta.Na prática, o julgamento vai definir se continuam valendo os pagamentos que permitem que parte do funcionalismo receba acima do teto constitucional. Pela regra atual, nenhum servidor pode ganhar mais do que um ministro do STF, que tem salário de R$ 46.366.Ao longo dos anos, porém, foram criadas verbas classificadas como indenizatórias, que não entram no cálculo do teto e possibilitam os chamados “supersalários”. Leia Também: Gilmar Mendes suspende \"supersalários\" e dá 60 dias para cortes Flávio Dino dá palavra final sobre supersalários no Congresso PT diz que veto a supersalários expõe diferença entre Lula e Bolsonaro Reforma administrativa deve começar por supersalários, diz Haddad A tentativa de limitar os supersalários já foi discutida diversas vezes no Congresso, mas nunca resultou em uma lei definitiva.Como funcionam os supersalários?Os “penduricalhos” podem ser vistos em benefícios como:Auxílio-alimentaçãoAuxílio-transporteAuxílio pré-escolarAuxílio-saúdeAuxílio-natalidadeAuxílio-moradiaAjuda de custoEssas verbas, por terem natureza indenizatória, ficam fora do teto.Além delas, também elevam os salários as chamadas vantagens eventuais, como:Serviço extraordinárioSubstituiçãoPagamentos retroativosComo será a votação?A decisão de Dino foi tomada em caráter liminar, ou seja, já está em vigor desde a publicação. Agora, precisa ser confirmada pelo plenário da Corte.Os ministros podem manter a suspensão dos pagamentos, modificar o alcance da decisão ou derrubá-la. Para formar maioria, são necessários ao menos seis votos.A sessão será presencial, modelo menos comum nesse tipo de julgamento, que costuma ocorrer no plenário virtual.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1310000/Haddad-detalha-recuo-sobre-mudancas-no-IOF0131876700202505230952.jpg?xid=6678109",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/stf-julga-suspensao-de-supersalarios-no-servico-publico-1380834",
        "data": "2026-02-25 07:50:12"
    },
    {
        "titulo": "Warner Bros abre diálogo com Paramount após oferta melhorada",
        "descricao": "A Warner Bros Discovery abriu as portas nesta terça-feira (24) para a Paramount Skydance depois que a empresa liderada por David Ellison aumentou sua oferta pelo grupo para US$ 31 por ação. A Netflix, que fez anteriormente um acordo para comprar o estúdio e o serviço de streaming HBO da Warner Bros Discovery, tem quatro [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2025/01/plenario-da-camara-dos-deputados--220x118.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/warner-bros-abre-dialogo-com-paramount-apos-oferta-melhorada-fets/",
        "data": "2026-02-25 07:49:49"
    },
    {
        "titulo": "PF deflagra operação contra desvios de emendas parlamentares",
        "descricao": "Ação cumpre 42 mandados autorizados pelo STF e investiga desvio de emendas parlamentares em cinco estados e no DF",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20251210161236_2a976cf94c6e6875c0164678bcaa48ccbe4b50d42f4681ddf1794be120c64e09.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/pf-realiza-operacao-contra-fraudes-em-licitacoes-e-lavagem-de-dinheiro",
        "data": "2026-02-25 07:48:48"
    },
    {
        "titulo": "Inscrições para concurso com salário de R$ 22,5 mil encerram nesta quarta",
        "descricao": "As inscrições para o concurso de admissão à carreira de diplomata do Ministério das Relações Exteriores se encerram nesta terça-feira, 25. Ao todo, são oferecidas 60 vagas para o cargo de terceiro-secretário, com salário inicial de R$ 22.558,56.O processo seletivo é organizado pelo Instituto Rio Branco, ligado ao Itamaraty, e é considerado um dos mais concorridos do país. As inscrições devem ser feitas até as 18h no site do Cebraspe, com taxa de R$ 229. Ccandidatos do CadÚnico e doadores de medula óssea podem solicitar isenção.Para participar, é necessário ter diploma de curso superior reconhecido pelo MEC, sem exigência de área específica.ProvasAs provas vão ser feitas em todas as capitais estaduais e no Distrito Federal, seguindo o seguinte cronograma:A primeira fase, com questões objetivas, está prevista para o dia 29 de março, em dois períodos (manhã e tarde);Já a segunda, será distribuída em dois finais de semana sucessivos: 25 e 26 de abril, além dos dias 2 e 3 de maio.Para participar é necessário o pagamento de uma taxa de R$ 229, porém, doadores de medula óssea e inscritos no CadÚnico podem pedir a isenção do pagamento. Leia Também: DPE-BA divulga edital de concurso com 18 vagas para defensor público Prefeitura de Porto Seguro abre processo seletivo para mais de 1,4 mil vagas Começam nesta sexta inscrições para o concurso da Polícia Federal Sobre as vagasDessas 60 vagas disponibilizadas algumas possuem uma destinação específica:15 são destinadas a pessoas pretas e pardas;três a pessoas com deficiência;duas a pessoas indígenas;uma a pessoas quilombolas.Somado a isso, haverá uma convocação adicional de 126 candidatas mulheres para a segunda fase do concurso, para \"corrigir eventuais desigualdades e promover proporcionalidade entre pessoas candidatas do gênero masculino e do gênero feminino\", segundo o edital.",
        "imagem": "https://cdn.atarde.com.br/img/2021/01/inscricoes-concurso-policia-federal_2021122145246497.jpg?xid=4585276",
        "fonte": "atarde",
        "link": "https://atarde.com.br/concursos/inscricoes-para-concurso-com-salario-de-r-225-mil-encerram-nesta-quarta-1380833",
        "data": "2026-02-25 07:48:27"
    },
    {
        "titulo": "Carros em oferta: desconto dos SUVs chegam perto de R$ 50 mil",
        "descricao": "A categoria é a que mais vende no Brasil, e em 2025, mais de 1 milhão de veículos foram emplacados com esse tipo de carroceria",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/09/novo-2008-hybrid.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/auto/carros-em-oferta-desconto-dos-suvs-chegam-perto-de-r-50-mil/",
        "data": "2026-02-25 07:45:49"
    },
    {
        "titulo": "CD com nove faixas é legado de Olga Costa",
        "descricao": "Foto/Divulgação. Olga Costa morreu no dia 21 de janeiro aos 63 anos. Jornalista, ela e o ator Everaldo Pontes fizeram história na radiofonia paraibana, na década de 1980, comandando o programa Jardim Elétrico, na FM Universitária. Durante anos, Olga Costa foi editora do jornal Microfonia. Mais do que a música, o negócio dela era o rock, e seu radar estava voltado para o universo underground.Olga foi produtora musical, proprietária de uma loja de discos e, cantando e tocando baixo, também experimentou fazer parte de bandas. De rock, naturalmente. Uma banda formada em São Paulo duas décadas atrás, o registro de nove faixas feito em estúdio e só recentemente finalizado - o álbum Chandler fica como legado e lembrança de Olga Costa. Segue o texto do encarte, assinado pela jornalista Ana Rogéria Araújo. OLGA COSTA E SUA VERVE UNDERGROUNDQuando morou em São Paulo, Olga teve uma banda chamada Chandler, em 2005. Mais de 20 anos depois, nos apresentou a Lady Boy, numa ocasião despojada.Curiosa, perguntei se havia mais músicas dessa leva, e ela disse que tinha, mas que nunca chegaram a ser lançadas, apenas gravadas sem pretensão num estúdio. Não era justo que este material ficasse engavetado e, assim, começou esta jornada entre 2024 e 2025.O músico, compositor e arranjador Robson Feoli, com toda expertise e carinho, seguiu as sugestões dela para dar nova vida ao projeto. Lembro de como Olga ficava animada com cada música que ia tomando forma. Ele também localizou os envolvidos na Chandler de 2005, que apoiaram esta homenagem. Ana Isaura assumiu o encarteZine.É um álbum intimista, com letras e composições muito ricas. Olga sempre transitou com maestria em todos os estilos do rock. Aqui, encontramos nuances de pop, folk, indie, alguma dose do progressivo, uma verve criativa nata. Coisa para raros.Esperamos que a voz inconfundível e forte dela encontre em cada pessoa um abraço; que suas letras cheguem com saudade, mas também com leveza. E que sua gargalhada siga reverberando em alegria dentro da gente.*****Olga Costa - Chandler1 Intuição2 Lady Boy (mix Robson Feoli)3 Blood And Milk4 The Man Who Wasn't There5 Landscape (Versão Thee Automatics)6 Said Song7 Two Boxers8 Walk Outside9 Lady Boy (mix Sandro Garcia)Nas Faixas:Olga Costa - VocaisAnderson Nascimento - Guitarras em todas as faixasBaixo nas faixas 2, 6, 7, 8 e 9Violoncelo na faixa 4Edmarcio Carvalho Souza - Bateria na faixa 9Robson Feoli - Bateria VST faixa 2 e 3Baixo VST faixa 3Todas as letras - Olga Costa exceto faixa 5 (Thee Automatics)Arranjos - Olga Costa/Anderson NascimentoChandler:Olga Costa - VocalAnderson Nascimento - GuitarrasArtur Tuizim - BaixoEduardo Pedroso - BateriaGravado em 2005 no Stúdio Quadrophenia - São Paulo SPEngenheiro de Gravação - Sandro GarciaEdição, mixagem e masterização em sistema Digitalpor Robson Feoli em Home Studio RF (2026) - João Pessoa PBexceto faixa 9, mixada por Sandro Garcia (2005) São Paulo SPArte: Ana IFoto capa: Beatriz JarryFoto contracapa: NosferatusFotos outras: arquivos pessoaisProdução Executiva: Rogéria Araújo (2026) João Pessoa PB",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/CD-com-nove-faixas-e-legado-de-Olga-Costa0021648000202602250745.jpg?xid=1195338",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/cd-com-nove-faixas-e-legado-de-olga-costa",
        "data": "2026-02-25 07:45:34"
    },
    {
        "titulo": "Quaresma: um caminho batismal rumo à vida nova",
        "descricao": "Por Pe. Matheus Francisco, Vigário Paroquial São João Batista, Olímpia A cada ano, a Igreja nos oferece a Quaresma como [...]The post Quaresma: um caminho batismal rumo à vida nova appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2026/02/nWASINcc-Brasao-Diocese-258x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/quaresma-um-caminho-batismal-rumo-a-vida-nova/",
        "data": "2026-02-25 07:45:00"
    },
    {
        "titulo": "Quem é o advogado e ex-professor de direito alvo de denúncia por estupro e violência psicológica",
        "descricao": "O rol de crimes imputados ao advogado é extenso e grave",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260225070240_5581e195c5c29871625ccb4c7d90bd215464615ffae097c680be71add41fa94c.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/sul/quem-e-o-advogado-e-ex-professor-de-direito-alvo-de-denuncia-por-estupro-e-violencia-psicologica",
        "data": "2026-02-25 07:43:11"
    },
    {
        "titulo": "Samantha Jones volta à TV na novela ‘A nobreza do amor’ após viver vilã em ‘Vale tudo’",
        "descricao": "Aqui está a primeira foto de Samantha Jones como Mundica, personagem da próxima novela das seis da Globo, “A nobreza do amor”, que estreia no dia 16 de março. Depois de ser vista em “Vale tudo” como a chantagista Ana Clara, a atriz interpreta a arrumadeira da casa-grande do Engenho Santa Fé. É lá que ela trabalha com Caetana (Cyria Coentro), mãe de Tonho (Ronald Sotto). Em ‘Êta mundo melhor!’, Dita foca na carreira e faz sucesso como cantora após atitude desesperada de CandinhoGalerias Relacionadas Embora seja uma jovem ingênua, Mundica é ambiciosa e oportunista. Num primeiro momento, vê em Mirinho (Nicolas Prattes), filho do patrão, a chance de alcançar o sonho de ascender socialmente. “Dar vida a Mundica está sendo gostoso, porque ela é muito diferente de qualquer figura que já interpretei na Globo. Tem as suas falhas, e às vezes é muito contraditória, mas tem um quê de sapeca”, adianta.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/bykL0xVDcVovzvxtIZ8JXpeOOp8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/N/Y/JrBe0JRBCB4gRJN2HPAA/whatsapp-image-2026-02-23-at-18.06.08-1-.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/02/samantha-jones-volta-a-tv-na-novela-a-nobreza-do-amor-apos-viver-vila-em-vale-tudo.ghtml",
        "data": "2026-02-25 07:40:29"
    }
]