[
    {
        "titulo": "Como comer rápido bagunça sua saciedade e aumenta o risco de obesidade",
        "descricao": "Veja estratégias para reduzir o ritmo da refeiçãoThe post Como comer rápido bagunça sua saciedade e aumenta o risco de obesidade appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Comer-rapido_1765471751551.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/como-comer-rapido-bagunca-sua-saciedade-e-aumenta-o-risco-de-obesidade/",
        "data": "2025-12-13 11:24:00"
    },
    {
        "titulo": "Prerrogativas homenageia Tebet e a convida para integrar chapa lulista em SP",
        "descricao": "Uma homenagem do grupo Prerrogativas a Simone Tebet (MDB), Fernando Haddad (PT) e Geraldo Alckmin (PSB) voltou a flertar com a possibilidade de ter os três ministros em uma chapa em São Paulo como palanque de Lula na eleição do ano que vem. Atualmente, o título eleitoral de Simone Tebet está em seu Estado natal, o Mato Grosso do Sul. Em evento com tom de campanha eleitoral, os três foram citados pelo coordenador do Prerrogativas, Marco Aurélio de Carvalho, como representantes da frente ampla que deu a vitória a Lula em 2022 e como trunfos para a eleição de 2026. O Prerrogativas é formado por advogados e juristas pró-PT e ampliou sua influência no governo com a indicação do advogado-geral da União, Jorge Messias, ao Supremo Tribunal Federal (STF).\"Nós vamos ganhar em São Paulo e no Brasil, em todos os Estados. Essa é a aliança pela democracia que vai vencer as eleições em 2026\", disse Carvalho. Em uma referência indireta às crises recentes envolvendo o Congresso, ele também afirmou que Lula é o único adulto na sala e não quer \"abocanhar\" as competências dos outros Poderes.\"É um luxo para São Paulo ter três opções. É uma chapa que representa a união da direita civilizada, da centro-direita, centro-esquerda e esquerda em torno das instituições e da defesa da democracia\", disse Carvalho ao Estadão.Questionado se a ministra do Planejamento estaria disposta a mudar o domicílio eleitoral para São Paulo, respondeu: \"Eu acho que ela estava esperando o chamado. Hoje nós fizemos o chamado para ela se apresentar à população de São Paulo. O Prerrogativas dá sorte\". O grupo fez parte da articulação que levou Alckmin a vice de Lula em 2022.Apesar de o senador Flávio Bolsonaro (PL-RJ) ter lançado sua pré-candidatura à Presidência há poucos dias, o governador Tarcísio de Freitas (Republicanos) segue sendo alvo preferencial do PT e foi citado pelo menos duas vezes em discursos no palco.Haddad lembrou a declaração de Lula direcionada ao governador mais cedo nesta sexta-feira, de que os prognósticos de especialistas para a economia não se concretizaram. Marco Aurélio também fez críticas à gestão de Tarcísio em São Paulo.\"Hoje o presidente Lula falou uma coisa muito importante. Ele falou olhando pro governador de São Paulo: ‘Você viu Tarcísio que todos os prognósticos feitos por economistas não deram certo?’\", disse Haddad. \"Não é comemorar que o caras que apostaram contra o Brasil estavam errados. É comemorar que nós demos certo\", continuou.Haddad resiste a ser candidato novamente. Nesta semana, ele disse em entrevista ao jornal O Globo que pode deixar o ministério para ajudar na campanha de Lula no ano que vem, mas que já avisou ao presidente que não quer disputar uma nova eleição.O petista é cotado tanto para disputar o governo de São Paulo quanto o Senado pelo Estado. Ao ser questionado novamente por jornalistas na noite desta sexta-feira, Haddad disse que já havia falado sobre o tema na entrevista.Ex-presidente do PT e ministra da Secretaria de Relações Institucionais, Gleisi Hoffmann afirmou a jornalistas no evento que ainda não há uma definição.\"É óbvio que qualquer lançamento de nome, de composição, a gente tem que conversar. Não se faz de uma hora para a outra. Mas, com certeza, são 3 nomes muito potentes, muito importantes na política nacional e local aqui em São Paulo\", afirmou.Apesar de seu partido, o MDB, ainda não ter definido qual caminho seguirá em 2026, Tebet foi taxativa e disse que estará no palanque de Lula. A ministra do Planejamento recebeu aplausos da plateia ao dizer que Lula é maior presidente que o Brasil já teve. O MDB já teve José Sarney, Itamar Franco e Michel Temer como presidentes.Para estar no palanque de Lula em São Paulo, ela teria que deixar o Mato Grosso do Sul e mudar de partido, já que o MDB paulista apoia Tarcísio. Tebet é cotada para uma vaga ao Senado, mas ao final de seu discurso algumas pessoas na plateia gritaram \"governadora\".\"Nesta política do Brasil precisa ter coragem. E coragem não me falta\", declarou.No caso de Alckmin, a prioridade é repetir a chapa com Lula para o Palácio do Planalto. Ele afirmou que o petista salvou a democracia ao derrotar Bolsonaro em 2022 e foi o orador mais aplaudido ao iniciar seu discurso cumprimentando a plateia com \"companheiros e companheiras\", marca do presidente.Além dos três, o ministro do Empreendedorismo, Márcio França (PSB), já manifestou o desejo de ser candidato ao Palácio dos Bandeirantes. Ele não compareceu ao evento.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/simone-sp.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/prerrogativas-homenageia-tebet-e-a-convida-para-integrar-chapa-lulista/459063/",
        "data": "2025-12-13 11:23:00"
    },
    {
        "titulo": "A verdade desconhecida sobre Jamie Foxx: Há 2 anos, ator, que salvou homem de tragédia no passado, viveu sua própria experiência pós-morte",
        "descricao": "Jamie Foxx completa 58 anos neste sábado, 13 de dezembro, celebrando uma carreira marcada por ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/13/2089983149-1933563c6a8e7192-1400x823-2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/a-verdade-desconhecida-sobre-jamie-foxx-ha-2-anos-ator-que-salvou-homem-de-tragedia-no-passado-viveu-sua-propria-experiencia-pos-morte,4254047ea97e211d604f5c8dd5afc394ye3fvh3l.html",
        "data": "2025-12-13 11:21:34"
    },
    {
        "titulo": "De MS, Bell Éter está na semifinal do The Voice Brasil e precisa do seu voto",
        "descricao": "Campo-grandense criada no Jardim Colúmbia, a cantora Bell Éter está na semifinal do The Voice Brasil, programa que revela novos talentos da música, exibido pelo SBT e pela Disney+. Agora, a disputa entra na fase decisiva de votação popular, e ela precisa da ajuda do público para ir direto à grande final da disputa. Bell foi a entrevistada desta semana no podcast EPI Mania . A votação já está aberta no site do The Voice Brasil ( Clique aqui para votar ). Nesta etapa, o participante mais votado de cada time garante vaga direta na final. A segunda vaga da equipe será definida pelo técnico. A semifinal ao vivo está marcada para segunda-feira (15) e a final para o dia 22. Durante entrevista ao Lado B , Bell voltou às origens e falou da infância na região norte de Campo Grande, onde estudou na Escola Municipal Irmã Edith Coelho Netto. Segundo ela, o cotidiano no transporte público, a falta de estrutura do bairro e as dificuldades do dia a dia foram referências da própria comunidade na formação de quem ela é hoje. A arte que apareceu nos momentos mais difíceis A artista contou ainda que a música não entrou na vida dela pelo caminho idealizado do “dom de infância”. Pelo contrário, veio como apoio em períodos duros. Depois de um acidente aos 4 anos, Bell teve queimaduras de terceiro grau e ficou internada na Santa Casa. Foi ali que ganhou um rádio de pilha e se aproximou de artistas e canções que escutava de madrugada. “A música se fez presente na minha vida nos meus piores momentos. A arte aconteceu em momentos meio trágicos, mas trouxe momentos muito felizes quando aconteceu para mim”, explicou. Mais tarde, já adolescente, ela entrou no teatro e começou a se aproximar do palco, mesmo sem acreditar na própria voz. “Eu detestava a minha voz”, lembrou. Identidade, violência e apoio da mãe Bell também falou sobre o processo de se entender como mulher trans, relatando que saiu de casa ainda jovem e viveu episódios de violência na rua. “Um dia me fecharam e me espancaram”, contou, ao lembrar as ofensas que ouviu na época. Entre os apoios mais marcantes, ela destacou a mãe, Ana, que, segundo a artista, sempre reforçou que o mais importante era vê-la feliz. “Ela sempre disse que queria me ver feliz e que iria estar comigo independente do que viesse”, disse. Da falta de espaço em Campo Grande à Avenida Paulista Outro ponto forte da entrevista foi a decisão de cantar na Avenida Paulista, em São Paulo, como forma de romper a dificuldade de espaço para artistas independentes em Campo Grande. A cantora criticou convites de produtores que ofereciam apresentação sem cachê. “Eu me revoltava com isso”, pontuou. A partir daí, ela investiu em uma caixa de som, microfone e viagens para se apresentar na rua. “Eu peguei todo o meu sentimento de revolta e coloquei em uma atitude”, avaliou. A aposta deu resultado. Das apresentações, na Paulista, a campo-grandense ganhou seguidores nas redes sociais e se desafiou a desenvolver o contato com o público. “Isso só aconteceu porque eu me mostrei pro mundo”, afirmou. The Voice, cadeira virada e a emoção de chegar até aqui Sobre a entrada no reality, Bell contou que recebeu a ligação da produção quase às 23h. “Eu achei que era trote”, confessou. No programa, ela ficou no time de Duda Beat, artista que já acompanhava antes. “Eu gostaria muito de estar no time dela e até cheguei a dizer isso em uma entrevista”, contou. Bell também falou da experiência das batalhas e destacou a parceria com Thales na música “Caju”, de Liniker, citando a responsabilidade de cantar uma artista trans em rede nacional. Única pessoa trans do reality, a artista falou sobre o peso e a importância de ocupar esse espaço em rede nacional. Voto popular para vaga na final Agora, a votação popular é o caminho mais rápido para chegar à final. O candidato mais votado de cada time avança automaticamente. “Entrem no site e votem em Bell Éter, gente. Vamos fazer acontecer essa história. Inclusive, essa é a chance de a gente ter a primeira pessoa trans vencendo um The Voice Brasil”, finalizou. A semifinal ao vivo será no dia 15 e a final no dia 22. Para ela, a campanha é também uma forma de representar Campo Grande e Mato Grosso do Sul em um palco nacional, além de abrir caminho para novos artistas. Acompanhe o Lado B no Instagram @ladobcgoficial , Facebook e Twitter . Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do WhatsApp (67) 99669-9563 (chame aqui) . Receba as principais notícias do Estado pelo Whats. Clique aqui para entrar na lista VIP do Campo Grande News .",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/podcast/epimania/de-ms-bell-eter-esta-na-semifinal-do-the-voice-brasil-e-precisa-do-seu-voto",
        "data": "2025-12-13 11:20:00"
    },
    {
        "titulo": "Sargento do BOPE colide fortemente na traseira de caminhão e morre na BR-317, em Senador Guiomard",
        "descricao": "Um grave acidente de trânsito envolvendo um caminhão e um veículo Fiat Strada tirou a vida do Sargento Edson Barros, do Batalhão de Operações Especiais (BOPE), na noite desta sexta-feira (12), na BR-317, nas proximidades do posto de fiscalização do Grupo Especial em Fronteiras (Gefron), em Senador Guiomard, no Acre. Segundo informações da Polícia, Edson [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/sargentobope-e1765624842846.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/sargento-do-bope-colide-fortemente-na-traseira-de-caminhao-e-morre-na-br-317-em-senador-guiomard/",
        "data": "2025-12-13 11:19:56"
    },
    {
        "titulo": "Dupla rouba carro em frente a posto de combustíveis",
        "descricao": "Um carro foi roubado na manhã desta sexta-feira (12) após o motorista ser abordado por dois suspeitos em frente a um posto de combustíveis, no bairro Baixa Grande, em Arapiraca. O crime aconteceu em plena via pública e terminou com a fuga dos autores levando o veículo. LEIA MAIS NOTÍCIAS DA REGIÃO AGRESTE DE ALAGOAS...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Levantamento-foi-feito-pelas-Centrais-do-Samu-de-Maceio-e-Arapiraca-730x485.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1709908/dupla-rouba-carro-em-frente-a-posto-de-combustiveis/",
        "data": "2025-12-13 11:19:08"
    },
    {
        "titulo": "Cadeiras arremessadas: caos marca estreia de turnê de Messi na Índia",
        "descricao": "A estreia de Lionel Messi na turnê “Goat Tour 2025” terminou em um grande caos, o evento de abertura aconteceu neste sábado, 13, no Estádio Salt Lake, na Índia.O caos se instaurou porque torcedores e fãs do craque argentino não conseguiram ver o jogador. Messi estava acompanhado de Luis Suárez e Rodrigo de Paul, companheiros de time do Inter Miami.Messi chegou a fazer uma volta olímpica pelo estádio para saudar seus fãs, porém os seguranças e as autoridades da Índia retiraram o astro do campo após pessoas que estavam no local começarem a atirar garrafas e até assentos das arquibancadas no gramado.A revolta teria sido motivada por conta da má logística da organização do evento, que teria priorizado quem comprou o acesso VIP. Mais de 80 mil ingressos foram vendidos para a estreia do evento e esgotaram em minutos. Leia Também: Eleições no Vitória: saiba horários, candidatos e todos os detalhes Bahia lidera lista de convocados da Seleção Brasileira de Boxe Ex-Vitória cresce na Champions League e pode reforçar time da Série A Ex-Bahia se despede de clube como ídolo após rebaixamento à Série B Estátua em homenagemAntes desse episódio, a turnê havia inaugurado uma estátua de 21 metros do jogador. Na escultura, Messi está segurando a taça da Copa do Mundo conquistada em 2022 no Qatar sobre a França.A turnê ainda possui outras programações para a Índia. A organização do evento não se pronunciou sobre a confusão. Estátua de Messi na Índia| Foto: Divulgação | Goat Tour India",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Ex-Bahia-se-despede-de-clube-como-idolo-apos-rebai0137216600202512121921.jpg?xid=6919347",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/cadeiras-arremessadas-caos-marca-estreia-de-turne-de-messi-na-india-1372214",
        "data": "2025-12-13 11:18:42"
    },
    {
        "titulo": "Homem é preso por ameaçar esposa de morte",
        "descricao": "Um homem de 44 anos foi preso em Murici, na Zona da Mata de Alagoas, nesta sexta-feira (12), acusado de ameaçar a esposa com agressão física, em ocorrência enquadrada na Lei Maria da Penha. LEIA MAIS NOTÍCIAS DA REGIÃO DA ZONA DA MATA DE ALAGOAS ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM Segundo informações do...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/01/WhatsApp-Image-2024-01-02-at-07.45.42-jpeg.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1709950/homem-e-preso-por-ameacar-esposa-de-morte/",
        "data": "2025-12-13 11:18:33"
    },
    {
        "titulo": "Alckmin, sobre PL da Dosimetria: “Não é bom exemplo”",
        "descricao": "O vice-presidente Geraldo Alckmin (PSB) criticou na noite desta sexta-feira, 12, o chamado PL da Dosimetria, aprovado na madrugada da última quarta-feira pela Câmara dos Deputados. Segundo ele, a proposta transmite à sociedade a ideia de punições mais brandas para crimes de colarinho branco. “Eu acho que a gente nunca deve fazer mudanças legislativas baseadas...The post Alckmin, sobre PL da Dosimetria: “Não é bom exemplo” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/54780377915_ca9b248085_6k-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alckmin-sobre-pl-da-dosimetria-nao-e-bom-exemplo/",
        "data": "2025-12-13 11:17:16"
    },
    {
        "titulo": "Annie Ernaux, Nobel de Literatura: 'Mulheres que morreram por abortos ilegais merecem um monumento'",
        "descricao": "\"Cada momento daquele aborto era uma surpresa para mim\", afirma Annie Ernaux. A escritora ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/13/1703090299-d894ade0-cc5e-11f0-912f-875157322ac1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/annie-ernaux-nobel-de-literatura-mulheres-que-morreram-por-abortos-ilegais-merecem-um-monumento,5eb71265c72548e77ccc5d2e2ac26f46vs5rsgk6.html",
        "data": "2025-12-13 11:16:38"
    }
]