[
    {
        "titulo": "Homem sofre fratura grave após ser atropelado por carro alegórico da União de Maricá",
        "descricao": "Um carro alegórico da União de Maricá teve um problema técnico e atropelou pelo menos 3 pessoas ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/hblrwdzxuaaql7m-us2zgw83n03d.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/rio-de-janeiro/homem-sofre-fratura-grave-apos-ser-atropelado-por-carro-alegorico-da-uniao-de-marica,c5ab2ccddf0a211b7e6dde0689cf7280w1rjjdzo.html",
        "data": "2026-02-15 09:31:53"
    },
    {
        "titulo": "'Cozinhamos com carvão e lenha para 3 famílias na vizinhança': como cubanos estão vivenciando pior racionamento de combustível em décadas",
        "descricao": "País se prepara para um temido cenário de \"combustível zero\", o mais grave desde o fim da União Soviética.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/15/884e1eb0-05d5-11f1-a351-bb43301b14c5-64367875.jpg?20260215063134%3F20260215063134=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7355610-cozinhamos-com-carvao-e-lenha-para-3-familias-na-vizinhanca-como-cubanos-estao-vivenciando-pior-racionamento-de-combustivel-em-decadas.html",
        "data": "2026-02-15 09:31:26"
    },
    {
        "titulo": "Investidor do Shark Tank que usa IA para tudo diz que a inteligência artificial pode criar o 1o trilionário antes de Elon Musk",
        "descricao": "Mark Cuban disse que a inteligência artificial (IA) está apenas em seus estágios iniciais e tem o potencial de criar uma riqueza massiva – possivelmente até criar o primeiro trilionário do mundo, antes de Elon",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/inteligencia-artificial-ia-empreendedor-garagem-primeiro-trilionario_130220263951.jpeg-1200x675.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/comportamento/inteligencia-artificial-primeiro-trilionario-mark-cuban-tecnologia/",
        "data": "2026-02-15 09:30:48"
    },
    {
        "titulo": "Novorizontino enfrenta Red Bull Bragantino para confirmar melhor campanha do Paulistão",
        "descricao": "Após perder sua invencibilidade na temporada para o Corinthians por 2 a 0, o Red Bull Bragantino volta a campo neste domingo, às 20h30. O desafio será contra o Novorizontino, no estádio Cícero de Souza Marques, em partida válida pela oitava rodada do Paulistão. Com ambas as equipes já classificadas para a próxima fase, o [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/novorizontino-enfrenta-red-bull-bragantino-para-confirmar-melhor-campanha-do-paulistao/",
        "data": "2026-02-15 09:30:00"
    },
    {
        "titulo": "Dois ex-campeões no caminho de João Fonseca no Rio Open",
        "descricao": "Primeiro rival do número 1 do Brasil, João Fonseca, será definido na noite deste domingo, com a final do qualifying.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/WhatsApp-Image-2026-02-14-at-15.42.34-1.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/tenis/tres-ex-campeoes-no-caminho-de-joao-fonseca-no-rio-open.html",
        "data": "2026-02-15 09:30:00"
    },
    {
        "titulo": "Novorizontino enfrenta Red Bull Bragantino para confirmar melhor campanha do Paulistão",
        "descricao": "Após perder sua invencibilidade na temporada para o Corinthians por 2 a 0, o Red Bull Bragantino volta a campo neste domingo, às 20h30. O desafio será contra o Novorizontino, no estádio Cícero de Souza Marques, em partida válida pela oitava rodada do Paulistão. Com ambas as equipes já classificadas para a próxima fase, o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/novorizontino-enfrenta-red-bull-bragantino-para-confirmar-melhor-campanha-do-paulistao",
        "data": "2026-02-15 09:30:00"
    },
    {
        "titulo": "'Cozinhamos com carvão e lenha para 3 famílias na vizinhança': como cubanos estão vivenciando pior racionamento de combustível em décadas",
        "descricao": "Elizabeth Contreras* (nome fictício) retira o carvão da cozinha improvisada sobre blocos de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/2143051941-884e1eb0-05d5-11f1-a351-bb43301b14c5.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/cozinhamos-com-carvao-e-lenha-para-3-familias-na-vizinhanca-como-cubanos-estao-vivenciando-pior-racionamento-de-combustivel-em-decadas,2fbfbbe7b0798311eed9023cb49972929v0rpzh0.html",
        "data": "2026-02-15 09:29:38"
    },
    {
        "titulo": "Mocidade, Gaviões e Império são destaques no 2o dia do Grupo Especial do carnaval de SP em 2026",
        "descricao": "Sambódromo do Anhembi na 2a noite de desfiles do Grupo EspecialPaola Patriarca/g1Mocidade Alegre, Gaviões da Fiel e Império de Casa Verde foram os destaques do 2o dia do Grupo Especial do carnaval de São Paulo em 2026. Da noite deste sábado (14) à manhã deste domingo (15), a avenida recebeu carros grandiosos, com homenagens a lugares, figuras históricas e religiosidade.Águia de Ouro, Tom Maior, Escola do Terceiro Milênio e Camisa Verde e Branco também passaram pelo Anhembi. Somente o Camisa estourou o tempo de 65 minutos, depois que o último carro parou no caminho. Na primeira noite de desfiles, os destaques ficaram para Dragões da Real, Acadêmicos do Tatuapé e Vai-Vai. Rosas de Ouro, Barroca Zona Sul, Colorado do Brás e Mocidade Unida da Mooca também desfilaram. A apuração das escolas de samba de São Paulo acontece na terça-feira (17).Sabrina Sato brilha no desfile da Gaviões da Fiel, em São Paulo.Leo Franco/AgNewsDesfiles do 2o diaImpério de Casa VerdeÁguia de OuroMocidade AlegreGaviões da FielEstrela do Terceiro MilênioTom Maior Camisa Verde e BrancoImpério de Casa VerdeImpério encerra desfile com mulheres pretas e o grito por liberdadeA Império de Casa Verde abriu o segundo dia de desfile, com um enredo que exaltou as joias afro-brasileiras. A proposta da escola foi de celebrar o empoderamento feminino, a história das escravizadas de ganho e seus balangandãs, peças fundamentais na história de resistência do Brasil. A Império começou com um luxuoso abre-alas dourado e uma figura em pose de reza. Em grandes carros alegóricos, a escola representou altares, exaltou o sincretismo religioso e as rainhas africanas. A escola se destacou pela beleza e riqueza do desfile, com fantasias elaboradas e brilhantes.Águia de OuroProfissionais do sexo e bonecão de maconha chamam atenção em carro da Águia de OuroSegunda escola a desfilar nesta noite, a Águia de Ouro celebrou Amsterdam, na Holanda, com o enredo “Mokum Amesterdã: o voo da Águia à cidade libertária”. A agremiação levou as casinhas, os moinhos e até as tulipas para o pavilhão.O enredo enalteceu figuras como Anne Frank, Vincent Van Gogh e Piet Mondrian, falou da liberdade LGBTQIAPN+ e das profissionais do sexo do Distrito da Luz Vermelha. E divertiu o público ao representar \"o verde permitido\" com um \"bonecão de maconha\", em alusão à liberação da cannabis na Holanda. Foi o desfile mais rápido entre as escolas de São Paulo, com 58 minutos. Mocidade AlegreMocidade traz piscina em carro em homenagem a IemanjáA Mocidade Alegre celebrou o legado e a história da atriz Léa Garcia, com o enredo “Malunga Léa - Rapsódia de uma Deusa Negra”. Já abriu encantando o público com a comissão de frente, que contava com a participação de Thelma Assis como Léa e Fred Nicácio como Abdias Nascimento. A escola, que ficou em 4o lugar em 2025, também levou um deslumbrante carro abre-alas, repleto de indumentárias africanas, em referência à ancestralidade de Léa. Outras alegorias representaram o prêmio Kikito, do Festival de Gramado, e deusas negras, incluindo uma Iemanjá que soltava água. O fim foi no sufoco: a escola precisou apertar o passo, mas ficou dentro do tempo.LEIA MAIS:Veja como foi o 1o dia de desfile em SPFOTOS: veja as fantasias das rainhas e musas do segundo dia Vídeo mostra tombos de integrantes da Acadêmicos do Tatuapé após escorregar em óleo Gaviões da FielEm desfile da Gaviões da Fiel, ministra Sônia Guajajara critica marco temporalNeste ano, a Gaviões homenageou os povos originários e a preservação das florestas (evitando o verde, claro) no Anhembi. A escola, que ficou em 3o lugar no ano passado, levou carros monumentais para a avenida. Foi dela o maior carro deste Carnaval de SP: um abre-alas de 72 metros de comprimento, representando um \"sonho\" em que animais, plantas e seres humanos vivem em harmonia. Apesar da ausência do verde, justificada pela floresta em transe, o desfile foi bastante colorido.O desfile também celebrou lideranças indígenas como Sônia Guajajara e o cacique Raoni. No fim, a agremiação representou o Brasil \"indigenizado\", com o Cristo Redentor usando um cocar. Estrela do Terceiro MilênioDe vermelho, operários pedem justiça social no carro da Terceiro MilênioEm seu terceiro desfile no Grupo Especial, a Estrela do Terceiro Milênio exaltou o sambista e compositor Paulo César Pinheiro. A escola representou algumas figuras importantes na vida de Paulo, como Baden Powell, Clara Nunes e Dona Ivone Lara; também teve homenagem à Mangueira e à literatura.Um destaque foi o carro \"Canto das Três Raças\", em alusão a uma das maiores canções compostas por Pinheiro, cantada por Clara Nunes. Monocromático, o carro tinha bandeiras com os dizeres \"justiça social\" no topo. Tom MaiorCarro da Tom Maior tem pane elétrica durante desfileDe volta ao Grupo Especial, a Tom Maior levou ao sambódromo a trajetória de Chico Xavier e a cidade de Uberaba, em Minas Gerais. Para recontar a história da cidade, a agremiação revisitou as lendas locais, a indústria e as igrejas. A escola impressionou com um grandioso abre-alas turquesa, em homenagem às águas de Uberaba. Um dos carros, em referência à cultura indiana, teve um probleminha na iluminação e se apagou durante o desfile, mas logo voltou a funcionar. A homenagem a Chico Xavier veio no fim, com uma celebração à influência do espiritismo em Uberaba. A alegoria borrifava cheiro de rosas na avenida. Camisa Verde e Branco Homenagem a Exu marca o abre-alas do Camisa Verde e BrancoÚltima escola do Carnaval de SP, o Camisa Verde e Branco celebrou as diferentes manifestações de Exu, orixá que é guardião das encruzilhadas, dos caminhos e da comunicação. Com uma bateria contagiante, a escola desfilou ao amanhecer, o que acabou sendo apropriado para o enredo \"abre caminhos\". Alegorias repletas de búzios, plumas e cores tomaram conta da avenida, com representações de Maria Padilha, Zé Pelintra e mais. A escola já vinha em uma corrida contra o tempo, quando o último carro parou na avenida e precisou ser empurrado. Com isso, o Camisa estourou o tempo, passando com 66 minutos.",
        "imagem": "https://s2-g1.glbimg.com/yvcZ-fTS_uzyt8XPZmdSu_p9ofU=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/39/88/14348839",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/carnaval/2026/noticia/2026/02/15/mocidade-gavioes-e-imperio-sao-destaques-no-2o-dia-do-grupo-especial-do-carnaval-de-sp-em-2026.ghtml",
        "data": "2026-02-15 09:27:15"
    },
    {
        "titulo": "6 restaurantes imperdíveis para provar o melhor da gastronomia em Maceió",
        "descricao": "Marh, Hatsu, Grand Cru, Akuaba, Terruá, Brotto apresentam cardápios de sabores marcantes e ingredientes regionais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/15/whatsapp-image-2026-02-14-at-12-35-57-64367847.jpeg?20260215062538%3F20260215062538=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2026/02/7355608-6-restaurantes-imperdiveis-para-provar-o-melhor-da-gastronomia-em-maceio.html",
        "data": "2026-02-15 09:25:27"
    },
    {
        "titulo": "Investigado por suspeita de exploração sexual, vereador em SP é autor de Lei Felca de proteção a menores",
        "descricao": "Vereador Diego Gomes Vieira (PRD), de Praia Grande (SP), é investigado por oferecer dinheiro em troca de favores sexuais com adolescentesReprodução e Reprodução/InstagramO vereador Diego Gomes Vieira (PRD), de Praia Grande, no litoral de São Paulo, investigado por suspeita de oferecer dinheiro e presentes a dois menores, de 15 e 16 anos, é autor da Lei Municipal Felca, que tem objetivo promover ações de enfrentamento à violência sexual contra crianças e adolescentes. De acordo com a Secretaria de Segurança Pública de São Paulo (SSP-SP), o caso é investigado como suspeita de exploração sexual por meio de redes sociais. Por meio de nota, a defesa do parlamentar negou as acusações (veja o posicionamento completo mais abaixo).✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.O projeto de lei foi apresentado por Diego em agosto de 2025 e leva o nome de Felipe Bressanim Pereira, de 27 anos, conhecido como Felca. O youtuber e humorista ganhou notoriedade após denunciar o influenciador paraibano Hytalo Santos por exploração de menores (veja no vídeo abaixo).Quem é Felca, youtuber que denunciou o influencer Hytalo Santos por exploração de menoresA Lei Municipal 2.282/2025 foi sancionada pela prefeitura e entrou em vigor em outubro de 2025. Conforme o Diário Oficial de Praia Grande, a determinação instituiu a campanha Maio Laranja com os seguintes objetivos:➡️Sensibilizar a sociedade sobre a gravidade e as consequências da violência sexual contra crianças e adolescentes;➡️Incentivar a denúncia e o combate aos casos de abuso e exploração sexual, com ênfase à exploração infantil na internet;➡️Fortalecer a rede de proteção e atendimento às vítimas e suas famílias, com ênfase no apoio psicológico para vítimas de abusos digitais;➡️Educar e orientar as crianças, adolescentes e pais sobre os riscos da exploração sexual na internet, abordando temas como pornografia infantil, grooming (aliciamento virtual) e os meios de prevenção; DenúnciasVereador Diego Gomes Vieira (PRD), de Praia Grande (SP), é investigado por oferecer dinheiro em troca de favores sexuais com adolescentesReproduçãoA mãe do adolescente de 16 anos procurou à Central de Polícia Judiciária (CPJ) de Praia Grande na última segunda-feira (9). A mulher contou à corporação que o filho vinha sendo assediado pelo vereador, de 31 anos, há duas semanas. Ainda segundo o relato, o parlamentar enviava mensagens no Instagram nas modalidades visualizações únicas e temporárias, quando somem automaticamente depois de serem lidas.O celular do adolescente com as supostas mensagens trocadas com o investigado foi apreendido e encaminhado para perícia. O g1 teve acesso às capturas de tela em que o perfil de Diego aparece oferecendo dinheiro em troca de sexo oral (veja ao decorrer da reportagem).O segundo adolescente, de 15 anos, é amigo da primeira vítima e se identificou com o relato. Neste caso, a advogada dos menores, Mayra Solani, afirmou que o vereador chegou a enviar uma foto do pênis, incentivando o menino a fazer o mesmo.Vereador Diego Gomes Vieira (PRD), de Praia Grande (SP), é investigado por oferecer dinheiro em troca de favores sexuais com adolescentesReprodução e Reprodução/FacebookMayra auxiliou os responsáveis pelas vítimas a registrarem os casos na Polícia Civil, e fez uma denúncia contra o vereador no Ministério Público. A advogada também está em busca de outros adolescentes que tiveram interação com Diego.\"Estamos incentivando que os pais acompanhem as mídias sociais dos menores, principalmente os que são eleitores, que são próximos ao vereador, que tiveram algum tipo de contato com o vereador\", afirmou Mayra.O g1 entrou em contato com a Prefeitura de Praia Grande, com a Câmara Municipal e com o MP-SP, mas não obteve retorno até a publicação da reportagem.Veja abaixo o posicionamento do advogado Marco Antonio da Silva, responsável pela defesa do vereador, na íntegra:\"A defesa técnica do vereador Diego Vieira esclarece que, até o presente momento, não teve acesso ao teor das informações veiculadas, tampouco houve notificação formal do parlamentar.Informa, ainda, que serão adotadas todas as medidas legais cabíveis para o devido esclarecimento dos fatos e para a preservação da honra e da imagem do vereador, diante da denunciação caluniosa que lhe foi atribuída.O vereador Diego Vieira nega, de forma categórica, as acusações que lhe foram imputadas e se manifestará oportunamente após ter acesso integral ao conteúdo das alegações\".VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BzlHYQ_AXqdRgtTmyIMUzPQwyQU=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/98/90/14339098",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/02/15/investigado-por-suspeita-de-exploracao-sexual-vereador-em-sp-e-autor-de-lei-felca-de-protecao-a-menores.ghtml",
        "data": "2026-02-15 09:25:26"
    }
]