[
    {
        "titulo": "Rússia não parece buscar a paz; UE está com os ucranianos, diz Von der Leyen em Davos",
        "descricao": "A presidente da Comissão Europeia, Ursula von der Leyen, reiterou a posição da União Europeia (UE) em relação ao conflito entre Rússia e Ucrânia e afirmou que Moscou não busca a paz, já que está intensificando as ofensivas contra o território vizinho. A declaração foi dada em discurso no Fórum Econômico de Davos, nesta terça-feira, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/russia-nao-parece-buscar-a-paz-ue-esta-com-os-ucranianos-diz-von-der-leyen-em-davos/",
        "data": "2026-01-20 11:29:00"
    },
    {
        "titulo": "Rússia não parece buscar a paz; UE está com os ucranianos, diz Von der Leyen em Davos",
        "descricao": "Rússia não parece buscar a paz; UE está com os ucranianos, diz Von der Leyen em Davos - Notícias e informações do Grande ABC: rússia,ucrânia,guerra,davos,von der leyen",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280376/russia-nao-parece-buscar-a-paz-ue-esta-com-os-ucranianos-diz-von-der-leyen-em-davos",
        "data": "2026-01-20 11:29:00"
    },
    {
        "titulo": "Santa Casa de São Bernardo vai oficializar parceria com o Consórcio",
        "descricao": "Grupo consolidará um conselho diretivo para dar andamento ao hospital oncológico regional",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202612083112.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280375/santa-casa-de-sao-bernardo-vai-oficializar-parceria-com-o-consorcio",
        "data": "2026-01-20 11:28:00"
    },
    {
        "titulo": "Clássico Ba-Vi do Brasileirão corre risco de adiamento; entenda",
        "descricao": "A definição da data do primeiro clássico Ba-Vi do Campeonato Brasileiro de 2026 depende diretamente da classificação — ou não — do Bahia na fase preliminar da Copa Libertadores. O confronto entre Bahia e Vitória está inicialmente marcado para o dia 11 de março, na Arena Fonte Nova, mas será adiado caso o Tricolor de Aço avance na competição continental.Isso porque, se o Bahia confirmar a vaga diante do O’Higgins, do Chile, na 2a fase da pré-Libertadores, disputará a 3a fase preliminar do torneio. Os jogos dessa etapa estão previstos para os dias 4 e 11 de março, datas que coincidem com o calendário estabelecido pela Confederação Brasileira de Futebol (CBF) para a realização do clássico pela Série A. Leia Também: Reforço do Bahia mira títulos do Brasileirão e da Libertadores Ex-meia de Bahia e Vitória vai defender gigante nordestino em 2026 Vitória perde camisa 10 para confronto contra a Juazeirense Dessa forma, em caso de classificação, haverá choque entre as datas definidas pela CONMEBOL, responsável pela Libertadores, e pela CBF, o que provocará o adiamento do primeiro Ba-Vi do Brasileirão.O Bahia inicia sua caminhada na Copa Libertadores de 2026 no dia 18 de fevereiro, quando enfrenta o O’Higgins, no estádio El Teniente, em Rancagua, no Chile, às 19h. A partida de volta será disputada no dia 25 do mesmo mês, na Arena Fonte Nova, também às 19h, com apoio da torcida tricolor. O resultado deste confronto definirá o futuro do clássico Ba-Vi do Brasileirão. Ver essa foto no Instagram Um post compartilhado por Esporte Clube Bahia (@ecbahia)Primeiro Ba-Vi do ano acontece neste domingoApesar da possibilidade de mudança no clássico válido pelo Campeonato Brasileiro, o primeiro Ba-Vi da temporada 2026 já tem data confirmada. Bahia e Vitória se enfrentam neste domingo, 25, às 16h, no Barradão, em partida válida pela 5a rodada do Campeonato Baiano.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/porto-x-vitoria-onde-assistir-provaveis-escalacoes0137644900202601171530.jpg?xid=6958683",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/classico-ba-vi-do-brasileirao-corre-risco-de-adiamento-entenda-1376726",
        "data": "2026-01-20 11:27:04"
    },
    {
        "titulo": "STF torna ré mulher por ofensas a ministro em voo",
        "descricao": "Segundo o relato de Dino, a passageira, cuja nome não foi revelado, embarcou “aos gritos” em um voo de São Luiz para Brasília e passou a proferir ofensas ao reconhecer o ministro.",
        "imagem": "https://correiodobrasil.com.br/img/1780198_big-stf.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/stf-torna-re-mulher-ofensas-ministro-voo",
        "data": "2026-01-20 11:26:49"
    },
    {
        "titulo": "Cortes de Trump na ajuda internacional e saída dos EUA da OMS ampliam crises humanitárias no mundo",
        "descricao": "CLÁUDIA COLLUCCISÃO PAULO, SP (FOLHAPRESS) O primeiro ano do segundo mandato de Donald Trump marca o maior recuo dos Estados Unidos em décadas de ajuda internacional de saúde, com efeitos que já se fazem sentir em hospitais, campos de refugiados e programas de combate a doenças na África, no Oriente Médio e no sul da Ásia.Aos cortes bilionários nos programas da Usaid, agência de ajuda externa dos EUA extinta oficialmente em julho passado, soma-se a retirada americana da OMS (Organização Mundial da Saúde), iniciada logo após Trump ter tomado posse, em 20 de janeiro de 2025. O processo dura um ano e termina nesta semana.Na última terça (13), o diretor-geral da OMS, Tedros Adhanom Ghebreyesus, disse que a retirada tornará os EUA e o mundo menos seguros. \"Lamento profundamente essa decisão. A retirada da OMS é uma perda para os Estados Unidos e para o resto do mundo. Não é a decisão certa\", afirmou Tedros em entrevista à imprensa, em Genebra.A saída oficial dos EUA da OMS ocorre no mesmo momento em que estudos mostram que os cortes promovidos por Trump na ajuda internacional já estão tendo impacto sobre a mortalidade em países pobres.Uma pesquisa do CEPR (Center for Economic and Policy Research), publicada em dezembro de 2025, indica que a retração do financiamento americano pode estar associada a um número de mortes adicionais entre 500 mil e 1 milhão em 2025. O valor pode chegar a 1,6 milhão por ano se os compromissos futuros de gasto não forem retomados.Os Estados Unidos seguem sendo, em termos absolutos, o maior financiador mundial de saúde global e assistência humanitária. Em janeiro de 2025, a Casa Branca anunciou uma \"pausa\" nos desembolsos da Usaid, seguida pelo cancelamento em massa de convênios e contratos, formalizados pelo secretário de Estado, Marco Rubio.A decisão, justificada como um esforço para eliminar desperdícios e ônus ao povo americano, desorganizou cadeias globais de fornecimento de medicamentos, alimentos terapêuticos e serviços de emergência.Nas últimas semanas, o Departamento de Estado dos EUA informou que negociou acordos com 16 países africanos para fornecer mais de 11 bilhões de dólares em ajuda à saúde nos próximos cinco anos, em um novo modelo de auxílio que substitui o que era oferecido pela Usaid e que está condicionado a um compromisso de cofinanciamento do país parceiro.Enquanto isso, os efeitos combinados dos cortes e do isolamento institucional em 2025 já são visíveis. Convênios cancelados pela Usaid sustentavam, por exemplo, o tratamento antirretroviral (HIV/Aids) de 2,3 milhões de pessoas, segundo estimativas do CEPR.A Unaids, agência da ONU que lidera a resposta global contra a epidemia de Aids, calcula que, até 2029, os cortes na ajuda possam resultar em 6,6 milhões de novas infecções, 4,2 milhões de mortes relacionadas à Aids e 3 milhões de crianças órfãs.O enfrentamento da tuberculose, apesar de menos visível no debate público, também pode sofrer impactos severos. Os EUA são um dos maiores financiadores de ações contra a doença, com aportes anuais entre US$ 200 milhões e US$ 250 milhões até 2024.Segundo Sara Davis, professora do Centro de Metodologia Interdisciplinares, da Universidade de Warwick, a interrupção do apoio afetou simultaneamente países de alta carga da doença, com falhas em cadeias de suprimento de medicamentos e diagnósticos. \"Modelos preveem 62 mil mortes adicionais, além do aumento do risco de cepas resistentes devido a tratamentos incompletos\", afirma.No Iêmen, o fim do apoio americano ao PMA (Programa Mundial de Alimentos) deixou 2,4 milhões de pessoas sem assistência alimentar e interrompeu o atendimento nutricional de 100 mil crianças, segundo o CEPR.Também há relatos de aumento de mortes por desnutrição no norte da Nigéria, na Somália e em campos de refugiados rohingya, em Bangladesh, além de surtos de malária em Camarões e riscos de retrocesso no combate ao HIV em países do sul da África.O estudo do CEPR mostra que, em 2025, os gastos dos EUA com saúde global ficaram 33% abaixo dos níveis de 2024, enquanto a ajuda humanitária e alimentar encolheu 58%.Considerando o custo médio para salvar uma vida US$ 3.457 nos programas de saúde e US$ 17.837 na ajuda humanitária a retração do financiamento se traduziria em centenas de milhares de mortes evitáveis.Mesmo onde houve tentativa de preservar programas vitais, a paralisia administrativa provocou impacto severo. Entre janeiro de 2025 e o fim do ano fiscal, apenas um grande novo contrato de ajuda emergencial foi assinado: um repasse de US$ 30 milhões para a Fundação Humanitária de Gaza. O órgão foi criticado por entidades como os Médicos Sem Fronteiras por sua atuação no território e ligações com ataques israelenses contra civis palestinos.Em um mundo marcado por guerras, crises alimentares e deslocamentos forçados, a ausência de novos convênios se tornou tão letal quanto os cancelamentos. De acordo com o estudo do CEPR, a combinação de cortes orçamentários, ruptura institucional e colapso de cadeias globais de fornecimento cria uma tempestade perfeita, cujo impacto real ainda é incerto porque faltam dados sistemáticos de campo.Os sistemas de monitoramento de programas como malária e HIV, por exemplo, estão fora do ar ou desatualizados. \"Não sabemos exatamente quantas pessoas já morreram por causa dessas decisões\", escrevem os pesquisadores Charles Kenny e Justin Sandefur, do CEPR. \"Mas há pouca dúvida de que muitas já morreram e, sem uma mudança de rumo, muitas mais morrerão.\"Para Tedros, os custos da retirada dos EUA da agência e dos cortes de ajuda internacional não são apenas questões financeiras. \"Não se trata de dinheiro. Trata-se de cooperação, de solidariedade. A melhor imunidade é a solidariedade\", afirmou.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/13142625/afp-20250805-68te6dl-v2-midres-uspoliticstrump.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/cortes-de-trump-na-ajuda-internacional-e-saida-dos-eua-da-oms-ampliam-crises-humanitarias-no-mundo/",
        "data": "2026-01-20 11:26:37"
    },
    {
        "titulo": "Ambipar (AMBP3) anuncia mudanças na gestão; veja quem sai e quem assume",
        "descricao": "Em meio ao processo de recuperação judicial da Ambipar (AMBP3), o conselho de administração da companhia aprovou a eleição de Renato Ferreira dos Santos como novo diretor de relações com investidores, após Ricardo Rosanova Garcia deixar o cargo. A Ambipar não detalhou as motivações das mudanças no comunicado enviado ao mercado na noite de segunda-feira [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2025/10/ambipar-8.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/ambipar-ambp3-anuncia-mudancas-no-corpo-diretivo-veja-quem-sai-e-quem-assume-lmrs/",
        "data": "2026-01-20 11:26:09"
    },
    {
        "titulo": "Gato miando à noite pode estar reagindo a um erro comum na rotina",
        "descricao": "Gato miando à noite pode estar reagindo a um erro comum na rotinaGato miando à noite? Pode ser reflexo de erro na rotina. Descubra como evitar esse comportamento ajustando poucos hábitos.O post Gato miando à noite pode estar reagindo a um erro comum na rotina apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/01/Gato-miando-a-noite-pode-estar-reagindo-a-um-erro-comum-na-rotina-1280x720-1-984x553.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/gato-miando-a-noite-pode-estar-reagindo-a-um-erro-comum-na-rotina/",
        "data": "2026-01-20 11:25:56"
    },
    {
        "titulo": "Acusado de agredir companheira com socos e chutes é preso pela PM",
        "descricao": "Um caso de lesão corporal no contexto de violência doméstica foi registrado na noite desta segunda, 19, na região do Malambá, localizada em Igreja Nova. A ocorrência foi atendida por policiais da Rádio Patrulha do 11o BPM. De acordo com as informações policiais, era próximo das 21 horas quando os PMs atenderam o chamado. No...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/05/Igreja-Nova.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1716839/acusado-de-agredir-companheira-com-socos-e-chutes-e-preso-pela-pm/",
        "data": "2026-01-20 11:25:54"
    },
    {
        "titulo": "Resumo BBB: após Sincerão, madrugada tem gritaria e ânimos exaltados",
        "descricao": "A madrugada de terça-feira, 20, dentro do Big Brother Brasil 26 foi repleta de discussões após a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/20/g_gtxtxwwaa5yuu-1iut8v0efbl0y.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/resumo-bbb-apos-sincerao-madrugada-tem-gritaria-e-animos-exaltados,99d0c20b62ef18b9b5271beaa726b97f2pejirh3.html",
        "data": "2026-01-20 11:25:32"
    }
]