[
    {
        "titulo": "Executivo da L3Harris, Mehta, vende US$ 1,64 milhões em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/executivo-da-l3harris-mehta-vende-us-164-milhoes-em-acoes-93CH-1827109",
        "data": "2026-02-07 05:24:23"
    },
    {
        "titulo": "Diretor financeiro da Primis compra US$ 20 mil em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-financeiro-da-primis-compra-us-20-mil-em-acoes-93CH-1827108",
        "data": "2026-02-07 05:24:15"
    },
    {
        "titulo": "Hospital Odilon Behrens BH abre processo seletivo para analista APGG",
        "descricao": "HOB Belo Horizonte abre processo seletivo para cadastro reserva de analista APGG. Inscrições até 13 de fevereiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/5b7a8aa6-fcfd-4532-84d5-5c62e2e23c00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/hospital-odilon-behrens-bh-abre-processo-seletivo-para-analista-apgg",
        "data": "2026-02-07 05:18:28"
    },
    {
        "titulo": "Surge rumor de remake de Kingdom Hearts; entenda a discussão",
        "descricao": "Um rumor surgiu na tarde desta sexta-feira (6) de que um remake de Kingdom Hearts estaria em desenvolvimento. Esse remake seria chamado de Kingdom Hearts Relux e o leaker teria recebido supostas imagens do projeto. Veja um resumo: Completamente atualizado graficamente, mantendo a estética original Mecânicas de combate e locais principais iguais, porém com algumas ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/surge-rumor-de-remake-de-kingdom-hearts-entenda-a-discussao/",
        "data": "2026-02-07 05:15:38"
    },
    {
        "titulo": "São Paulo x Primavera, AO VIVO, com a Voz do Esporte, às 19h",
        "descricao": "Neste sábado (06/2), o São Paulo faz um jogo de \"vida ou morte\", às 20h30, no Morumbis, pela ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/07/397622473-saoxpripau26-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/sao-paulo/sao-paulo-x-primavera-ao-vivo-com-a-voz-do-esporte-as-19h,ce70c4e4d125a6db1ba69e0c499c18f2yz69624v.html",
        "data": "2026-02-07 05:11:52"
    },
    {
        "titulo": "Richard A. Hayne da Urban Outfitters vende US$ 2,9 milhões em ações URBN",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/richard-a-hayne-da-urban-outfitters-vende-us-29-milhoes-em-acoes-urbn-93CH-1827107",
        "data": "2026-02-07 05:08:59"
    },
    {
        "titulo": "Diretor da Protagonist Therapeutics vende ações no valor de US$ 1,67 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-protagonist-therapeutics-vende-acoes-no-valor-de-us-167-milhoes-93CH-1827106",
        "data": "2026-02-07 05:08:41"
    },
    {
        "titulo": "Jeffrey Niew, presidente e CEO da Knowles, vende ações no valor de US$ 1,98 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/jeffrey-niew-presidente-e-ceo-da-knowles-vende-acoes-no-valor-de-us-198-milhoes-93CH-1827105",
        "data": "2026-02-07 05:08:32"
    },
    {
        "titulo": "Primeiro reality brasileiro de gastronomia japonesa tem Yudi Tamashiro e chefs famosos",
        "descricao": "‘Ganbatte’ é uma expressão japonesa usada para encorajar uma pessoa a enfrentar um desafio. O ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/07/yudiliberdade-ts4px2faz1pf.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/primeiro-reality-brasileiro-de-gastronomia-japonesa-tem-yudi-tamashiro-e-chefs-famosos,55f17dd3eb784e4ee175fc9640fa0d28wjr4f1xf.html",
        "data": "2026-02-07 05:01:12"
    },
    {
        "titulo": "Mãe e filho são aprovados juntos em universidade pública no DF; ela vai cursar nutrição, e ele, economia",
        "descricao": "Mãe e filho são aprovados ao mesmo tempo em faculdade pública do DFA aprovação em uma universidade pública é um sonho para muitas famílias. Imagina, então, quando ela vem em dose dupla – e contempla, de uma só vez, mãe e filho.Foi o que aconteceu com o professor Leonardo Lima, de 31 anos, e a mãe dele, Elaine Delfino, 56 anos. Ambos foram aprovados para ingressar na Universidade do Distrito Federal, vinculada ao governo do DF.Leonardo vai cursar economia no campus da Escola Superior de Gestão, próximo ao Memorial JK. Já Elaine foi aprovada para o curso de nutrição no campus de Samambaia – região do DF onde a família mora.\"Foi uma alegria enorme e um alívio também saber que conseguimos essa conquista tão importante e significativa. Principalmente, com minha mãe junto nessa vitória\", afirmou Leonardo ao g1.Leonardo e Elaine no dia da aprovação na UnDFLeonardo Lima/ReproduçãoUnidos pela educaçãoLeonardo relatou ao g1 que, desde pequeno, teve o incentivo dos pais para estudar. A relação com o ensino superior público também é antiga.\"Sou licenciado em dança e comecei museologia na UnB, que não cheguei a concluir. Gosto muito da pesquisa acadêmica – atualmente, também estou cursando o mestrado na UnB em artes\", enumera.\"Acredito que ampliar meus estudos com o curso de economia será uma oportunidade incrível de aliar duas áreas que gosto, mesmo que elas não pareçam tão próximas\", diz. Leonardo e Elaine juntosLeonardo Lima/ReproduçãoJá Eliane fará sua estreia em uma faculdade. Até esta semana, ela fazia o curso técnico de nutrição e dietética do Serviço Nacional de Aprendizagem Comercial (Senac). \"Era um grande sonho conseguir me inscrever numa faculdade, ainda mais para nutrição. Fiquei até sem chão ao saber que passei, e com meu filho. Foi muito bom mesmo. Até agora não estou acreditando, acho que só vou acreditar quando as aulas começarem\", contou, emocionada. Processo seletivo e expectativasPara realizarem esse sonho, eles se inscreverem em um processo seletivo de vagas remanescentes da UnDF. Segundo Leonardo, a seleção foi composta por uma carta de intenção e envio de documentos para uma comissão de avaliação. A primeira chamada foi divulgada em 23 de janeiro, sem os nomes de ambos. A família seguiu no aguardo, ansiosa – e a alegria veio com a segunda chamada, nesta quarta (4).Leonardo e Elaine juntosLeonardo Lima/ReproduçãoAgora, mãe e filho estão ansiosos pelo início das aulas – marcado para esta segunda-feira (9). \"É a motivação de começar de novo um curso superior com a possibilidade de contribuir de alguma forma com a formação da minha mãe. Como professor de escola pública há quase 10 anos, me sinto realizado em poder devolver para ela todo o apoio que tive durante a minha trajetória acadêmica\", resume Leonardo. LEIA TAMBÉM:RECONHECIMENTO: Professor da UnB se emociona ao ver seu livro em HarvardBRASILEIROS EM ÓRBITA: Alunos do DF constroem satélite que será lançado na Índia em missão espacial",
        "imagem": "https://s2-g1.glbimg.com/ecIdiZegTlRs1_JoiVOrQYuw1Kw=/2268x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/E/u/uki57CSPCLWxX9xAtwCw/img-9891.jpg.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/02/07/mae-e-filho-sao-aprovados-juntos-em-universidade-publica-no-df-ela-vai-cursar-nutricao-e-ele-economia.ghtml",
        "data": "2026-02-07 05:00:31"
    }
]