[
    {
        "titulo": "Zagueiro não renova com o Cuiabá e acerta com o América-MG",
        "descricao": "O América-MG acertou a contratação do zagueiro Nathan Pelae para a temporada 2026. Aos 30 anos, o defensor chega em definitivo e sem custos ao Coelho, após o fim de seu contrato com o Cuiabá. A informação foi apurada pela Rádio Itatiaia;. Na última temporada, o zagueiro disputou 26 partidas pelo clube mato-grossense, marcando um [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/Captura-de-Tela-2025-12-28-as-19.03.34.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/zagueiro-nao-renova-com-o-cuiaba-e-acerta-com-o-america-mg/",
        "data": "2025-12-28 22:31:00"
    },
    {
        "titulo": "Cristiano Ronaldo e o luxo mais caro de sua vida bilionária",
        "descricao": "Descubra detalhes do pertence mais valioso que o craque português já adquiriu até hoje, após realizar o sonho de infância de acumular fortuna",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/28/aviao-foto-destaque-cristiano-ronaldo-_02-610x400-62646772.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7322576-cristiano-ronaldo-e-o-luxo-mais-caro-de-sua-vida-bilionaria.html",
        "data": "2025-12-28 22:30:43"
    },
    {
        "titulo": "Reforma na Praça dos Imigrantes contempla 27 lojas e lanchonete",
        "descricao": "A Praça dos Imigrantes, localizada na região central de Campo Grande, teve sua revitalização retomada depois de dois anos e será contemplada com lojas, lanchonete e outros espaços, segundo a PrefeituraEm nota enviada à reportagem, a administração municipal confirmou que as obras começaram, como já havia sido publicado pelo Correio do Estado há dois dias, e também disse o que será feito na durante os 180 dias de serviço.\"A intervenção contempla a reforma de 27 lojas, a implantação de 02 banheiros acessíveis (PCD), além da construção de lanchonete e copa, esta última com 02 banheiros acessíveis (PCD), visando à melhoria da infraestrutura, acessibilidade e atendimento ao público\", disse.Sob responsabilidade da empresa H.G.W. Muhlen Ltda, as obras da Praça dos Imigrantes, localizada na região central de Campo Grande, foram retomadas depois de dois anos paradas, sob valor de R$ 600 mil. De acordo com o contrato, a empresa terá 180 dias (6 meses) para realizar o serviço, que tem como objeto “execução da revitalização e construção”.No comunicado, o Executivo municipal diz que o montante \"conta com recursos do Ministério do Turismo, da Caixa Econômica Federal e da Prefeitura Municipal\".A licitação foi aberta no dia 24 de julho deste ano, por intermédio da Secretaria Especial de Licitações e Contratos (Selc). Diante das propostas enviadas pelas empresas até o dia 8 de agosto, a H.G.W. Muhlen Ltda saiu vencedora do processo licitatório, com celebração do contrato na primeira semana de outubro.Mesmo que a empresa terá até 180 dias para concluir o serviço, o contrato tem vigência até 4 de julho de 2026, de acordo com o portal da transparência da Prefeitura de Campo Grande. No acordo assinado há cerca de dois meses, o Executivo municipal deixa explícito que pode haver prorrogação do prazo estabelecido inicialmente.\"O prazo de execução total dos serviços será de até 180 (cento e oitenta) dias, contados a partir do recebimento pela Contratada da Ordem de Execução dos Serviços, podendo ser prorrogado conforme necessidade\", esclarece.NovelaLocalizada no quadrilátero entre a 26 de agosto, Joaquim Murtinho, Barão de Melgaço e rua Imigrantes, essa praça, no \"coração\" da Cidade Morena\", recebeu sua última reforma há cerca de 25 anos, sendo que ainda em junho de 2022 um investimento de R$ 268 mil foi anunciado para revitalização do ponto. Já em 1o de agosto de 2023, em agenda na praça, a prefeita Adriane Lopes assinou nova ordem para execução das obras por parte da empresa Tascon Engenharia, que deveria ter entregue o espaço revitalizado em dezembro do ano passado.Nesse evento, às vésperas do ano eleitoral, a chefe do Executivo chamou a secretária Municipal de Cultura e Turismo de Campo Grande, Mara Bethânia Gurgel, e o então responsável pela pasta de Infraestrutura e Serviços Públicos, Domingos Sahib Neto, para posarem na assinatura da ordem.Com pompa e circunstância, uma orquestra foi colocada debaixo do sol para \"celebrar\" a assinatura e, em menos de um ano o espaço já estava esquecido, acumulando lixo e vandalismos.AbandonoLonge de possuir uma piscina ou fonte em seu interior, como na Ary Coelho, a Praça dos Imigrantes têm se tornado um espaço de \"banhistas\", como flagrado pelo Correio do Estado em maio deste ano, já que as torneiras constantemente quebradas servem para que alguns moradores de rua realizarem sua higiene no local. Em visita in loco, a reportagem conversou com populares, que confirmaram que as raras visitas de agentes da Prefeitura acontecem de forma isolada, trazendo manutenções que não costumam durar.Até meados de abril, segundo a Secretaria Municipal de Infraestrutura e Serviços Públicos (Sisep), a Praça dos Imigrantes havia recebido duas limpezas em 2025, a primeira em 30 de janeiro e a segunda no dia 15 do quarto mês deste ano.Exatamente um mês após a dita limpeza da praça, no último dia 15 de maio o cenário do local já mostrava a destruição nos quiosques e um mesmo ponto de água desperdiçada - denunciada pelo Correio do Estado em fevereiro, que foi encontrado mais uma vez aberto e jorrando litros sem parar, como visualizado em uma gravação do local feita uma semana depois. Entre pedaços de forro; potes de xampu; garrafas pet; pacotes de sabonete; roupas, o espaço que já abrigou até mesmo um sarau, também servia como ponto de acúmulo de lixo e banheiro ao ar livre para usuários de substâncias entorpecentes que trafegam pelo centro da cidade.Agora, com a retomada das obra, é esperado que a praça volte a ser um ponto de referência cultural na cidade.História da PraçaA Praça dos Imigrantes é palco da história de Campo Grande desde 1888, quando um povoado sediava casamentos e desfiles. O local servia também de estacionamento para carros de boi.Em 1912, o espaço público recebeu a denominação de Costa Marques, em homenagem ao governador do Estado que, pela primeira vez, visitava o povoado.Com o passar dos anos, passou a ser conhecida como Praça dos Imigrantes, em homenagem à dedicação e à contribuição de pessoas de todas as partes do mundo que escolheram Campo Grande para viver.Em 2000, a praça foi totalmente revitalizada para funcionar como a Feira dos Artesãos. No local, podem ser encontrados diversos tipos de artesanato e trabalhos manuais, tais como: cerâmica, couro, arte indígena, arte em mosaico, trabalhos em biscuit, madeira, tecelagem, bordados, pinturas diversas, bijuterias, licor de pequi, entre outros.O espaço funcionava de segunda a sexta-feira, das 9h às 17h, e aos sábados até o meio-dia, onde continha lanchonete e estacionamento para ônibus de turismo. Todas as quintas-feiras, a Secretaria Municipal de Cultura e Turismo promovia apresentações musicais e culturais no espaço.SaibaAlém da Praça dos Imigrantes, a H.G.W. Muhlen também está responsável pela revitalização da Praça Cidade Jardim, na Rua Petúnias com a Rua Centáurea, Rua dos Álamos e Rua Taioba, no Bairro Cidade Jardim, contrato que também foi assinado em outubro deste ano, sob valor de R$ 529 mil.*Colaborou Leo Ribeiro e Laura BrasilAssine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/02-0725-0228-praca-dos-imigrantes-go.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/reforma-na-praca-dos-imigrantes-contempla-27-lojas-e-lanchonete/459789/",
        "data": "2025-12-28 22:30:00"
    },
    {
        "titulo": "Flamengo no quase! Veja os vencedores do Globe Soccer Awards",
        "descricao": "Premiação é realizada pela Associação Europeia de Clubes em conjunto com a Associação Europeia de Empresários de Jogadores",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/28/dembele-globe-soccer-awards-2025-16th-edition-_01_easy-resize-com_-610x400-62646768.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7322575-flamengo-no-quase-veja-os-vencedores-do-globe-soccer-awards.html",
        "data": "2025-12-28 22:28:27"
    },
    {
        "titulo": "Inter de Milão derrota a Atalanta com gol de Lautaro Martinez e retoma liderança do Italiano",
        "descricao": "O melhor ataque do Italiano sofreu para furar o esquema defensivo da Atalanta neste domingo, em Bergamo, mas o gol de Lautaro Martinez aos 20 minutos do segundo tempo garantiu a vitória da Inter de Milão por 1 a 0 e a retomada da liderança do campeonato, com 36 pontos. O Milan soma 35, e o Napoli, 34. A Atalanta permanece com 22, na décima posição.Além do retorno ao topo do Italiano, a vitória na 17a rodada significou a reabilitação da Inter após a eliminação nas semifinais da Supercopa da Itália, diante do Bologna. O time de Milão foi muito superior no primeiro tempo. Os visitantes envolviam o adversário com infiltrações, mas pecavam na conclusão das jogadas. Na única finalização perfeita da Inter, com Thuram, de primeira, aos 35 minutos resultou em bola na rede, mas o gol foi anulado por impedimento de Lautaro Martinez no início da jogada. Com pouco tempo com a bola nos pés, a Atalanta pouco produziu no ataque.A equipe da casa melhorou no segundo tempo e conseguiu agredir o adversário, o que não aconteceu na primeira etapa. A Atalanta chegou a ter dois gols anulados por impedimento e estava melhor na partida. Aos 20 minutos, porém, Djimsiti falhou na defesa e entregou a bola para Esposito. Ele dominou diante da zaga e tocou para Lautaro, que invadiu a área e finalizou de esquerda. Foi o nono gol do argentino no Italiano, que se isola na artilharia, deixando Pulisic, do Milan, na segunda posição, com 8.Com vantagem no placar, a Inter procurou cadenciar o jogo e desperdiçou chances para ampliar. A Atalanta teve sua grande oportunidade para empatar aos 42, quando Samardzic livre na área chutou à direita do goleiro Sommer.A Atalanta agora tenta se reabilitar ao receber a Roma no sábado, enquanto a Inter defende a liderança no domingo e tenta se vingar do Bologna, em Milão. FUTEBOL ITALIANO Inter de Milão derrota a Atalanta com gol de Lautaro Martinez e retoma liderança do Italiano ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/inter-de-milao-derrota-a-atalanta-com-gol-de-lautaro-martinez-e-retoma-lideranca-do-italiano/725819",
        "data": "2025-12-28 22:28:00"
    },
    {
        "titulo": "Mário Gomes pede doações a fãs: ‘Está faltando coisa para comer’",
        "descricao": "O ator Mário Gomes usou suas redes sociais neste domingo, 28, para pedir doações aos seus seguidores. Ele alega passar por dificuldades financeiras desde que foi despejado da casa onde vivia para o pagamento de dívidas, em 2024. “Perdi minha casa no ano passado, de forma desonesta. Esse ano perdi todo meu dinheiro. Achei que [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mario-gomes-pede-doacoes-a-fas-esta-faltando-coisa-para-comer",
        "data": "2025-12-28 22:28:00"
    },
    {
        "titulo": "Mário Gomes pede doações a fãs: 'Está faltando coisa para comer'",
        "descricao": "Mário Gomes pede doações a fãs: 'Está faltando coisa para comer' - Notícias e informações do Grande ABC: mário gomes,doações,pedido",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276791/mario-gomes-pede-doacoes-a-fas-esta-faltando-coisa-para-comer-",
        "data": "2025-12-28 22:28:00"
    },
    {
        "titulo": "São Paulo tem risco de tempestade após onda de calor",
        "descricao": "Moradores da capital paulista podem começar a sentir uma mudança no clima a partir da noite deste domingo (28). Após um período de calor extremo, os últimos dias de dezembro deverão ser chuvosos e com riscos de alagamentos nesta segunda-feira (29).Leia mais (12/28/2025 - 19h28)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/12/06/17334828736752d9793a110_1733482873_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/sao-paulo-tem-risco-de-tempestade-apos-onda-de-calor.shtml",
        "data": "2025-12-28 22:28:00"
    },
    {
        "titulo": "Motoboy dá resposta a cliente apressado que comprou Tadalafila: “Agora você aprende a tratar bem”",
        "descricao": "Um vídeo que circula nas redes sociais vem chamando atenção pelo jeito inusitado de um motoboy responder a um cliente apressado. Nas imagens, Shayron, o motoboy em questão, aparece transportando...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/d.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/motoboy-da-resposta-a-cliente-apressado-que-comprou-tadalafila-agora-voce-aprende-a-tratar-bem/",
        "data": "2025-12-28 22:27:31"
    },
    {
        "titulo": "Max Verstappen chega ao Brasil para passar a virada de ano no Rio de Janeiro",
        "descricao": "De férias da Fórmula 1, Max Verstappen chegou na tarde deste domingo (28) ao Brasil. O piloto da Red Bull desembarcou de seu jato particular em São Sebastião dos Ferreiros, no Rio de Janeiro. A informação foi dada pelo perfil @VerstappenJet no X (antigo Twitter) e logo confirmada por outros veículos de comunicação. O neerlandês [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/max-verstappen-chega-ao-brasil-para-passar-a-virada-de-ano-no-rio-de-janeiro/",
        "data": "2025-12-28 22:26:00"
    }
]