[
    {
        "titulo": "Fernanda Torres fala sobre santinho com sua imagem no Globo de Ouro: 'Fiquei emocionada'",
        "descricao": "Mesmo longe da cerimônia, Fernanda Torres acompanhou à distância -e com emoção- a noite histórica do cinema brasileiro no Globo de Ouro.Leia mais (01/12/2026 - 15h45)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/11/176818109769644d695f4a0_1768181097_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/01/fernanda-torres-fala-sobre-santinho-com-sua-imagem-no-globo-de-ouro-fiquei-emocionada.shtml",
        "data": "2026-01-12 18:45:00"
    },
    {
        "titulo": "Balança comercial de MS tem maior saldo da história e fecha 2025 em US$ 8 bilhões",
        "descricao": "A balança comercial de Mato Grosso do Sul, que é o registro das transações de um país com o exterior, ou seja, a comparação do valor de exportações (vendas) com o das importações (vendas), atingiu o maior saldo da história. O valor acumulado em 2025 chegou a US$ 8 bilhões, superando o recorde anterior registrado em 2023, de US$ 7,7 bilhões. A marca inédita é fruto da alta registrada nas exportações do Estado, alcançando US$ 10,7 bilhões em vendas para o exterior, um crescimento de 7,51% em relação ao ano de 2024, que chegou a US$ 9,8 bilhões. Mesmo em um cenário adverso, marcado por discussões e restrições comerciais, os resultados foram positivos, como mostrou a Carta de Conjuntura do Comércio Exterior elaborada pela Assessoria Especial de Economia e Estatística da Secretaria de Meio Ambiente, Desenvolvimento, Ciência, Tecnologia e Inovação (Semadesc). O principal destino dos produtos sul-mato-grossenses foi a China, responsável por 48,57% das exportações do Estado, seguido pelos Estados Unidos. Além disso, a Semadesc ressaltou a participação da União Europeia, com 3,76 milhões de toneladas de produtos exportados pelo Estado, totalizando US$ 1,3 bilhão, enquanto 77 mil toneladas de produtos do bloco europeu foram comprados por Mato Grosso do Sul, ou seja, US$ 492 milhões. O secretário da Secretaria, Jaime Verruck, avaliou que a aprovação do acordo de livre comércio entre o Mercosul e a União Europeia deve favorecer ainda mais Mato Grosso do Sul, ampliando as exportações. “A primeira expectativa do Governo do Estado é de que, a partir da aprovação desse acordo, nós consigamos ampliar [as exportações]. Na verdade, nós temos uma capacidade de ampliação do mercado, uma possibilidade de ampliação de produtos que serão mais competitivos. É importante entender que a redução de tarifa significa aumentar a competitividade dos produtos sul-mato-grossenses na União Europeia”, ponderou Verruck.NegociaçõesMato Grosso do Sul manteve relações comerciais com 23 países da União Europeia em 2025, sendo 20 como destinos de exportações e 23 como origens de importações, tendo como base exportadora três grandes cadeias produtivas. Em primeiro lugar, a celulose foi o produto mais exportado, com 1 milhão de toneladas e US$ 627 milhões em faturamento. Em seguida, a soja faturou US$ 310 milhões, com 917 il toneladas exportadas, seguida pela carne bovina, com 14 mil toneladas exportadas, que totalizaram US$ 126 milhões. Por outro lado, com relação às importações, Mato Grosso do Sul acumulou um total de US$ 2,8 bilhões, valor 3,4% menor em relação a 2024, causado pela contração no volume importado de gás natural, principal produto importado.Em seguida, aparecem as máquinas voltadas à indústria de papel e celulose, especialmente vindos da União Europeia, e o cobre, devido à presença de uma indústria consolidada de fios de cobre no Estado. Do bloco europeu, também foram destaque das importações os maquinários para aquecimento e resfriamento de equipamentos, caldeiras de geradores de vapor e outros equipamentos e implementos para a indústria. A Holanda (31,7%) e a Itália (31,4%) foram as principais portas de entrada de produtos sul-mato-grossenses no mercado europeu no ano passado. Já a Finlândia, que domina a tecnologia de produção de máquinas para a indústria de celulose, forneceu 67% dos produtos comprados da União Europeia pelo Estado.Verruck ainda destacou que talvez haja espaço para exportações do etanol produzido no Estado, voltado à descarbonização da economia. Outra medida que pode corroborar para a inserção de mais produtos sul-mato-grossenses em outros países é a certificação de propriedades agrícolas dentro dos padrões europeus de produção, o que foi alinhado durante a COP30 realizada em Belém, em novembro do ano passado. “O Estado já fez um acordo com a União Europeia e avança na certificação. Vamos ter um certificado oficial nessas propriedades que não tiveram desmatamento depois de 2020 e estarão habilitadas para exportar seus produtos ao mercado europeu”, afirmou.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/03-0324-0009-colheita-soja-go_1.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/balanca-comercial-de-ms-tem-maior-saldo-da-historia-e-fecha-2025-em/460454/",
        "data": "2026-01-12 18:45:00"
    },
    {
        "titulo": "Zema nega ser vice de Flávio Bolsonaro e diz que seguirá como pré-candidato",
        "descricao": "A possibilidade foi levantada pelo presidente do Progressistas, Ciro Nogueira (PI)",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026112164733.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279023/zema-nega-ser-vice-de-flavio-bolsonaro-e-diz-que-seguira-como-pre-candidato",
        "data": "2026-01-12 18:45:00"
    },
    {
        "titulo": "Zema nega ser vice de Flávio Bolsonaro e diz que seguirá como pré-candidato à Presidência",
        "descricao": "O governador de Minas Gerais, Romeu Zema (Novo), negou nesta segunda-feira, 12, que esteja em tratativas para integrar uma eventual chapa presidencial como vice do senador Flávio Bolsonaro (PL-RJ). A possibilidade foi levantada pelo presidente do Progressistas, Ciro Nogueira (PI), que, na semana passada, defendeu publicamente a união entre Flávio e Zema como estratégia para [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/zema-nega-ser-vice-de-flavio-bolsonaro-e-diz-que-seguira-como-pre-candidato-a-presidencia/",
        "data": "2026-01-12 18:45:00"
    },
    {
        "titulo": "Zema nega ser vice de Flávio Bolsonaro e diz que seguirá como pré-candidato à Presidência",
        "descricao": "O governador de Minas Gerais, Romeu Zema (Novo), negou nesta segunda-feira, 12, que esteja em tratativas para integrar uma eventual chapa presidencial como vice do senador Flávio Bolsonaro (PL-RJ). A possibilidade foi levantada pelo presidente do Progressistas, Ciro Nogueira (PI), que, na semana passada, defendeu publicamente a união entre Flávio e Zema como estratégia para [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/zema-nega-ser-vice-de-flavio-bolsonaro-e-diz-que-seguira-como-pre-candidato-a-presidencia",
        "data": "2026-01-12 18:45:00"
    },
    {
        "titulo": "PM prende homem e apreende arma de fogo em Sena Madureira",
        "descricao": "A Polícia Militar do Acre (PMAC), por meio do 8o Batalhão, prendeu um homem de 44 anos e apreendeu, na noite deste domingo, 11, uma arma de fogo durante o atendimento de uma ocorrência no município de Sena Madureira. A ação foi desencadeada após acionamento da Central de Operações para averiguação de uma situação de [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/policia-militar-prende-homem-e-apreende-arma-de-fogo-durante-ocorrencia-de-violencia-domestica-em-sena-madureira56.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/pm-prende-homem-e-apreende-arma-de-fogo-em-sena-madureira/",
        "data": "2026-01-12 18:44:59"
    },
    {
        "titulo": "Pedro se reapresenta livre de dores e resultados de exames geram otimismo no Flamengo para 2026",
        "descricao": "Pedro inicia a temporada no Flamengo sem apresentar efeitos das lesões sofridas no último ano e com otimismo sobre sua condição física para 2026. No dia da reapresentação de grande parte do elenco profissional no Ninho do Urubu, nesta segunda-feira (12), o centroavante foi avaliado positivamente pelo departamento médico e a equipe de preparação física.O camisa 9 já havia voltado ao CT na última semana. Seu final de 2025 foi conturbado, marcado por uma fratura no antebraço direito e uma lesão muscular na coxa esquerda, problemas que lhe custaram tempo no departamento médico. Ele esteve em campo nas partidas contra Pyramids e PSG, na Copa Intercontinental, mas atuou abaixo da condição ideal no Catar.Neste retorno, Pedro se apresentou bem. O coordenador do DM, Fernando Sassaki, revelou que o clube repetiu uma radiografia no antebraço do atacante, e os resultados foram positivos — como antes do Mundial.Também foi repetido um exame na lesão muscular, e prevaleceram os sinais de cicatrização. O atacante não sente mais dores e teve bom desempenho em todos os testes. Voltar mais cedo oferecerá mais benefícios a ele ao longo do ano, mas o clube fará um monitoramento constante.Pedro sofreu uma grave lesão no joelho no final de 2024, o que comprometeu parte de sua última temporada. Mesmo assim, marcou 15 gols e deu sete assistências em 39 jogos.",
        "imagem": "https://s2-extra.glbimg.com/WQWh3hHDReQunLCR3tIu1j1R7D0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/T/U/NqCg14SA2vbXtornbsKA/55038025834-d7f9b749d0-k.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2026/01/pedro-se-reapresenta-livre-de-dores-e-resultados-de-exames-geram-otimismo-no-flamengo-para-2026.ghtml",
        "data": "2026-01-12 18:44:54"
    },
    {
        "titulo": "Lucas Paquetá acerta termos com Flamengo e negocia saída do West Ham",
        "descricao": "Meia estava na mira do Tottenham, da Inglaterra, mas deseja retornar para o Brasil",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/12/west-ham-united-v-brighton-and-hove-albion-premier-league-1_easy-resize-com_-610x400-63171509.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7331358-lucas-paqueta-acerta-termos-com-flamengo-e-negocia-saida-do-west-ham.html",
        "data": "2026-01-12 18:44:52"
    },
    {
        "titulo": "Fernanda Torres exalta elenco de “O Agente Secreto” após vitória no Globo de Ouro",
        "descricao": "A atriz Fernanda Torres usou as redes sociais, nesta segunda-feira (12), para celebrar a vitória do filme “O Agente Secreto” no Globo de Ouro 2026, realizado no último domingo (11), em Los Angeles. A brasileira, que entrou para a história ao vencer a estatueta de Melhor Atriz em Filme de Drama em 2025, exaltou o [...]O post Fernanda Torres exalta elenco de “O Agente Secreto” após vitória no Globo de Ouro apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-12-at-15.40.54-1068x710.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/viver/fernanda-torres-exalta-elenco-de-o-agente-secreto-apos-vitoria-no-globo-de-ouro/",
        "data": "2026-01-12 18:44:46"
    },
    {
        "titulo": "Lei de farol passa por mudanças em 2026 e exige atenção dos motoristas",
        "descricao": "A Lei do farol nas rodovias brasileiras já faz parte da rotina de quem dirige e ganha ainda mais relevância a partir de 2026, especialmente no estado de Goiás, que passou a adotar uma nova regra desde o início do ano. As mudanças no uso do farol baixo, incorporadas ao Código de Trânsito Brasileiro (CTB),...The post Lei de farol passa por mudanças em 2026 e exige atenção dos motoristas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/01/Lei-do-farol-passa-por-mudancas-Veja-as-novas-regras.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/lei-de-farol-passa-por-mudancas-em-2026-e-exige-atencao-dos-motoristas/",
        "data": "2026-01-12 18:44:00"
    }
]