[
    {
        "titulo": "Vídeos: Falha de comunicação entre serviços de segurança provoca incidente com disparos perto do Palácio de Miraflores, em Caracas",
        "descricao": "Uma falha de comunicação entre as autoridades venezuelanas provocaram comoção nas redes sociais na noite desta segunda-feira. Múltiplos disparos foram ouvidos na capital da Venezuela, Caracas, e registros dos eventos compartilhados por moradores na internet. O incidente, que ocorreu nas imediações do Palácio de Miraflores, sede do Executivo, foi provocado por drones de um órgão do governo que sobrevoavam a área e foram erroneamente identificados pelas forças de segurança de Miraflores como uma ameaça.Filas, reforço militar e clima de tensão: como está a Venezuela após ataque dos EUA'Indicador da pizza': número de pedidos no entorno do Pentágono disparou durante ataque à VenezuelaFontes em Caracas confirmaram que pelo menos duas pessoas ficaram feridas por conta da situação e detalharam o ocorrido. Segundo as fontes ouvidas pelo EXTRA, o Corpo de Investigações Científicas, Criminais e Forenses (CICPC) lançou diversos drones no local sem o conhecimento do Palácio de Miraflores. Diante da alta tensão que o país enfrenta, pouco mais de dois dias após os ataques dos Estados Unidos à Venezuela, agentes que atuam na sede do Executivo reagiram imediatamente à presença dos dispositivos. Não se sabe ainda qual era o objetivo da operação com drones iniciada pelo CICPC.Relatos foram confirmados por diversas testemunhas contatadas pela AFP, mas os disparos cessaram após alguns minutos e a situação estava sob controle, de acordo com uma fonte próxima ao governo, que mencionou a presença de drones.— Parecia que estavam ocorrendo explosões, e elas aconteciam com muita frequência — disse à AFP um morador que vive a cinco quarteirões de Miraflores. — A primeira coisa que me veio à mente foi verificar se havia aviões sobrevoando, mas não havia. Só vi duas luzes vermelhas no céu. Durou cerca de um minuto.Vídeos nas redes sociais registram disparos em CaracasO Ministério das Comunicações ainda não respondeu aos telefonemas da AFP para confirmar o incidente.Vídeos obtidos pela AFP mostram o palácio presidencial às escuras e o que parecem ser balas traçantes. Rajadas de tiros seguidas de explosões podem ser ouvidas nos registros. De acordo com as imagens, agentes policiais também foram vistos circulando perto de Miraflores.O incidente ocorreu horas após Delcy Rodriguez, aliada do presidente Nicolás Maduro, capturado pelas Forças Especiais americanas no último sábado, tomar posse como presidente interina do país. Nas redes sociais, internautas chegaram a especular que a ação seria uma tentativa de golpe de Estado contra a nova líder do governo.* Colaborou Janaína Figueiredo(Com AFP)",
        "imagem": "https://s2-extra.glbimg.com/umTHek4ZUo_SFdEpafzZRaaXJhg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/H/C/j3Z7JhQcaLVreWDEHpGg/frame3.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/mundo/noticia/2026/01/videos-falha-de-comunicacao-entre-servicos-de-seguranca-provoca-incidente-com-disparos-perto-do-palacio-de-miraflores-em-caracas.ghtml",
        "data": "2026-01-06 01:44:14"
    },
    {
        "titulo": "Forças de segurança disparam contra drones no Palácio de Miraflores",
        "descricao": "Os disparos de armas de fogo começaram por volta das 20h (horário local). Testemunhas e vídeos publicados apontaram forte sequência de tiros",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/png/2026/01/05/screenshot_2026_01_05_22_42_16-36300072.png",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/mundo/2026/01/05/forcas-de-seguranca-disparam-contra-drones-no-palacio-de-miraflores.html",
        "data": "2026-01-06 01:43:25"
    },
    {
        "titulo": "Governo investe mais de R$ 221,8 milhões e empossa 713 novos professores, marcando recorde na educação",
        "descricao": "A educação básica do Acre recebeu um reforço expressivo com a posse de 713 novos professores das disciplinas de Língua Espanhola, Língua Inglesa, Língua Portuguesa e Matemática. A cerimônia ocorreu...",
        "imagem": "https://agencia.ac.gov.br/wp-content/uploads/2026/01/IMG-20260105-WA0240-1024x683.jpg.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/governo-investe-mais-de-r-2218-milhoes-e-empossa-713-novos-professores-marcando-recorde-na-educacao/",
        "data": "2026-01-06 01:43:02"
    },
    {
        "titulo": "Motor de embarcação incendeia e gera pânico no interior do Acre; veja vídeo",
        "descricao": "Um morador do município de Feijó, no interior do Acre, passou por um grande susto na tarde desta segunda-feira (05) quando o motor de sua embarcação incendiou repentinamente e causou...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/fogo.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/motor-de-embarcacao-incendeia-e-gera-panico-no-interior-do-acre-veja-video/",
        "data": "2026-01-06 01:39:46"
    },
    {
        "titulo": "Guia definitivo para aumentar seu Score Serasa em 2025 garantindo acesso a financiamentos e empréstimos",
        "descricao": "Acesso a melhores condições de crédito, aprovação em financiamentos imobiliários ou automotivos, e até mesmo a viabilidade de cartões com limites mais altos, dependem diretamente da saúde do Score Serasa de um indivíduo. Em 2025, manter uma pontuação elevada se torna ainda mais relevante em um cenário econômico dinâmico, influenciando a capacidade de planejar grandes [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2024/03/Score-Serasa-mixvale.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/05/guia-definitivo-para-aumentar-seu-score-serasa-em-2025-garantindo-acesso-a-financiamentos-e-emprestimos/",
        "data": "2026-01-06 01:39:40"
    },
    {
        "titulo": "Governo prepara orientações para o empréstimo consignado em 2025 com foco na segurança do beneficiário",
        "descricao": "O cenário do crédito consignado no Brasil apresenta-se como uma ferramenta financeira crucial para milhões de cidadãos, especialmente aposentados, pensionistas e servidores públicos. Este tipo de empréstimo, caracterizado pelo desconto direto em folha de pagamento ou benefício, oferece taxas de juros mais acessíveis devido ao baixo risco de inadimplência. As regras que o governam, contudo, [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/07/Dinheiro-empretimo-consiguinado.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/05/governo-prepara-orientacoes-para-o-emprestimo-consignado-em-2025-com-foco-na-seguranca-do-beneficiario/",
        "data": "2026-01-06 01:38:58"
    },
    {
        "titulo": "COO da Viking Therapeutics vende ações no valor de US$ 1,9 milhão",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/coo-da-viking-therapeutics-vende-acoes-no-valor-de-us-19-milhao-93CH-1790462",
        "data": "2026-01-06 01:38:51"
    },
    {
        "titulo": "CEO da Viking Therapeutics vende ações no valor de US$ 7,69 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-viking-therapeutics-vende-acoes-no-valor-de-us-769-milhoes-93CH-1790461",
        "data": "2026-01-06 01:38:31"
    },
    {
        "titulo": "Novas regras de crédito digital impactam acesso a empréstimos em 2025 com mudança bancária nacional",
        "descricao": "A paisagem do crédito digital no Brasil passará por transformações significativas em 2025, com a implementação de novas diretrizes regulatórias e o avanço tecnológico redefinindo o acesso a empréstimos para milhões de pessoas. Essas mudanças visam aprimorar a segurança, a transparência e a inclusão financeira, ao mesmo tempo em que impõem novos desafios tanto para [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2026/01/Regras-para-ciclomotores.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/05/novas-regras-de-credito-digital-impactam-acesso-a-emprestimos-em-2025-com-mudanca-bancaria-nacional/",
        "data": "2026-01-06 01:38:19"
    },
    {
        "titulo": "João Campos recebe apoio de prefeito de Pedra e avança no Agreste de Pernambuco",
        "descricao": "Prefeito do Recife cumpriu agenda no Agreste nesta segunda (5). Júnior Vaz, eleito com 65% dos votos, era aliado do grupo político da governadora.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/05/joao_campos_pedra-36300002.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/01/05/joao-campos-recebe-apoio-de-prefeito-de-pedra-e-avanca-no-agreste-de-pernambuco.html",
        "data": "2026-01-06 01:38:00"
    }
]