[
    {
        "titulo": "Beijo pode ter surgido há 21,5 milhões de anos entre primatas; entenda",
        "descricao": "Evidências científicas sugerem que o hábito, comum no Valentine's Day, é um dos mais antigos da linhagem que inclui os humanos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/11/macacos-e1771003776503.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/beijo-pode-ter-surgido-ha-215-milhoes-de-anos-entre-primatas-entenda/",
        "data": "2026-02-14 06:35:20"
    },
    {
        "titulo": "Homem que testemunhou poder do Sol como ninguém em megaexplosão é revelado",
        "descricao": "Pesquisadores revelam a primeira imagem conhecida de Richard Carrington, o nome por trás das tempestades solares de 1859",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/ciencia_966cfa.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/homem-que-testemunhou-poder-do-sol-como-ninguem-em-megaexplosao-e-revelado/",
        "data": "2026-02-14 06:34:21"
    },
    {
        "titulo": "CIO da Riley Exploration Permian vende US$ 95.941 em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/cio-da-riley-exploration-permian-vende-us-95941-em-acoes-93CH-1835715",
        "data": "2026-02-14 06:32:34"
    },
    {
        "titulo": "Sabrina Sato diz como foi decisão para Zoe desfilar pela 1a vez no Carnaval",
        "descricao": "Filha da apresentadora tem apenas sete anos e vai entrar na Marquês de Sapucaí pela Herdeiros da Vila, que é ligada à Vila Isabel, no Rio de Janeiro",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/zoe-e-sabrina-sato-desfile-carnaval-rio-de-janeiro-vila-isabel.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/sabrina-sato-como-foi-decisao-para-zoe-desfilar-pela-1a-vez-no-carnaval/",
        "data": "2026-02-14 06:31:09"
    },
    {
        "titulo": "Apple intensifica avanços em inteligência artificial e redefine experiência de usuário com Vision Pro",
        "descricao": "A Apple posiciona-se em um ponto crucial de sua trajetória, direcionando esforços significativos para a integração de inteligência artificial em todas as suas plataformas e aprimorando a experiência com a computação espacial, especialmente após o lançamento e as primeiras atualizações do seu inovador headset. Este movimento estratégico busca consolidar a liderança da empresa em um [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/14/apple-intensifica-avancos-em-inteligencia-artificial-e-redefine-experiencia-de-usuario-com-vision-pro/",
        "data": "2026-02-14 06:30:52"
    },
    {
        "titulo": "Etiqueta da roda de samba: artistas relatam situações incômodas e sugerem regras de boa convivência",
        "descricao": "Reconhecidas como bem cultural e patrimônio imaterial do Rio, as rodas de samba tiveram um crescimento exponencial após a pandemia de Covid-19. Um levantamento da Secretaria Municipal de Cultura (SMC) de 2025 apontou a realização de 150 delas apenas nos espaços públicos da cidade, com o acréscimo de 55 novos eventos em relação aos dados de 2021. O crescimento trouxe uma nova plateia, que compartilha diariamente nas redes sociais vídeos gravados junto aos músicos de muito pagode (e samba, partido alto, choro, samba-enredo) batido na palma da mão. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/ulD0jO42u_TkbePLHZSvkhTwrOI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/F/K/xfO4zKSsqOAgDv8SvFWA/109280650-rs-rio-de-janeiro-rj-25-11-2024-bares-nos-arredores-da-rua-morais-e-vale-na-lapa-na-foto.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/musica/noticia/2026/02/14/etiqueta-da-roda-de-samba-artistas-relatam-situacoes-incomodas-e-sugerem-regras-de-boa-convivencia.ghtml",
        "data": "2026-02-14 06:30:35"
    },
    {
        "titulo": "Após tornado em Pelotas, região Sul tem alerta para fortes chuvas e granizo; veja a previsão para o carnaval",
        "descricao": "Após a passagem de um tornado em Pelotas (RS) e de um vendaval que atingiu Estrela (RS), a previsão do tempo para este sábado (14) aponta para risco de fortes chuvas no Sul do país. A área de maior maior risco compreende uma faixa na qual estão 65 municípios do Paraná e de Santa Catarina, incluindo as regiões metropolitanas de Curitiba e de Florianópolis. Lá, a chuva pode passar de 100 milímetros. Já no Rio Grande do Sul há risco de granizo. Qual é a ordem dos desfiles do carnaval de SP? Veja datas e horáriosItumbiara: Morre segundo filho baleado por secretário, diz prefeituraDe acordo com o Inmet, a passagem de uma frente fria entre a tarde e a noite de quinta-feira (12), associada à atuação de uma área de baixa pressão no noroeste da Argentina, favorece a organização de instabilidades durante todo o período de Carnaval na parte central da Região Sul. Para este sábado, os volumes mais elevados estão previstos para o litoral de Santa Catarina e do Paraná, além do oeste catarinense e do norte do Rio Grande do Sul, com previsão de granizo. Há ainda risco de corte de energia elétrica, estragos em plantações, queda de árvores e de alagamentos. O instituto ainda fez boletins com classificação de \"grande perigo\" para chuvas superiores a 60 mm por hora ou acima de 100 mm por dia, com risco alto de grandes alagamentos e transbordamentos de rios e deslizamentos de encostas. O alerta é voltado para o litoral catarinense, até o sul do litoral paranaense. As chuvas devem atingir da Grande Florianópolis até a Região Metropolitana de Curitiba, atingindo também o Norte Catarinense e o Vale do Itajaí.No restante do feriado, os acumulados tendem a diminuir, mas permanecem as condições para pancadas de chuva acompanhadas de trovoadas, com totais que podem chegar a 60 mm, ainda concentradas nessas áreas.Tornado em PelotasA frente fria já provocou estragos no estado. Um tornado com rajadas de vento de 75 km/h atingiu Pelotas na manhã de quinta-feira, por volta das 10h45, no bairro Fragata. O fenômeno foi registrado pela estação do Inmet localizada no campus da Universidade Federal de Pelotas (Ufpel). Apesar de não haver registro de feridos, houve danos em uma oficina mecânica, além de quedas de árvores, postes e destelhamentos. Em apenas 30 minutos, choveu mais de 40 mm na cidade, provocando alagamentos em diferentes pontos.Mais ao interior, Estrela, no Vale do Taquari, foi o município com maior número de ocorrências. O vendaval destelhou 60 residências e três escolas, além de causar bloqueios em estradas e quedas de árvores. Ao todo, pelo menos outras 15 cidades registraram danos relacionados às chuvas, entre elas Aceguá, Arroio Grande, Capão do Leão, Cruz Alta, Estância Velha, Rio Grande e Uruguaiana.A prefeitura de Estrela instalou um ponto fixo de atendimento às famílias atingidas no bairro Pinheiros, região com maior número de ocorrências, além de outro espaço de apoio na Secretaria Municipal de Habitação. Segundo a prefeita Carine Schwingel, equipes das áreas de Obras, Defesa Civil e Educação seguem mobilizadas para restabelecer os serviços e prestar assistência aos moradores.De acordo com o meteorologista Marcelo Schneider, do Inmet, as temperaturas elevadas registradas nas últimas semanas contribuíram para a formação de temporais localizados com forte intensidade— O sol pode aparecer entre muitas nuvens no estado, mas nos próximos dias continua o risco para eventuais tempestades localizadas, especialmente norte e oeste do estado; no norte do estado, sobretudo na divisa com Santa Catarina, pode ter elevados volumes de chuva, até mesmo passando dos 100mm. As temperaturas terão uma queda entre esta sexta-feira e o sábado, especialmente faixas sul e leste do estado, com vento úmido do mar, voltando a sensação de abafamento e elevação das temperaturas a partir do final de semana — afirmou o meteorologistaAs temperaturas devem apresentar queda entre esta sexta-feira e o sábado, principalmente nas faixas sul e leste do estado, sob influência de vento úmido vindo do mar. A tendência, porém, é de retorno da sensação de abafamento e de elevação gradual dos termômetros a partir do fim de semana.",
        "imagem": "https://s2-oglobo.glbimg.com/DSv1pNs7_bJp0PbJujxbZmyzbdQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/l/V/jbtQABRw2N4cZkcgqzWg/whatsapp-image-2026-02-13-at-13.18.21.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/02/14/apos-tornado-em-pelotas-regiao-sul-tem-alerta-para-fortes-chuvas-e-granizo-veja-a-previsao-para-o-carnaval.ghtml",
        "data": "2026-02-14 06:30:33"
    },
    {
        "titulo": "Planalto muda tom, veta ministros, mas Janja mantém planos de desfilar em carro na Sapucaí",
        "descricao": "Após o Tribunal Superior Eleitoral (TSE) apontar em julgamento a possibilidade de cometimento de crimes eleitorais na Marquês de Sapucaí, o Palácio do Planalto recuou e decidiu vetar a participação de ministros no desfile da Acadêmicos de Niterói, que abrirá o Grupo Especial amanhã. A agremiação vai homenagear o presidente Luiz Inácio Lula da Silva, em evento cercado de riscos políticos para a campanha à reeleição. Apesar do receio de parte do governo com uma repercussão negativa, a primeira-dama Janja da Silva deve ser a única no círculo do poder a desfilar. A previsão é de uma aparição no último carro alegórico. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/M4qNnJcwG--0PwTsXQOcLFv3aRk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/e/B/ymrSA3QKCnDrv0wWObog/113375141-rio-homenagens-no-carnaval-2026-academicos-de-niteroi-homenageara-o-presidente-luiz-inac.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/14/planalto-muda-tom-veta-ministros-mas-janja-mantem-planos-de-desfilar-em-carro-na-sapucai.ghtml",
        "data": "2026-02-14 06:30:32"
    },
    {
        "titulo": "Castro tem saída do cargo indefinida diante de incertezas políticas e jurídicas",
        "descricao": "O governador do Rio, Cláudio Castro (PL), chega ao carnaval com pendências que ainda travam a sucessão no estado. Apesar da sinalização de que vai se desincompatibilizar do cargo até a data-limite, 4 de abril, para poder disputar o Senado, o dia exato da saída varia a depender do interlocutor. A causa da indefinição é o fato de Castro viver incertezas políticas e jurídicas que tiram dele o controle do processo sucessório e turvam os próximos meses da política fluminense.Presidente e carnaval: Única vez de Lula na Sapucaí teve parceria com Cabral e Paes e benção a casamento de Neguinho da Beija-FlorAnálise: Especialistas defendem decisão do TSE que rejeitou suspensão de desfile em homenagem a Lula, mas apontam riscos de puniçãoNas últimas semanas, especularam-se diferentes datas para a renúncia do governador: logo após o carnaval, início do mês que vem ou 20 de março, por exemplo. A versão mais recente entre aliados aponta que ele passará o aniversário, em 29 de março, ainda na cadeira, o que indica que a desincompatibilização pode se dar perto do limite estabelecido pela Justiça Eleitoral.Além de uma série de idas e vindas sobre se seria candidato ou não ao Senado em outubro, o chefe do Palácio Guanabara tem sido assolado ainda por questões relacionadas à Justiça — tanto com envolvimento direto de seu nome quanto no caso da sucessão.O Tribunal Superior Eleitoral (TSE) retomará em breve o julgamento do caso Ceperj, investigação sobre um suposto esquema de abuso de poder antes da eleição de 2022 que pode resultar na cassação e na inelegibilidade do governador do Rio. Acaba nos próximos dias o tempo de um pedido de vista que paralisou a análise do processo. Antes disso, a relatora, ministra Isabel Gallotti, votou pela condenação.Se perceber que a votação caminha para uma derrota, Castro poderá deixar o governo antes da conclusão do julgamento, a fim de alegar a “perda do objeto”. O argumento da defesa seria, então, que não faz sentido cassar alguém que não está mais na cadeira. A inelegibilidade seria mantida, mas aliados avaliam que ele poderia concorrer ao Senado com recursos judiciais e, assim, empurrar o problema para frente.Regras de pleitoOutra preocupação relacionada à Justiça reside na eleição indireta que o estado vai enfrentar se ele realmente sair do governo, dado que o Rio não tem vice-governador desde que Thiago Pampolha foi para o Tribunal de Contas do Estado (TCE-RJ). A Assembleia Legislativa aprovou na semana passada um projeto de lei com as regras da eventual votação interna que elegeria um governador para um mandato-tampão, mas algumas previsões do texto dão margem para judicialização.O interesse em entrar com uma ação no Supremo Tribunal Federal (STF) para questionar a legalidade da lei perpassa diferentes grupos políticos — por motivos distintos. No caso de Castro, há no entorno dele quem defenda que a própria base governista escolha um dos partidos aliados para entrar no STF imediatamente, de modo que haja segurança jurídica sobre o caso antes da desincompatibilização do governador.Um ponto crucial para Castro, nesse caso, é a regra imposta pela Alerj que prevê que os candidatos da eleição indireta precisam ser indicados pelos respectivos partidos. Isso prejudica a ideia de emplacar o secretário de Casa Civil, Nicola Miccione. Apesar de filiado ao PL, ele está longe de ser o preferido da cúpula do partido e do presidenciável Flávio Bolsonaro, que hoje trabalham com o nome do secretário de Cidades, Douglas Ruas.Outro ponto que gerou debate, do ponto de vista legal, é a mudança feita no prazo de desincompatibilização para quem vai encarar a indireta. Não há uma diretriz clara do Supremo sobre isso, e a Assembleia alterou os seis meses de antecedência, como é no caso das eleições com sufrágio universal, para 24 horas depois da publicação do edital da disputa indireta. Na seara política, essa alteração é vista como razoável e ajuda todos os cotados para a empreitada, mas, constitucionalmente, é a medida que se depara com a maior necessidade de passar pelo escrutínio do STF.A indefinição de Castro, portanto, é motivada pelo fato de o processo sucessório não estar nas mãos dele. O governador não tem uma data exata para sair porque não sabe seu próprio futuro na Justiça Eleitoral e não conta com a garantia de que emplacará o nome que deseja na eleição indireta.A ideia de judicializar o projeto de lei também permeia outros grupos, como o do prefeito Eduardo Paes (PSD), que será candidato ao governo em outubro. No caso dele, contudo, a entrada no Supremo com uma ação seria estratégica apenas depois da saída de Castro do governo. Assim, Paes tentaria estender um pouco o prazo inicial de 30 dias que o interino Ricardo Couto, presidente do Tribunal de Justiça, ficará na cadeira até a disputa indireta na Assembleia.O motivo, para o prefeito, é dar ao PL o mínimo possível de tempo para emplacar na cadeira de governador alguém que possa virar seu adversário em outubro — o que não aconteceria no caso de Miccione, mas sim se a direita escolher um nome como Douglas Ruas ou alguém de perfil parecido, que ambicione a reeleição. Esse cenário adverso faria o opositor ter a máquina em mãos por mais tempo antes de encarar a campanha.",
        "imagem": "https://s2-oglobo.glbimg.com/TH9zQTs8UAfMW7xCHlyn23ZgK-c=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/C/v/4GcqiySdac8dxLGwBPxg/066a8162.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/14/castro-tem-saida-do-cargo-indefinida-diante-de-incertezas-politicas-e-juridicas.ghtml",
        "data": "2026-02-14 06:30:31"
    },
    {
        "titulo": "Novas diretrizes para acesso a benefícios do INSS otimizam atendimento digital aos segurados",
        "descricao": "Novas diretrizes para acesso a benefícios do INSS otimizam atendimento digital aos segurados O Instituto Nacional do Seguro Social (INSS) avança na implementação de um conjunto robusto de novas diretrizes, visando otimizar drasticamente o acesso dos segurados aos seus direitos previdenciários e assistenciais em todo o país. Essas modificações focam predominantemente na modernização dos canais [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/14/novas-diretrizes-para-acesso-a-beneficios-do-inss-otimizam-atendimento-digital-aos-segurados/",
        "data": "2026-02-14 06:30:16"
    }
]