[
    {
        "titulo": "Justiça condena assassinos de Marielle a indenizar viúva no valor de R$ 200 mil",
        "descricao": "O Tribunal de Justiça do Rio de Janeiro condenou Élcio de Queiroz e Ronnie Lessa, assassinos confessos de Marielle Franco, a pagar R$ 200 mil por danos morais à viúva da vereadora, Mônica Benício (PSOL-RJ). Cabe recurso da decisão. O Estadão busca contato com as defesas de Élcio Queiroz e Ronnie Lessa. O espaço segue [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/image_processing20200313-5121-1c81gkg-1024x682-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/justica-condena-assassinos-de-marielle-a-indenizar-viuva-no-valor-de-r-200-mil",
        "data": "2026-02-11 01:26:00"
    },
    {
        "titulo": "Justiça condena assassinos de Marielle a indenizar viúva no valor de R$ 200 mil",
        "descricao": "Justiça condena assassinos de Marielle a indenizar viúva no valor de R$ 200 mil - Notícias e informações do Grande ABC: caso marielle,tj-rj,assassinos,indenização,viúva,condenação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284548/justica-condena-assassinos-de-marielle-a-indenizar-viuva-no-valor-de-rs-200-mil",
        "data": "2026-02-11 01:26:00"
    },
    {
        "titulo": "Quem será eliminado do BBB 26? Veja a última parcial atualizada da enquete da votação",
        "descricao": "A edição do \"BBB 26\" que marcará a eliminação de Babu, Sarah ou Sol já está no ar. De acordo com a parcial atualizada da enquete da Coluna Play, Sarah deverá ser a eliminada.Até 22h25, ela tinha 49,76% dos votos para sair. Bem próximo, Babu Santana aparecia com 48,98%. Sol Vega estava com apenas 1,26%.Participe votando na enquete abaixo:Enquete 'BBB 26': quem deve sair no paredão entre Babu, Sarah e Sol?Initial plugin textA enquete da Coluna Play, vale lembrar, não interfere nos resultados do \"BBB 26\". A votação oficial, que define qual participante deixará o programa, está disponível no site oficial do reality, no endereço gshow.com/bbb.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/DXQDTYgRwlKoI7cMW5kAj9ZkrxY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/R/g/St30PBTzqkuik0zvSuzQ/whatsapp-image-2026-02-09-at-18.05.55.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/realities/noticia/2026/02/10/quem-sera-eliminado-do-bbb-26-veja-a-ultima-parcial-atualizada-da-enquete-da-votacao.ghtml",
        "data": "2026-02-11 01:25:39"
    },
    {
        "titulo": "BBB 26: Milena diz que usaram sua roupa para limpar varal sujo",
        "descricao": "No final da tarde de terça-feira (10), a participante Milena Moreira, do BBB 26 (Globo), ficou indignada ao pegar suas roupas do varal. Uma das blusas da sister estava suja, como se tivesse sido usada de pano de chão.Leia mais (02/10/2026 - 22h25)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/10/1770773061698bda45ecfe9_1770773061_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/02/bbb-26-milena-diz-que-usaram-sua-roupa-para-limpar-varal-sujo.shtml",
        "data": "2026-02-11 01:25:00"
    },
    {
        "titulo": "Justiça Eleitoral estabelece orientações para atuação de juízes no pleito",
        "descricao": "A presidente do TSE (Tribunal Superior Eleitoral), ministra Cármen Lúcia, apresentou nesta terça-feira (10) dez recomendações de conduta para juízes eleitorais que atuarão nas eleições de outubro. Ela expôs as regras em reunião, à tarde, com presidentes dos TREs (Tribunais Regionais Eleitorais), em Brasília, com o objetivo de definir parâmetros éticos para o comportamento dos magistrados durante o pleito. As orientações servem como referência para disciplinar a atuação da Justiça Eleitoral. A ministra já havia anunciado as recomendações na semana passada, durante a abertura dos trabalhos do Tribunal em 2026. Segundo ela, as medidas reforçam a confiança da sociedade nas decisões judiciais em ano eleitoral. Entre os pontos centrais, as regras determinam que juízes eleitorais divulguem previamente a agenda de audiências com partes, advogados, candidatos e partidos políticos. Os magistrados também não podem comentar processos em andamento nem participar de eventos com candidatos ou aliados. O texto ainda proíbe manifestações de preferência política em redes sociais, o recebimento de presentes ou favores e a atuação em processos que envolvam escritórios de advocacia dos quais façam parte. As recomendações orientam que juízes evitem sinais públicos de apoio ou oposição a candidatos, partidos ou ideologias. Outro ponto prevê que apenas a autoridade competente divulgue atos judiciais e administrativos, para evitar interpretações equivocadas. A ministra também destacou a transparência como princípio essencial, com ampla publicidade dos atos da Justiça Eleitoral. Após o encontro, Cármen Lúcia afirmou, por meio da assessoria, que as regras foram bem recebidas pelos presidentes dos TREs. Ela avaliou a reunião como positiva e afirmou que o documento marca o início das discussões sobre a conduta de juízes eleitorais no pleito deste ano. No STF (Supremo Tribunal Federal), a ministra atua como relatora do Código de Ética da Corte. A proposta de criação do código partiu do presidente do STF, ministro Edson Fachin, após críticas públicas envolvendo ministros em casos ligados a investigações sobre o Banco Master. No mês passado, o ministro Alexandre de Moraes negou participação em encontro citado em reportagem sobre a tentativa de compra do banco pelo BRB (Banco de Brasília). Já o ministro Dias Toffoli passou a ser questionado após reportagens apontarem ligação de um fundo investigado com empreendimento de familiares. As recomendações apresentadas no TSE não obrigam a adoção integral das mesmas regras no STF. Integrantes da Justiça Eleitoral, porém, avaliam que o documento indica o caminho do código de ética em debate na Suprema Corte.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/10/tuid9plwpras.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/justica-eleitoral-estabelece-orientacoes-para-atuacao-de-juizes-no-pleito",
        "data": "2026-02-11 01:25:00"
    },
    {
        "titulo": "Escolas de samba apostam em carros alegóricos cada vez mais tecnológicos e surpreendentes",
        "descricao": "Escolas de samba de São Paulo desfilam tecnologia na avenidaSão Paulo entrou em contagem regressiva para os desfiles das escolas de samba - que apostam em carros alegóricos cada vez mais tecnológicos e surpreendentes.Uma escola, que tem o dragão como símbolo, já pisa no Anhembi demonstrando força. É o maior que a Dragões da Real já fez. Com 9 m de altura e 12 m de comprimento, virá no abre-alas da escola paulistana, dando a largada no desfile sobre a lenda indígena das guerreiras que viveram às margens do Rio Amazonas.A tecnologia acabou com a era das grandes esculturas estáticas no carnaval. O símbolo da Dragões da Real vai se movimentar muito durante o desfile em 2026. Graças a toda a estrutura montada dentro - com ferro, cabos de aço e roldanas. Ela é acionada por quatro pessoas, que vão trabalhar duro durante o desfile para que o espetáculo aconteça lá fora. As engrenagens vão mexer cabeça, asas, cauda.“Boca, nariz, sobrancelha... Tudo vai ter expressão de rosto total. Vai soltar fumaça, vai ter os efeitos especiais que só isso aí só vai ser no desfile”, conta Wanderley Prata, serralheiro de movimento.A encomenda é do carnavalesco, que pediu um dragão furioso para denunciar a destruição da Amazônia.\"Não basta apenas você fazer um carnaval bonito. Eu acho que tem que ter uma causa. A gente fazer uma grande reflexão por tudo que está acontecendo no mundo, principalmente no Amazonas, com toda a devastação das nossas matas e das nossas florestas”, diz Jorge Freitas, carnavalesco da Dragões da Real.Escolas de samba apostam em carros alegóricos cada vez mais tecnológicos e surpreendentesJornal Nacional/ ReproduçãoAs escolas sempre querem impressionar. Com mais de 50 carnavais, Jamaica é um dos maiores criadores de efeitos com água. No currículo dele estão uma alegoria da Vila Isabel, de 2019, e um efeito criado para a Viradouro, em 2023. Aos 75 anos, ele perdeu a conta de quantos carros alegóricos tirou do papel para 2026.\"Acho que são dez... Eu não sei, pera aí, deixa eu ver”, diz Gerson \"Jamaica\" Silveira, especialista em efeitos com água.Serão 14: dez no carnaval de São Paulo e mais quatro no do Rio. Estruturas como uma da Barroca Zona Sul, equipadas com um emaranhado de mangueiras, tubos de PVC e registros que vão fazer jorrar milhares de litros de água no desfile.\"Aqui você tem que fazer cálculos, cálculos de altura, cálculo de distância, cálculo de velocidade da água, o tipo de bomba que vai usar”, explica Jamaica.Um talento que surgiu quando ele, ainda jovem, vivia na rua e ganhou uma oportunidade de trabalho em uma empresa de chafarizes. O resto é carnaval.\"Eu costumo brincar com as águas. Eu digo que falo com elas, entendeu? Elas vivem o meu comando, eu estou fazendo o efeito especial\", diz Jamaica.LEIA TAMBÉMQuem viaja mais no carnaval? O ranking de kms de Zé Felipe, Pedro Sampaio, Safadão e maisRio terá 238 blocos entre sexta de carnaval e a Quarta-Feira de Cinzas; veja a lista e monte sua programação",
        "imagem": "https://s2-g1.glbimg.com/rtOv3zak8uMsdBJnrM5KGxaax1g=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/W/a/2D4QbKTTCCLk56o1ueUw/globo-canal-4-20260210-2000-frame-136476.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/02/10/escolas-de-samba-apostam-em-carros-alegoricos-cada-vez-mais-tecnologicos-e-surpreendentes.ghtml",
        "data": "2026-02-11 01:24:23"
    },
    {
        "titulo": "Leila sai em defesa de Andreas Pereira e questiona reclamações: 'Saiu cavucando o gramado inteiro?'",
        "descricao": "Leila Pereira, presidente do Palmeiras, defendeu o meio-campista Andreas Pereira a respeito do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/11/1587263315-j5ikiiqfprdylhg24tcv3vfafa.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/palmeiras/leila-sai-em-defesa-de-andreas-pereira-e-questiona-reclamacoes-saiu-cavucando-o-gramado-inteiro,75457ec3c2e9875d93e4d206ae2cd3f2zd02gejv.html",
        "data": "2026-02-11 01:21:53"
    },
    {
        "titulo": "Morre a cadela Pretinha, companheira do cão Orelha, de doença parasitária",
        "descricao": "Morre a cadela Pretinha, companheira do cão Orelha, de doença parasitária - Notícias e informações do Grande ABC: cão orelha,morte,pretinha",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284546/morre-a-cadela-pretinha-companheira-do-cao-orelha-de-doenca-parasitaria",
        "data": "2026-02-11 01:21:00"
    },
    {
        "titulo": "Relator no TSE vota para manter mandato de Jorge Seif",
        "descricao": "Ministro Floriano de Azevedo Marques criticou a instrução do processo e disse não haver provas suficientes para cassar o senador",
        "imagem": "https://static.poder360.com.br/2026/02/jorge-seif-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-congresso/relator-no-tse-vota-para-manter-mandato-de-jorge-seif/",
        "data": "2026-02-11 01:20:35"
    },
    {
        "titulo": "Partido Novo aciona Justiça contra Samba-Enredo sobre Lula",
        "descricao": "O Partido Novo protocolou, nesta terça-feira (10), uma representação no Tribunal Superior ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/11/1195442814-partido-novo-aciona-justica-contra-samba-enredo-sobre-lula.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/partido-novo-aciona-justica-contra-samba-enredo-sobre-lula,e3e8fdf4ea7e906fa087c9815bccc67cjriveskn.html",
        "data": "2026-02-11 01:20:31"
    }
]