[
    {
        "titulo": "Homem invade InterTV durante noite deste sábado (29) em Cabo Frio",
        "descricao": "Invasão ocorreu após o jogo da Copa Libertadores da América; ação rápida da equipe e da PM evitou que o caso avançasse para áreas internas da emissora",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/30/captura_de_tela_2025_02_08_012124_png-37617907.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2025/11/7172585-homem-invade-intertv-durante-noite-deste-sabado-29-em-cabo-frio.html",
        "data": "2025-12-01 01:49:40"
    },
    {
        "titulo": "Imagens mostram homem armado durante desentendimento entre torcedores na Praia do Forte, em Cabo Frio",
        "descricao": "PM intervém rapidamente; não há confirmação de disparos e caso segue em investigação",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/30/imagem_do_whatsapp_de_2025_11_30_as_07_31_24_d5a1f58b-37617897.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2025/11/7172584-imagens-mostram-homem-armado-durante-desentendimento-entre-torcedores-na-praia-do-forte-em-cabo-frio.html",
        "data": "2025-12-01 01:46:47"
    },
    {
        "titulo": "Jurista defende combate unificado ao avanço do crime organizado",
        "descricao": "Walfrido Warde alerta que organizações como PCC e Comando Vermelho estão infiltradas nos setores políticos, nas atividades econômicas e no meio social",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/10/29/cv-35945832.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/seguranca/2025/11/30/jurista-defende-combate-unificado-ao-avanco-do-crime-organizado.html",
        "data": "2025-12-01 01:46:14"
    },
    {
        "titulo": "Fortaleza bate Atlético-MG e mantém arrancada na busca para fugir do Z4",
        "descricao": "O Fortaleza venceu o Atlético-MG na Arena Castelão, na noite de hoje (30), em jogo atrasado da 35a rodada, e se mantém na briga para escapar do rebaixamento no Campeonato Brasileiro. O triunfo por 1 a 0 foi construído com um gol de Pochettino ainda na etapa inicial. Com o resultado, o Leão chegou a [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-30-at-20.43.36.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/fortaleza-bate-atletico-mg-e-mantem-arrancada-na-busca-para-fugir-do-z4/",
        "data": "2025-12-01 01:44:33"
    },
    {
        "titulo": "Morre aos 66 anos a ex-chacrete Lia Hollywood após um mês internada por ataque de pitbull em São Pedro da Aldeia",
        "descricao": "Polícia investiga circunstâncias do episódio e possível responsabilidade do tutor do animal",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/30/aaaaaa-37617886.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/sao-pedro-da-aldeia/2025/11/7172583-morre-aos-66-anos-a-ex-chacrete-lia-hollywood-apos-um-mes-internada-por-ataque-de-pitbull-em-sao-pedro-da-aldeia.html",
        "data": "2025-12-01 01:43:50"
    },
    {
        "titulo": "'No começo era tudo lindo': promessa de lucros em rede de lojas de depilação termina em golpe e mais de 40 mil denúncias",
        "descricao": "Promessa de lucros em rede de lojas de depilação termina em golpeUma promessa de ganhos financeiros com investimento em rede de lojas de procedimentos estéticos se revelou como um golpe que já rendeu mais de 47 mil denúncias. Há suspeitas de que o empresário que se apresentava como o dono do negócio possa ter fugido do Brasil para não ser preso. O caso foi destaque no Fantástico deste domingo (30). Veja a reportagem completa no vídeo acima. Expansão da redeA rede Laser Fast, criada em São José do Rio Preto (SP), oferecia cotas de participação em lojas com a promessa de pagamento mensal proporcional ao lucro. No auge, chegou a ter cerca de 200 unidades espalhadas pelo país.A empresária Paula Esteves, uma das vítimas, investiu em 2020 e chegou a receber parte dos lucros. “No começo era tudo positivo. Sempre dava alguma coisinha”, contou. Mas, em 2023, os pagamentos começaram a atrasar e, depois, cessaram. Ela tentou vender suas cotas e fez reclamações no site Reclame Aqui, mas só recebeu propostas condicionadas à retirada das queixas. Sem acordo, estima um prejuízo de R$ 1 milhão, incluindo valores de familiares.Clientes prejudicadosAlém dos investidores, clientes também foram lesados. Uma consumidora relatou que fechou um pacote durante a gravidez, mas nunca conseguiu realizar as sessões. Ao tentar contratar outro serviço, descobriu que seu nome estava negativado no Serasa por parcelas que, segundo ela, a própria empresa orientou a suspender.Investigações As reclamações de mais de 47 mil clientes na internet levaram a Justiça de Defesa do Consumidor do Distrito Federal a investigar a empresa.O Ministério Público do Distrito Federal conseguiu a ordem de bloqueio de R$ 28 milhões de David Pinto, empresário que se apresentava como dono da rede e tem quase um milhão de seguidores nas redes sociais. Até agora, nenhum valor foi recuperado. Há indícios de que ele tenha deixado o país.\"Não foi conseguido apreender nem um centavo. Ele já tinha levado o dinheiro embora, tinha sumido com o dinheiro. As notícias que chegam dos consumidores, inclusive ele já foi visto no exterior por consumidor. Mas se a gente encontrar em alguma parte do mundo esse dinheiro vai ser repatriado para o Brasil\", diz o promotor Paulo Roberto Binicheski. Em São José do Rio Preto, interior de São Paulo, onde David criou a Laser Fast, foi aberto um inquérito de estelionato com fraude eletrônica.O esquema de venda de cotas da Laser Fast chegou a ser analisado pela Comissão de Valores Mobiliários (CVM). O parecer afirmou que os contratos só poderiam ser ofertados mediante registro na CVM. Como esse registro não existia, a oferta deveria ser encerrada. O desrespeito a essa decisão geraria multa diária de R$ 100 mil.O Fantástico procurou David Pinto, mas nenhuma das tentativas de contato foi respondida.Promessas vazias: Mais de 47 mil pessoas perderam dinheiro depois de acreditarem em empresárioReprodução/TV GloboOuça os podcasts do FantásticoISSO É FANTÁSTICOO podcast Isso É Fantástico está disponível no g1 e nos principais aplicativos de podcasts, trazendo grandes reportagens, investigações e histórias fascinantes em podcast com o selo de jornalismo do Fantástico: profundidade, contexto e informação. Siga, curta ou assine o Isso É Fantástico no seu tocador de podcasts favorito. Todo domingo tem um episódio novo. PRAZER, RENATAO podcast 'Prazer, Renata' está disponível no g1 e nos principais aplicativos de podcasts. Siga, assine e curta o 'Prazer, Renata' na sua plataforma preferida.",
        "imagem": "https://s2-g1.glbimg.com/n2aGJUkr-VuVIe3f0sKrboI0Zqs=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/9/W/vSulVpR6m1iHP9Pu7jOA/globo-canal-5-91-frame-62155.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/fantastico/noticia/2025/11/30/no-comeco-era-tudo-lindo-promessa-de-lucros-em-rede-de-lojas-de-depilacao-termina-em-golpe-e-mais-de-40-mil-denuncias.ghtml",
        "data": "2025-12-01 01:42:09"
    },
    {
        "titulo": "Jovem morto ao invadir recinto de leoa em João Pessoa tinha esquizofrenia e histórico de vulnerabilidade",
        "descricao": "O homem que morreu após invadir a jaula de uma leoa no Parque Zoobotânico Arruda Câmara, em João ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/01/saveinsta-to_590874092_18542758675057729_8094355454872556831_n-uvjpppk4v8z4.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/jovem-morto-ao-invadir-recinto-de-leoa-em-joao-pessoa-tinha-esquizofrenia-e-historico-de-vulnerabilidade,1fed2bbe854b6114dfa761eebf7b9e505hguw728.html",
        "data": "2025-12-01 01:42:06"
    },
    {
        "titulo": "Acidente entre moto e bicicleta deixa três feridos em Araruama",
        "descricao": "Colisão aconteceu na noite deste sábado (29); vítima teve ferimentos graves no rosto",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/30/screenshot_1_36-37617875.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/araruama/2025/11/7172582-acidente-entre-moto-e-bicicleta-deixa-tres-feridos-em-araruama.html",
        "data": "2025-12-01 01:40:58"
    },
    {
        "titulo": "Web compara diferentes reações de Virgínia com Zé Felipe e com Vini Jr. e olhar da influencer impressiona: 'A diferença é gritante'. Veja vídeo!",
        "descricao": "Virgínia Fonseca passou 5 anos casada com Zé Felipe, com quem teve 3 filhos, Maria Alice, Maria ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/01/1025237491-409cdae0291d20a7-1400x823-2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/web-compara-diferentes-reacoes-de-virginia-com-ze-felipe-e-com-vini-jr-e-olhar-da-influencer-impressiona-a-diferenca-e-gritante-veja-video,386b80f36d91b039796536a31e364cbdwqn9l8m0.html",
        "data": "2025-12-01 01:39:36"
    },
    {
        "titulo": "Refis segue aberto com descontos de até 80% em juros e multas",
        "descricao": "O Refis (Programa de Recuperação Fiscal) 2025 de Campo Grande segue aberto até 12 de dezembro, oferecendo descontos de até 80% em juros e multas, além de opções ampliadas de parcelamento para dívidas tributárias e não tributárias constituídas até 10 de novembro. Pela primeira vez, os contribuintes podem realizar todo o processo de forma digital, pelo portal refis.campogrande.ms.gov.br , disponível 24 horas por dia, ou pelo WhatsApp (67) 4042-1320, de segunda a sexta-feira, das 7h às 19h. Entre os benefícios do programa estão o pagamento à vista com abatimento de 80% sobre juros e multas, parcelamento em até 60 vezes para débitos de natureza econômica e até 18 parcelas para débitos imobiliários, com redução de até 60% nos acréscimos. Contribuintes com parcelamentos em andamento podem obter descontos adicionais ao regularizar parcelas vencidas, e multas administrativas também podem ter abatimento de 80% se quitadas à vista. Uma novidade deste ano é a Transação Fiscal, que permite negociações personalizadas para débitos acima de R$ 150 mil, com parcelamento em até 120 vezes, mediante análise da Câmara de Conciliação Fiscal. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/30/1n0j7jkn1twtp.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/refis-segue-aberto-com-descontos-de-ate-80-em-juros-e-multas",
        "data": "2025-12-01 01:39:00"
    }
]