[
    {
        "titulo": "Corinthians derruba invencibilidade do RB Bragantino com 2 a 0 em Itaquera",
        "descricao": "O Corinthians finalmente pontuou no Campeonato Brasileiro. Na Neo Química Arena para um público abaixo do comum, a equipe venceu o RB Bragantino por 2 a 0 com gols de Gabriel Paulista e Bidu, em uma noite especial para Garro e Hugo Souza. LEIA MAIS NOTÍCIAS DO FUTEBOL NACIONAL E INTERNACIONAL ACOMPANHE O ALAGOAS 24...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Carrillo-e-Hugo-Souza-Corinthians-e1770979089957-730x508.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1721924/corinthians-derruba-invencibilidade-do-rb-bragantino-com-2-a-0-em-itaquera/",
        "data": "2026-02-13 10:39:50"
    },
    {
        "titulo": "No primeiro carnaval sem Preta, Francisco Gil posa em frente a pôster da mãe",
        "descricao": "O carnaval de Salvador em 2026 marca a primeira edição sem a presença de Preta Gil, que morreu em 2025 após complicações de um câncer. Durante a folia, Francisco Gil, único filho da artista, foi fotografado diante de um pôster com a imagem da mãe na entrada do camarote Expresso 2222.O espaço, tradicional ponto de encontro da família Gil no circuito Dodô (Barra-Ondina), presta homenagem à cantora neste ano.Homenagem no camaroteO banner exibido na entrada do camarote traz uma imagem de Preta Gil em ensaio fotográfico realizado quando completou 50 anos. A identidade visual do espaço adota o tema \"Pra Sempre Preta\", em referência à trajetória da cantora.Francisco, integrante do grupo Gilsons, participou da programação do camarote ao longo da festa. A imagem diante do pôster foi compartilhada nas redes sociais por sua namorada, Alane Dias.Neste ano, a produção do Expresso 2222 está sob coordenação de Flora Gil, com apoio de Bela Gil e colaboradores próximos à família.Histórico da doençaPreta Gil anunciou em janeiro de 2023 o diagnóstico de câncer. Após cirurgia para retirada do tumor e sessões de tratamento, informou no fim daquele ano que havia concluído a primeira etapa terapêutica. Meses depois, revelou a recidiva da doença.Em entrevista ao Fantástico, falou publicamente sobre o processo, incluindo a amputação do reto, e defendeu maior abertura no debate sobre o tema.A edição de 2026 do Carnaval baiano transforma o camarote que ela comandava em espaço de memória e homenagem à artista.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/no-primeiro-carnaval-sem-preta-francisco-gil-posa-em-frente-a-poster-da-mae-291830",
        "data": "2026-02-13 10:39:00"
    },
    {
        "titulo": "Márcio Victor, do Psirico, cai aos prantos com homenagem à Preta Gil no Expresso 2222",
        "descricao": "Cantora morreu em decorrência de um câncer de intestino no ano passado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/13/675x450/1_marcio-victor--do-psirico--cai-aos-prantos-com-homenagem-a-preta-gil-no-expresso-2222-64290658.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2026/02/7354343-marcio-victor-do-psirico-cai-aos-prantos-com-homenagem-a-preta-gil-no-expresso-2222.html",
        "data": "2026-02-13 10:39:00"
    },
    {
        "titulo": "Com God of War e John Wick, Sony traz anúncios no 1o State of Play de 2026",
        "descricao": "Com muitos trailers, o evento digital da Sony trouxe novidades pesadas para os jogadores",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2026/02/12/675x450/1_foto-64288599.png?20260213073643%3F20260213073643=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/02/7354240-com-god-of-war-e-john-wick-sony-traz-anuncios-no-1-state-of-play-de-2026.html",
        "data": "2026-02-13 10:38:52"
    },
    {
        "titulo": "Foragido por homicídio em Minas é preso no Sul do ES",
        "descricao": "Um homem de 31 anos, foragido da Justiça por um homicídio cometido em Minas Gerais, foi preso na tarde de quarta-feira (11) no bairro Rosa Meireles, em Itapemirim, no Litoral Sul do Espírito Santo.A prisão foi realizada por equipes da Polícia Civil do Espírito Santo, com apoio do Núcleo Especializado de Atendimento à Mulher (Neam) do município.De acordo com a polícia, além do mandado de prisão em aberto por homicídio, o suspeito também é investigado por crimes relacionados à violência doméstica. Segundo o delegado responsável pela ação, a rápida atuação das equipes pode ter evitado um possível feminicídio.Após ser detido, o homem foi encaminhado para os procedimentos de praxe e, posteriormente, levado ao sistema prisional, onde permanece à disposição da Justiça.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Homem-invade-residencia-e-morre-apos-pular-sobre-t0028265000202511231133.jpg?xid=1350894",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/foragido-por-homicidio-em-minas-e-preso-no-sul-do-es-291828",
        "data": "2026-02-13 10:37:39"
    },
    {
        "titulo": "Palmeiras vence Inter fora de casa e assume liderança do Brasileirão",
        "descricao": "O Palmeiras venceu o Internacional por 3 a 1 na noite desta quinta-feira (12), no estádio Beira-Rio, pela terceira rodada do Campeonato Brasileiro. Os gols do Verdão foram marcados por Gustavo Gómez, Vitor Roque e Andreas Pereira, enquanto Ronaldo balançou as redes para o Colorado. LEIA MAIS NOTÍCIAS DO FUTEBOL NACIONAL E INTERNACIONAL ACOMPANHE O...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Palmeiras-1-730x411.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1721923/palmeiras-vence-inter-fora-de-casa-e-assume-lideranca-do-brasileirao/",
        "data": "2026-02-13 10:36:58"
    },
    {
        "titulo": "Dono do Manchester United pede desculpas após falas anti-imigração: 'Escolha de linguagem'",
        "descricao": "Em comunicado divulgado na noite de quinta-feira, o co-proprietário do Manchester United, Sir Jim Ratcliffe, pediu desculpas após comentários anti-imigração que repercutiram muito mal no Reino Unido e levaram até a posicionamento do clube. Depois de dizer que o Reino Unido teria sido \"colonizado pelos imigrantes\", Ratcliffe pediu desculpas a quem tenha ofendido com sua \"escolha de linguagem\".\"Peço desculpas por minha escolha de linguagem ter ofendido pessoas no Reino Unido e na Europa, além de ter gerado preocupação. Mas é importante abordar o assunto da imigração controlada e bem administrada que suporte o crescimento econômico\", justificou o empresário.Ratcliffe falou sobre o assunto em entrevista à emissora Sky Sports, na última quarta-feira. O empresário, que mora em Monaco, afirmou que o Reino Unido \"não consegue ter uma economia (estável) com nove milhões de pessoas recebendo benefícios e com altos níveis de imigrantes chegando\". Depois, ainda falou em \"colonização\".— O Reino Unido foi colonizado. Está custando muito dinheiro. O Reino Unido foi colonizado pelos imigrantes.A fala foi criticada por várias figuras importantes locais, incluindo o primeiro ministro britânico, Keir Starmer, que classificou os comentários do empresário como \"ofensivas e erradas\" e pediu uma retratação.Em nota divulgada também na quinta-feira, o United não citou o nome do proprietário, mas reforçou o posicionamento como um clube \"diverso\" e \"inclusivo\".\"O Manchester United reflete a união e a resiliência de todas as comunidades às quais somos privilegiados de representar. Continuaremos a representar nosso povo, nossa cidade e nossos torcedores com propósito e orgulho\", diz trecho do comunicado.",
        "imagem": "https://s2-oglobo.glbimg.com/9cWmPLB1sng-FFM0CSSUzQIf6-4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/O/s/UMPII4SwyZLBbIboGRPQ/113843407-files-british-ineos-group-chairman-jim-ratcliffe-poses-upon-his-arrival-for-the-73rd-e.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/02/13/dono-do-manchester-united-pede-desculpas-apos-falas-anti-imigracao-escolha-de-linguagem.ghtml",
        "data": "2026-02-13 10:36:57"
    },
    {
        "titulo": "Toffoli é alvo de 25 pedidos de impeachment no Senado",
        "descricao": "O ministro Dias Toffoli, do Supremo Tribunal Federal (STF), acumula atualmente 25 pedidos de impeachment protocolados no Senado, número que aumentou após a divulgação de informações sobre sua relação com o empresário Daniel Vorcaro, dono do Banco Master. A pressão política se intensificou nos últimos dias, culminando em sua saída da relatoria do processo que [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/imagem_2026-02-13_072010764-scaled.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/toffoli-e-alvo-de-25-pedidos-de-impeachment-no-senado/",
        "data": "2026-02-13 10:35:01"
    },
    {
        "titulo": "Acosta brilha, Fluminense vence Botafogo e segue invicto no Brasileirão",
        "descricao": "O Fluminense venceu o Clássico Vovô contra o Botafogo por 1 a 0, na noite desta quinta-feira (12), no Maracanã, e segue invicto no Brasileirão 2026, após três rodadas. LEIA MAIS NOTÍCIAS DO FUTEBOL NACIONAL E INTERNACIONAL ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM O grande personagem do clássico foi o argentino Lucho Acosta, que...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Fluminense-x-Botafogo-730x411.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1721922/acosta-brilha-fluminense-vence-botafogo-e-segue-invicto-no-brasileirao/",
        "data": "2026-02-13 10:33:52"
    },
    {
        "titulo": "Cidades do ES vítimas de desastre de Mariana terão R$ 131 mi em saúde",
        "descricao": "Estão previstas a construção de um novo complexo hospitalar, quatro novos Caps, dois novos centros de especialidades odontológicas, entre outros",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/webp/2025/11/05/bombeiros-35983733.webp",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/brasil/2026/02/13/cidades-do-es-vitimas-de-desastre-de-mariana-terao-rs-131-mi-em-saude.html",
        "data": "2026-02-13 10:32:48"
    }
]