[
    {
        "titulo": "Caso Orelha: adolescente é retirado da lista de suspeitos após reviravolta",
        "descricao": "Uma reviravolta mudou o rumo das investigações sobre a morte dos cães Orelha e Caramelo, na Praia Brava, em Santa Catarina. Um dos adolescentes inicialmente citados no caso teve o nome retirado da lista de suspeitos após a família comprovar que ele não estava na cidade quando os crimes ocorreram. A informação foi confirmada pela [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/caso-do-cachorro-caramelo-1.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/caso-orelha-adolescente-e-retirado-da-lista-de-suspeitos-apos-reviravolta/",
        "data": "2026-02-01 02:31:06"
    },
    {
        "titulo": "Homem esfaqueia namorada por ciúmes e foge levando o celular da vítima em Rio Branco",
        "descricao": "Maria Lucineide da Silva, de 52 anos, foi vítima de uma tentativa de feminicídio na noite deste sábado (31), após ser ferida com um golpe de faca nas proximidades de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-31-at-21.19.03.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/homem-esfaqueia-namorada-por-ciumes-e-foge-levando-o-celular-da-vitima-em-rio-branco/",
        "data": "2026-02-01 02:24:58"
    },
    {
        "titulo": "São Paulo vence clássico com Santos, Grêmio empata e Atlético vira",
        "descricao": "Os campeonatos Paulista, Gaúcho e Mineiro tiveram rodada movimentada neste sábado (31), com vitória do São Paulo no clássico contra o Santos, empate entre Grêmio e Juventude decidido nos acréscimos e virada do Atlético sobre o Pouso Alegre (MG) fora de casa. No Morumbi, à noite, o São Paulo venceu o Santos por 2 a 0, pela sexta rodada do Campeonato Paulista. O time da casa controlou o jogo desde o início e ganhou vantagem após a expulsão de Gabriel Menino, aos 36 minutos do primeiro tempo, depois de dois cartões amarelos. Com um jogador a mais, o São Paulo definiu o clássico na etapa final. O primeiro gol saiu aos cinco minutos do segundo tempo. Luciano e Wendell finalizaram na área, o goleiro Brazão defendeu, e Tapia aproveitou a sobra para marcar, com desvio. Cinco minutos depois, Luciano recebeu passe de Marcos Antônio e bateu de esquerda para ampliar. O São Paulo chegou a sete pontos e abriu três de vantagem sobre a zona de rebaixamento. O Santos caiu para a 12a posição, com seis. Em Porto Alegre (RS), Grêmio e Juventude empataram em 1 a 1, na Arena do Grêmio, pela sexta rodada do Campeonato Gaúcho. O primeiro tempo teve poucas chances claras, com forte marcação e pouca criação. O cenário mudou no início da etapa final, após confusão entre Arthur e Gabriel Pinheiro, que terminou com a expulsão dos dois jogadores, aos sete minutos. O Grêmio abriu o placar aos 40 minutos do segundo tempo, quando Miguel Monsalve driblou a marcação e acertou chute no ângulo. Nos acréscimos, aos 53, Juan Christian recebeu passe de Raí Ramos e finalizou rasteiro para empatar. O resultado garantiu Grêmio e Juventude nas quartas de final. O Juventude chegou a 12 pontos e o Grêmio a 10. No Sul de Minas, o Atlético venceu o Pouso Alegre (MG) por 3 a 1, no estádio Manduzão, pela sexta rodada do Campeonato Mineiro. O time da casa saiu na frente aos 21 minutos do primeiro tempo, com Tota, que bateu colocado após jogada individual. Mesmo com mais posse de bola, o Atlético só conseguiu reagir após o intervalo. A virada começou aos cinco minutos do segundo tempo, com Reinier, de cabeça, após cruzamento de Gustavo Scarpa. Três minutos depois, Tomás Cuello avançou pela esquerda, finalizou forte, contou com desvio e marcou o segundo. Aos 42, o zagueiro Ruan levou a bola ao ataque e acertou chute de fora da área para fechar o placar. O Atlético chegou a 10 pontos e encostou na liderança do grupo.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/31/1m87g89c0pssv.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/sao-paulo-vence-classico-com-santos-gremio-empata-e-atletico-vira",
        "data": "2026-02-01 02:23:00"
    },
    {
        "titulo": "Mangaratiba realiza operação conjunta para acolhimento de pessoas em situação de rua",
        "descricao": "A ação teve início no distrito de Muriqui com abordagem, atendimento e em alguns casos encaminhamento às famílias",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/31/whatsapp_image_2026_01_31_at_22_56_59-38014413.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/mangaratiba/2026/01/7201659-mangaratiba-realiza-operacao-conjunta-para-acolhimento-de-pessoas-em-situacao-de-rua.html",
        "data": "2026-02-01 02:19:22"
    },
    {
        "titulo": "Caso Epstein: príncipe Andrew convidou pedófilo para Palácio de Buckingham",
        "descricao": "Novos documentos divulgados pelo Departamento de Justiça dos Estados Unidos revelam que Andrew Mountbatten-Windsor, anteriormente conhecido como príncipe Andrew, convidou Jeffrey Epstein para jantar no Palácio de Buckingham em 2010, segundo trocas de e-mails incluídas nos arquivos da investigação americana. As mensagens reacendem o constrangimento em torno da relação do ex-integrante da família real britânica [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/10/charles-andrew-epstein-jpg.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/caso-epstein-principe-andrew-convidou-pedofilo-para-palacio-de-buckingham/",
        "data": "2026-02-01 02:16:16"
    },
    {
        "titulo": "Consenso no Confessionário leva trio do Big Brother Brasil 26 a indicar Jonas ao Paredão",
        "descricao": "Em consenso dentro do Confessionário do BBB 26, Babu Santana, Marcelo e Juliano Floss decidiram indicar Jonas Sulzbach ao Paredão. A escolha foi anunciada ao vivo, após os três brothers...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/whatsapp-image-2026-01-31-at-22.55.54.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/consenso-no-confessionario-leva-trio-do-big-brother-brasil-26-a-indicar-jonas-ao-paredao/",
        "data": "2026-02-01 02:14:51"
    },
    {
        "titulo": "BBB 26: Babu, Marcelo e Juliano indicam brother ao Paredão; saiba quem",
        "descricao": "Por consequência da dinâmica do Big Fone, os três participantes precisaram decidir, em consenso, uma indicação ao Paredão neste sábado (31), durante o programa ao vivo",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/big-fone-bbb26.avif?crop=1&h=562&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-babu-marcelo-e-juliano-indicam-brother-ao-paredao-saiba-quem/",
        "data": "2026-02-01 02:12:10"
    },
    {
        "titulo": "A ruptura da ordem mundial e como olhar para a frente",
        "descricao": "Organizações como ONU e OMC demonstraram ser incapazes de resolver conflitos e perdem relevância; soluções diretas e individuais das grandes potências são um risco, mas parecem inevitáveis",
        "imagem": "https://static.poder360.com.br/2026/01/ilustracao-editorial-poder-orgaos-multilateralismo-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/editorial-do-poder360/a-ruptura-da-ordem-mundial-e-como-olhar-para-a-frente/",
        "data": "2026-02-01 02:11:23"
    },
    {
        "titulo": "Dourados, Naviraiense e Bataguassu vencem na 3a rodada do Estadual",
        "descricao": "DAC\\@berton_shots_jpnDourados desencanta diante de seus torcedores e conquista a primeira vitória no Estadual 2026O Campeonato Sul-Mato-Grossense 2026 entrou em sua terceira rodada neste fim de semana com cinco partidas programadas.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/31/1200x900/324ada051fb30dca4989a813012d479e-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/esporte/dourados-naviraiense-e-bataguassu-vencem-na-3-rodada-do-estadual/435124",
        "data": "2026-02-01 02:11:00"
    },
    {
        "titulo": "Provável escalação do Botafogo contra o Fluminense tem mudanças; veja",
        "descricao": "O Botafogo enfrenta o Fluminense neste domingo (1o), às 20h30 (de Brasília), e deve ir a campo com mudanças na escalação",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55058442742_0fab089d43_k-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/botafogo/provavel-escalacao-do-botafogo-contra-o-fluminense-tem-mudancas-veja.html",
        "data": "2026-02-01 02:10:06"
    }
]