[
    {
        "titulo": "México suspende importações de carne suína da Espanha por peste suína africana",
        "descricao": "O México anunciou nesta sexta-feira, 28, a suspensão das importações de carne suína e seus ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/mexico-suspende-importacoes-de-carne-suina-da-espanha-por-peste-suina-africana,405c91e60c24d4c1f2b427415093a8698zxtnhcv.html",
        "data": "2025-11-29 05:29:25"
    },
    {
        "titulo": "Téo José avalia reencontro de Flamengo e Palmeiras na Libertadores",
        "descricao": "Palmeiras e Flamengo disputam, neste sábado (29), a final da Copa Libertadores da América, em Lima, no Peru. A partida marca o reencontro entre os dois clubes em uma decisão continental, repetindo o duelo de 2021. Téo José, narrador da final daquele ano pelo SBT, relembrou a emoção de estar à frente da transmissão e...The post Téo José avalia reencontro de Flamengo e Palmeiras na Libertadores appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/teo-jose-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/teo-jose-avalia-reencontro-de-flamengo-e-palmeiras-na-libertadores/",
        "data": "2025-11-29 05:27:00"
    },
    {
        "titulo": "7 filmes novos da Netflix para este fim de semana",
        "descricao": "O fim de semana chegou e, junto com ele, a indecisão sobre o que assistir na Netflix. A plataforma de streaming renovou recentemente seu catálogo com produções que percorrem gêneros como drama, suspense e histórias de superação, oferecendo alternativas para quem busca emoção, reflexão ou apenas uma boa narrativa para relaxar.Nos últimos meses, a Netflix tem apostado em filmes que combinam grandes nomes do cinema, enredos que levantam debates nas redes sociais e tramas capazes de prender a atenção desde o primeiro minuto. Entre estreias e obras que voltam ao catálogo, a variedade é o que garante que nenhum espectador fique sem opções. Leia Também: Além de Vingadores: Marvel vai lançar mais 5 filmes e séries em 2026 Você viu? Netflix esconde do público recurso importante e muito pedido Do cinema ao streaming: filme de ação é um dos melhores dos últimos tempos Além disso, a seleção desta semana reúne filmes que transitam por diferentes temas e estilos, indo de aventuras a dramas pessoais e obras que já marcaram o cinema mundial. O público pode esperar atuações memoráveis, histórias universais e aquela dose de curiosidade que movimenta conversas online.Pensando nisso, o Cineinsite A TARDE preparou uma lista com ótimas opções que prometem transformar o seu fim de semana em uma verdadeira maratona cinematográfica.7 filmes para assistir AGORA na NetflixFeliz Assalto! Cena de Feliz Assalto!| Foto: DivulgaçãoDois trabalhadores azarados encontram no caos de suas vidas um ponto em comum: ambos foram explorados pelo mesmo empresário mesquinho. Cansada de se dividir entre dois empregos para sobreviver, Sophia, uma vendedora inteligente e determinada, cruza o caminho de Nick, um faz-tudo sem sorte que nunca recebeu pelo sistema de segurança que instalou na loja onde ela trabalha.Às vésperas das festas de fim de ano, os dois se unem para executar a vingança perfeita: assaltar a famosa loja de departamentos londrina onde Sterling, o dono, esconde uma fortuna em dinheiro vivo. Mas, à medida que a parceria avança, segredos são revelados e sentimentos inesperados florescem, ameaçando tanto o plano quanto a relação que começa a nascer entre eles.O Pior Vizinho do Mundo Cena de O Pior Vizinho do Mundo| Foto: DivulgaçãoA história acompanha Otto (Tom Hanks), um homem aposentado, rabugento e metódico de 59 anos. Anos antes, ele havia sido destituído da presidência da associação de condomínios, um cargo do qual ele pouco se importava, mas cuja disciplina ainda o leva a vigiar o bairro com o mesmo rigor de sempre.Tudo começa a mudar quando Parvaneh, uma jovem grávida, muda-se com sua família para a casa em frente. Após um erro simples de correspondência, as cartas dela acabam na caixa de correio de Otto, e esse encontro aparentemente trivial dá início a uma amizade improvável.A convivência entre os dois transforma profundamente suas rotinas, revelando afetos inesperados e mostrando que até os corações mais fechados podem encontrar novas formas de se reconectar com o mundo.65: Ameaça Pré-Histórica Cena de 65: Ameaça Pré-Histórica| Foto: DivulgaçãoO piloto Mills (Adam Driver) viaja pelo espaço ao lado da garotinha Koa (Ariana Greenblatt) quando uma falha técnica obriga sua nave a realizar um pouso de emergência. Presos em um planeta aparentemente alienígena e hostil, eles logo percebem que não estão sozinhos, e que sobreviver ali será um enorme desafio.A situação muda drasticamente quando Mills descobre que o local não é outro mundo, mas uma versão pré-histórica da Terra, cerca de 65 milhões de anos no passado. O choque se intensifica quando os habitantes desse “novo” ambiente surgem: dinossauros agressivos, implacáveis e muito maiores do que qualquer ameaça imaginada.Armado apenas com armas a laser e um arsenal futurista limitado, o piloto precisa proteger a si mesmo e a jovem Koa enquanto enfrenta criaturas colossais e mortais, numa luta desesperada para escapar da era mais perigosa que o planeta já conheceu.O Exorcista do Papa Cena de O Exorcista do Papa| Foto: DivulgaçãoInspirado nos arquivos reais do Padre Gabriele Amorth, Chefe Exorcista do Vaticano, o filme parte da trajetória do religioso que realizou mais de 100 mil exorcismos ao longo da vida e faleceu em 2016, aos 91 anos.Amorth registrou seus confrontos diretos contra Satanás e contra demônios que possuíam pessoas com malignidade brutal. Na adaptação, acompanhamos Amorth (Russell Crowe) enquanto ele investiga a terrível possessão de um garoto e acaba desvendando uma conspiração secular que o Vaticano tentou, a todo custo, esconder na escuridão.Sonhos de Trem Cena de Sonhos de Trem| Foto: DivulgaçãoRobert Grainier (Joel Edgerton) é um dos inúmeros trabalhadores encarregados de construir e expandir as ferrovias que impulsionariam os Estados Unidos no início do século XX. Órfão desde cedo, ele encontrou nas florestas densas e majestosas do Noroeste do Pacífico não apenas um lar, mas também o cenário de uma vida moldada pelo silêncio da natureza e pela dureza do trabalho.Enquanto o mundo ao seu redor se transforma em ritmo acelerado, Robert passa longos períodos afastado de quem mais ama: sua esposa Gladys (Felicity Jones) e sua filha pequena. Mas quando uma tragédia devastadora atinge sua família, ele se vê obrigado a encarar sua própria vulnerabilidade e a buscar, entre memórias e perdas, os fragmentos dos laços que o definiram.O Filho de Mil Homens Cena de O Filho de Mil Homens| Foto: DivulgaçãoCrisóstomo (Rodrigo Santoro) é um pescador solitário, já nos seus 40 anos, que carrega a dor silenciosa de nunca ter conseguido ser pai. Em sua busca por um sentido que preencha esse vazio — procurando um filho sem pai, já que ele próprio é um pai sem filho — ele encontra Camilo (Miguel Martines), um garoto órfão de apenas 12 anos.A conexão entre os dois nasce de forma inesperada, mas logo se transforma em uma jornada arriscada e profundamente transformadora, enquanto tentam construir uma família fora dos padrões tradicionais. No pequeno povoado onde vivem, seus caminhos se cruzam com Antonino (Johnny Massaro), um jovem incompreendido, e Isaura (Rebeca Jamir), uma mulher que tenta escapar de suas próprias dores.Vampira Humanista Procura Suicida Voluntário Cena de Vampira Humanista Procura Suicida Voluntário| Foto: DivulgaçãoSasha (Sara Montpetit) é uma jovem vampira marcada por um problema que a torna diferente de todos os outros de sua espécie: uma sensibilidade extrema que a impede de matar. À beira do colapso e já desesperados com a situação, seus pais decidem cortar seu suprimento de sangue, colocando a vida dela em risco iminente.Quando Sasha conhece Paul (Félix-Antoine Bénard), um garoto solitário e com tendências suicidas, tudo muda. Disposto a sacrificar a própria vida para salvar a da vampira, ele propõe um pacto incomum, mas o que começa como uma entrega fatal se transforma em uma jornada inesperada. Antes que o amanhecer chegue, os dois embarcam em uma missão emocionante: realizar os últimos desejos de Paul, enquanto descobrem novas razões para continuar vivendo.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Do-cinema-ao-streaming-filme-de-acao-e-um-dos-melh0137009300202511261748.jpg?xid=6901361",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/7-filmes-novos-da-netflix-para-este-fim-de-semana-1370386",
        "data": "2025-11-29 05:21:34"
    },
    {
        "titulo": "20 praias paradisíacas para conhecer no Brasil",
        "descricao": "Explore as praias paradisíacas no Brasil, destinos que combinam belezas naturais únicas, águas ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/29/968518641-praias-paradisiacas-no-brasil.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/20-praias-paradisiacas-para-conhecer-no-brasil,319d62e97a33cfb272efa469f7e52b53j0xe9y53.html",
        "data": "2025-11-29 05:10:28"
    },
    {
        "titulo": "Corinthians muda a estratégia para proteger talentos",
        "descricao": "O Corinthians mudou o posicionamento de mercado do departamento de futebol feminino. Entenda estratégia adotada pelo Timão.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54863808558_4cec2690bd_k-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/corinthians-muda-estrategia-para-proteger-talentos.html",
        "data": "2025-11-29 05:06:56"
    },
    {
        "titulo": "Xuxa fala de maternidade, moda e futuro de Sasha: “Ela é meu orgulho”",
        "descricao": "Durante a inauguração da primeira pop-up da Mondepars no Leblon, Zona Sul do Rio de Janeiro, nesta quinta-feira (27/11), Xuxa Meneghel conversou com a repórter Monique Arruda, do portal LeoDias,...",
        "imagem": "https://assets.portalleodias.com/2024/04/b76bPomr-Design-sem-nome-26.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/xuxa-fala-de-maternidade-moda-e-futuro-de-sasha-ela-e-meu-orgulho/",
        "data": "2025-11-29 05:03:23"
    },
    {
        "titulo": "“Namorando em NY”: Boninho e Ana Furtado curtem viagem romântica nos EUA",
        "descricao": "Ana Furtado e José Bonifácio Brasil de Oliveira, mais conhecido como Boninho, embarcaram, nesta sexta-feira (28/11), rumo à uma “viagem especial”, como a apresentadora destacou. O destino escolhido foi Nova...",
        "imagem": "https://assets.portalleodias.com/2024/04/ana-furtado-e-boninho-7.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/namorando-em-ny-boninho-e-ana-furtado-curtem-viagem-romantica-nos-eua/",
        "data": "2025-11-29 05:03:22"
    },
    {
        "titulo": "Filha de Leonardo, Jéssica Beatriz, revela que está em um novo relacionamento",
        "descricao": "A terceira filha de Leonardo, Jéssica Beatriz Costa, de 31 anos, afirmou, por meio das redes sociais, nesta sexta-feira (28/11), que está namorando. Sem revelar a identidade do felizardo, a...",
        "imagem": "https://assets.portalleodias.com/2024/04/XVoq2OKr-Tamanho-portal-8.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/filha-de-leonardo-jessica-beatriz-revela-que-esta-em-um-novo-relacionamento/",
        "data": "2025-11-29 05:03:21"
    },
    {
        "titulo": "Com quase um ano de foco, Ana Castela mostra evolução no corpo",
        "descricao": "A cantora Ana Castela voltou às redes sociais nesta sexta-feira (28/11) para compartilhar com os fãs o resultado dos nove meses em que tem se dedicado à academia. Em uma...",
        "imagem": "https://assets.portalleodias.com/2024/04/Design-sem-nome-2025-06-23T085032.740.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/com-quase-um-ano-de-foco-ana-castela-mostra-evolucao-no-corpo/",
        "data": "2025-11-29 05:03:20"
    },
    {
        "titulo": "“Esse é só o começo”: Sasha Meneghel abre primeira loja física da Mondepars no Rio",
        "descricao": "Sasha Meneghel brilhou na inauguração da loja física da Mondepars, no coração do Leblon, na Zona Sul, a primeira unidade no Rio de Janeiro, nesta quinta-feira (27/11). Em conversa exclusiva...",
        "imagem": "https://assets.portalleodias.com/2024/04/Captura-de-tela-2025-11-28-225111.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/esse-e-so-o-comeco-sasha-meneghel-abre-primeira-loja-fisica-da-mondepars-no-rio/",
        "data": "2025-11-29 05:03:19"
    }
]