[
    {
        "titulo": "Com Haddad cotado ao Governo, Simone Tebet deve ser escolha de Lula ao Senado",
        "descricao": "Com Haddad cada vez mais próximo de assumir a candidatura ao Palácio dos Bandeirantes, a ministra do Planejamento, Simone Tebet, desponta como principal nome ao Senado no estado vizinho.Diante deste cenário, o presidente Luiz Inácio Lula da Silva marcou para a próxima terça-feira (3) uma reunião com o ministro da Fazenda, Fernando Haddad, e com o vice-presidente Geraldo Alckmin para definir o desenho do palanque que enfrentará Tarcísio de Freitas (Republicanos) na disputa pelo governo de São Paulo, movimentação que esbarra no pleito eleitoral da ex-duputada sul-mato-grossense para a disputa de 2026. .A articulação ganhou força após um jantar de Lula com Haddad e a esposa do ministro, Ana Estela, na quinta-feira (26), em Brasília, como destacou a Folha de São Paulo. Segundo relatos de interlocutores, o tema eleitoral surgiu apenas no fim do encontro, quando o presidente questionou quando Haddad retornaria à capital federal e sinalizou que chamaria Alckmin para a conversa decisiva.Aliados afirmam que Haddad está “a um passo” de aceitar disputar o governo paulista. A pressão aumentou nas últimas semanas, em meio à deterioração do cenário político nacional e à queda na popularidade do presidente.Pesquisas recentes, inclusive levantamentos internos do governo, indicam crescimento do senador Flávio Bolsonaro em simulações de segundo turno presidencial.Sondagem do instituto Paraná Pesquisas divulgada nesta sexta-feira (27) aponta empate técnico entre Lula (43,8%) e Flávio (44,4%), dentro da margem de erro de 2,2 pontos percentuais.Diante desse cenário, Lula intensificou movimentos para consolidar palanques em estados estratégicos, especialmente em São Paulo, maior colégio eleitoral do país.Viagem à ÁsiaDurante a recente viagem à Ásia, o presidente convidou três ministros considerados peças-chave na montagem da chapa paulista: Haddad (Fazenda), Marina Silva (Meio Ambiente) e Márcio França (Empreendedorismo).Caso Haddad confirme a candidatura ao governo, o PT e aliados avaliam nomes para o Senado. Simone Tebet e Marina Silva aparecem como principais alternativas. Marina também negocia a saída da Rede e possível retorno ao PT.Procurada pelo Correio do Estado nesta semana, Simone Tebet afirmou que deve conversar com Lula nos próximos dias para definir por qual estado e cargo disputará as eleições.“Estou resistindo ao máximo a disputar a eleição por São Paulo, porém será muito difícil negar caso o presidente realmente insista”, declarou. Segundo ela, a preferência é pelo Senado, e não pelo governo paulista.Nos bastidores, Tebet reforça que Haddad é o nome mais competitivo para enfrentar Tarcísio de Freitas e tem defendido que o ministro aceite a missão. “Hoje não tem como ficar fora da chapa. Não tem como dizer não ao presidente”, afirmou.Desse modo, a reunião da próxima terça-feira deve selar o arranjo eleitoral em São Paulo e indicar os próximos passos da estratégia nacional de Lula para 2026.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/1772220577859568.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/com-haddad-cotado-ao-governo-simone-tebet-deve-ser-escolha-de-lula-ao/462789/",
        "data": "2026-02-27 19:33:00"
    },
    {
        "titulo": "ONGs pedem que STF barre obras com emendas causadoras de desmate e invasão de terras indígenas",
        "descricao": "Entidades de defesa da transparência pediram ao STF (Supremo Tribunal Federal) medidas para barrar o financiamento com emendas parlamentares de obras de pavimentação de estradas causadoras de desmatamento ilegal e invasão de territórios indígenas, conforme revelado pela Folha na série \"Poder e Devastação\".Leia mais (02/27/2026 - 16h33)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/22/17664428606949c76ca9dc7_1766442860_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/02/ongs-pedem-que-stf-barre-obras-com-emendas-causadoras-de-desmate-e-invasao-de-terras-indigenas.shtml",
        "data": "2026-02-27 19:33:00"
    },
    {
        "titulo": "Ministério Público acompanha contratos da saúde e investiga uso de verbas pela Prefeitura de São Luís",
        "descricao": "A medida visa fortalecer a fiscalização sobre repasses destinados ao financiamento da saúde, garantindo legalidade, transparência e eficiência na gestão dos recursos",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/02/448141_1140913_up_ag_33684_16d89ffd_c94f_f5ce_2955_50efccf2e11d_web_.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/02/ministerio-publico-acompanha-contratos-da-saude-e-investiga-uso-de-verbas-pela-prefeitura-de-sao-luis/",
        "data": "2026-02-27 19:32:59"
    },
    {
        "titulo": "Ator de 'Três Graças' rebate ataques após ser confundido com personagem: 'Não sou eu'",
        "descricao": "Os últimos capítulos de \"Três Graças\" têm sido eletrizantes. E um dos personagens que mais tem gerado revolta no público é Raul, interpretado pelo ator Paulo Mendes, que vem sofrendo ataques nas redes sociais. Por causa do personagem, Joélly, vivida por Alana Cabral, deu à luz numa clínica clandestina, teve sua filha sequestrada e foi largada numa cadeira de rodas no posto de saúde na Chacrinha, onde mora.\"Ele é ele, eu sou eu\", iniciou Paulo em vídeo nas redes sociais. \"Recebi uma mensagens aqui e vim avisar que eu não sou o personagem. Eu sou apenas o ator. O cara que vocês veem todo dia na televisão de vocês, não sou eu. Aquilo é o meu personagem, e não tem nada a ver comigo\", continuou.Paulo ressaltou que é uma pessoa completamente diferente de seu personagem. \"Eu sou outra pessoa, completamente diferente inclusive. Muitas mensagens interessantes que venho recebendo, mas eu não sou esse cara. Eu sou o cara que usa faixa na cabeça para colocar o cabelo para trás. É isso. Um recado, aquele cara não sou eu. Eu sou eu. Você é você\", concluiu.Initial plugin textJoélly (Alana Cabral) e Raul (Paulo Mendes)Globo/ Estevam AvellarPaulo Mendes é o Raul da novela 'Três Graças'Victor Pollak/Rede Globo",
        "imagem": "https://s2-extra.glbimg.com/eNd_UlE6FLQ02tnToX1c9EXhO7s=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/a/l/c5d4MmT82SncflXBUmlw/assets-fotos-1283-arminda-e-ferette-uma-dupla-ardilosa-e-carregada-de-segredos-c24f0071c7e8.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/ator-de-tres-gracas-rebate-ataques-apos-ser-confundido-com-personagem-nao-sou-eu.ghtml",
        "data": "2026-02-27 19:32:52"
    },
    {
        "titulo": "Desafio invisível do médico: organizar as finanças em uma rotina multicarreira",
        "descricao": "O post Desafio invisível do médico: organizar as finanças em uma rotina multicarreira apareceu primeiro em Tudo EP.A medicina brasileira vive um momento de transformação acelerada. Inteligência artificial aplicada ao diagnóstico, novas ferramentas de gestão clínica, modelos híbridos de atendimento e discussões sobre qualidade assistencial dominam o debate público. No entanto, enquanto a prática médica evolui em sofisticação técnica, um aspecto estrutural da profissão permanece à margem das discussões: a organização da [...]O post Desafio invisível do médico: organizar as finanças em uma rotina multicarreira apareceu primeiro em Tudo EP.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2026/02/carreira-medica-temas-financeiros-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/tudoep/tudo-inovacao/desafio-invisivel-do-medico-organizar-as-financas-em-uma-rotina-multicarreira/",
        "data": "2026-02-27 19:32:42"
    },
    {
        "titulo": "Curta exibido no Acre debate apagamento da população negra na Amazônia",
        "descricao": "A ideia de que a Amazônia é um território marcado quase exclusivamente pela presença indígena e por populações tradicionais da floresta é uma narrativa consolidada no imaginário nacional. Para o...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-23-at-10.13.26.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/curta-exibido-no-acre-debate-apagamento-da-populacao-negra-na-amazonia/",
        "data": "2026-02-27 19:32:37"
    },
    {
        "titulo": "Academia Gonçalense de Letras, Artes e Ciências nomeia novos escritores no quadro da associação",
        "descricao": "A Academia Gonçalense de Letras, Artes e Ciências (AGLAC) realizou, nessa sexta-feira (27), a Sessão Solene de posse de quatro novos acadêmicos da associação. O evento foi realizado no auditório da Faculdade de Formação de Professores (FFP-Uerj) no Patronato, em São Gonçalo. Sob a presidência de Rujany Martins, passaram a integrar oficialmente a AGLAC os escritores Yonara Costa, Ivone Rosa, Paulo Martare e Sérgio Caetano.Yonara Costa é doutoranda em História Social pela FFP-Uerj, escritora, professora e Conselheira Estadual de Cultura do Leste Fluminense. É autora do livro 'Nua de verdade', além de ser idealizadora e uma das fundadoras do Coletiva Escritoras Vivas. Leia também: Manifestação fecha BR-101 em São Gonçalo: Família e lideranças pedem justiça por trabalhador mortoMaricá firma acordo com indústria portuguesa para produzir até 5 milhões de enlatados por anoSérgio Caetano é compositor, cantor, músico e escritor, com carreira iniciada ainda na ad",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Academia-Goncalense-de-Letras-Artes-e-Ciencias-nom0016333000202602271932-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FAcademia-Goncalense-de-Letras-Artes-e-Ciencias-nom0016333000202602271932.jpg%3Fxid%3D723430%26resize%3D1000%252C500%26t%3D1772231558&xid=723430",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163330/academia-goncalense-de-letras-artes-e-ciencias-nomeia-novos-escritores-no-quadro-da-associacao",
        "data": "2026-02-27 19:32:05"
    },
    {
        "titulo": "‘Vingadores: Doutor Destino’ e ‘Homem-Aranha: Um Novo Dia’ terão sessões em IMAX fora dos EUA",
        "descricao": "Muito tem sem falado sobre o fato de ‘Vingadores: Doutor Destino’ e ‘Homem-Aranha: Um Novo Dia’ não ganharem lançamentos em IMAX nos Estados Unidos – e, agora, os rumores se confirmaram. Segundo a nova apresentação de investidores para exibições em IMAX, ambos os filmes estão listados para sessões nesse formato “apenas em mercados internacionais selecionados”. Isso significa que [...]O post ‘Vingadores: Doutor Destino’ e ‘Homem-Aranha: Um Novo Dia’ terão sessões em IMAX fora dos EUA apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/vingadoresdoutordestino.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/vingadores-doutor-destino-e-homem-aranha-um-novo-dia-terao-sessoes-em-imax-fora-dos-eua-720309/",
        "data": "2026-02-27 19:31:55"
    },
    {
        "titulo": "Onde foi parar o tempo que a tecnologia deveria nos devolver?",
        "descricao": "Pochmann: Brasil reúne condições para 4o ciclo histórico, devolvendo ao trabalhador produtividade da tecnologia retida pelo capital.O post Onde foi parar o tempo que a tecnologia deveria nos devolver? apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2020/11/robos-industriais_foto_Governo-Espirito-Santo-696x416.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/onde-foi-parar-o-tempo-que-a-tecnologia-deveria-nos-devolver/",
        "data": "2026-02-27 19:31:36"
    },
    {
        "titulo": "Cruzeiro renova com craque da Copinha e multa vai a R$ 607 milhões",
        "descricao": "Novo vínculo de Rayan Lelis, que brilhou no sub-20, vai até o fim de 2030",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/rayan-lelis.webp?crop=1&h=563&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/cruzeiro/cruzeiro-renova-com-craque-da-copinha-e-multa-vai-a-r-607-milhoes/",
        "data": "2026-02-27 19:31:18"
    }
]