[
    {
        "titulo": "Confúcio e Marx em Pequim",
        "descricao": "Por Marcos Verlaine – A Revolução Chinesa como síntese civilizacional: socialismo, tradição e rejuvenescimento nacional na Nova Era.",
        "imagem": "https://www.correiodobrasil.com.br/img/1785509_big-china.png",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/confucio-marx-em-pequim",
        "data": "2026-02-18 09:39:32"
    },
    {
        "titulo": "Suspeito é preso após agredir, estuprar e manter a companheira e os filhos em cárcere privado em Açailândia",
        "descricao": "Suspeito é preso após agredir, estuprar e manter a companheira e os filhos em cárcere privado em AçailândiaDivulgação/Polícia CivilA Polícia Civil do Maranhão (PC-MA) prendeu, nessa terça-feira (17), um homem suspeito de ameaçar, manter em cárcere privado, estuprar e, praticar injúria e lesão corporal contra a própria companheira em Açailândia, a 562 km de São Luís. ✅ Clique aqui para seguir o novo canal do g1 Maranhão no WhatsAppDe acordo com as investigações, os crimes aconteceram no sábado (14) na frente dos filhos do casal, duas crianças de dois e cinco anos. O suspeito teria ameaçado mata-los, obrigado a vítima a manter relação sexual contra a própria vontade e manteve ela e os filhos em cárcere privado. A vítima só conseguiu sair de casa para ir ao velório da avó, após a chegada do pai dela na casa onde viviam. O caso foi denunciado à polícia. Ao ser preso, os policiais constataram que ele responde a cinco processos criminais na Comarca de Açailândia, sendo quatro por violência doméstica e um por crime ambiental e associação criminosa. Após ser preso, o suspeito foi encaminhado à Unidade Prisional de Ressocialização de Açailândia, onde vai permanecer à disposição da Justiça do Maranhão.",
        "imagem": "https://s2-g1.glbimg.com/eKD8LkIcA0nhpxZaYKiyH42AorY=/1290x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/6/B/HUrzEYTW6P4odRnpEzuQ/gywtrsvxsinapfnhrvi6awhfafcdqcarxsp9mipf.webp",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ma/maranhao/noticia/2026/02/18/suspeito-e-preso-apos-agredir-estuprar-e-manter-a-companheira-e-os-filhos-em-carcere-privado-em-acailandia.ghtml",
        "data": "2026-02-18 09:37:18"
    },
    {
        "titulo": "Bolsas de Tóquio e Sydney fecham em alta meio a feriados em boa parte da Ásia",
        "descricao": "As bolsas da Ásia e do Pacífico encerraram os negócios em alta nesta quarta-feira, em meio a feriados que mantiveram vários mercados da região asiática fechados. O índice japonês Nikkei subiu 1,02% em Tóquio, a",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/themes/e-investidor/assets/img/card-share-large-1200x631.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/bolsas-de-toquio-e-sydney-fecham-em-alta-meio-a-feriados-em-boa-parte-da-asia/",
        "data": "2026-02-18 09:37:03"
    },
    {
        "titulo": "Adolescente morre baleado por colega após brincadeira com revólver em SP",
        "descricao": "Um adolescente de 16 anos foi morto com um tiro na cabeça durante uma brincadeira com o revólver do pai de um colega no bairro de Jardim Guarujá, na zona sul de São Paulo.O garoto que foi baleado estava gravando o colega rodar o tambor do revólver quando foi atingido, segundo informações preliminares. A vítima estava na casa de um parente desse colega, que também tem 16 anos, no momento do crime. O caso aconteceu na segunda-feira (16).Vítima foi levada ao Hospital M'Boi Mirim, mas teve a morte constatada no local. O corpo dele foi enterrado na manhã desta quarta-feira (18) no Cemitério Jardim da Paz, em Embú das Artes. Adolescente fugiu com o pai em um carro após o ocorrido. Segundo a Secretaria de Segurança Pública de São Paulo, a mãe do garoto disse que ele se apresentaria à polícia com um advogado, o que não teria acontecido até a manhã desta quarta.O caso foi registrado como homicídio no 47o DP do Capão Redondo. A Polícia Civil disse que faz diligências para investigar os fatos.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Adolescente-morre-baleado-por-colega-apos-brincade0029230200202602180937.jpg?xid=1354112",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/adolescente-morre-baleado-por-colega-apos-brincadeira-com-revolver-em-sp-292302",
        "data": "2026-02-18 09:37:01"
    },
    {
        "titulo": "Virginia é vaiada ao ser anunciada como rainha de bateria da Grande Rio",
        "descricao": "Virginia é vaiada ao ser anunciada como rainha de bateria da Grande Rio",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/virginia-e-vaiada-ao-ser-anunciada-como-rainha-de-bateria-da-grande-rio-292304",
        "data": "2026-02-18 09:37:00"
    },
    {
        "titulo": "João Fonseca supera Monteiro no Rio Open e vence 1o jogo na temporada",
        "descricao": "A primeira vitória em simples nesta temporada veio em casa para João Fonseca, nesta terça-feira. Derrotado nas primeiras rodadas do Australian Open e do ATP 250 de Buenos Aires, o carioca de 19 anos venceu o compatriota Thiago Monteiro por 2 sets a 0, parciais de 7/6 (7/1) e 6/1, no Rio Open, e avançou [...]O post João Fonseca supera Monteiro no Rio Open e vence 1o jogo na temporada apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/transferir.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/esportes/joao-fonseca-supera-monteiro-no-rio-open-e-vence-1o-jogo-na-temporada/",
        "data": "2026-02-18 09:36:01"
    },
    {
        "titulo": "Virginia usa chinelo dado por Vini Jr. após desfile: 'Meu namorado investindo na minha saúde mental'",
        "descricao": "Virginia usa presente de Vini Jr. após desfileReprodução/Instagram de VirginiaVirginia Fonseca usou um chinelo presente do namorado Vini Jr. logo após desfilar como Rainha de Bateria da Grande Rio, no Rio de Janeiro. A influenciadora mostrou o calçado que custa quase R$ 1 mil horas antes do desfile também publicou um vídeo estreando o presente após deixar a avenida.\"Meu namorado segue investindo na minha saúde mental. Te amo, amor! Obrigada!\", escreveu a empresária.No vídeo em que mostra o chinelo, Virginia diz que já havia ganhado um modelo do mesmo calçado, mas de outra cor. \"Outro, porque esse aqui já está lutando muito\", brincou. Veja os vídeos que estão em alta no g1Virginia Fonseca com e sem o costeiro ao longo do desfileAgNews",
        "imagem": "https://s2-g1.glbimg.com/KaKjzwXmReQIUPgKneJOIZ5t1DQ=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/8/C/wqAlXBSuiJF0vA8KbGBg/foto-caso-crianca-trilha-2026-02-18t065021.364.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/go/goias/noticia/2026/02/18/virginia-usa-chinelo-dado-por-vini-jr-apos-desfile-meu-namorado-investindo-na-minha-saude-mental.ghtml",
        "data": "2026-02-18 09:35:07"
    },
    {
        "titulo": "Após 20 dias na UTI, morre pai de influenciador que retirou parte do crânio",
        "descricao": "Antônio, conhecido como seu Boinha, morreu às 22h24 desta terça-feira | Foto: Reprodução/Instagram O influenciador Francisco Garcia informou que o pai, Antônio Lisboa, 69, morreu após mais de 20 dias internado na UTI.Antônio, conhecido como seu Boinha, morreu às 22h24 desta terça-feira (17). \"Comunico a todos o falecimento do meu pai. Agradeço a ajuda de todos e peço que continuem as orações por todos nós da família nesse momento de despedida e saudade\", escreveu o filho nas redes sociais.O velório ocorre nesta quarta-feira (18) a partir das 10h. Segundo amigos e familiares, a despedida deve ocorrer no cemitério Jardim da Paz em Balsas (MA), onde a família mora.Em visita nesta quarta-feira a Antônio, Francisco relatou que o idoso estava com febre alta. \"Acabei de sair da UTI, o quadro preocupante hoje é a febre alta, chegou a marcar 40 oC\", relatou em vídeo, acrescentando que a alta temperatura corporal estava relacionada a uma infecção generalizada.Há mais de 20 dias, o paciente estava em estado \"extremamente grave\". O filho dava atualizações diárias sobre a saúde do pai, e dizia que ele corria risco de morte. Ainda assim, familiares contavam estar esperançosos. \"Ainda existe vida, ainda existe atividade cerebral sendo monitorada, ainda existem decisões médicas em andamento. Muito famílias já ouviram 'não reagiu ainda' e, mesmo assim, houve algum nível de recuperação\", relatou o influenciador antes da morte do pai. O idoso havia feito uma cirurgia para retirada de parte do crânio no final de janeiro. Os médicos também armazenaram a área extraída no abdômen dele. Desde então, ele não tinha acordado e era monitorado na UTI. ENTENDA O CASOO procedimento ocorreu após Antonio ter um episódio de acúmulo de líquido no cérebro, chamado de hidrocefalia. Ao fazer a cirurgia para melhorar a condição, porém, ele acabou tendo um derrame. Em um vídeo, Francisco explica que os médicos recomendaram a cirurgia, mas que \"o pior aconteceu\" após um pico de pressão. Em seguida, foi realizado o procedimento de retirada de parte do crânio, chamado de cranioectomia descompressiva.A técnica é usada para dar espaço à expansão do cérebro e aliviar a alta pressão decorrente da lesão. Quem explica é o neurocirurgião Nick Dorneli de Carvalho, do Hospital João XXlll, referência em traumatologia do Brasil.\"Essa cirurgia é feita quando tem uma hipertensão intracraniana, algum acidente vascular cerebral, tumores, edemas, traumas ou sangramento intracraniano. O procedimento é para dar espaço para o cérebro expandir, crescer, após a lesão na área\", afirma o médico. O osso que é retirado da cabeça pode ir para um banco de ossos, onde é congelado, ou para a barriga do paciente. Em alguns casos, se há alguma infecção ou contaminação, ele pode ser descartado.Na barriga, é feita uma abertura de, em média, oito centímetros para introduzir o osso. Ele é implantado entre a camada subcutânea e a musculatura abdominal. Em seguida, fecha-se a área e só se abre no momento da reconstrução do crânio. O abdômen é um local seguro para o osso porque o protege, sem danificá-lo.\"Depois de um tempo, passada a fase aguda, o cérebro volta para o tamanho natural e é possível programar a cranioplastia, ou seja, colocar o osso novamente no lugar e fazer a reconstrução da cabeça óssea\", diz Carvalho. Quando é necessário fazer o descarte de parte do crânio, é preciso achar uma alternativa. \"A gente faz a reconstrução da falha óssea com cimento ósseo. Usamos um polímero de secagem rápida, uma mistura de pó com um líquido que vira uma pasta. Quando seca, ela fica resistente\", explica o neurocirurgião.A técnica é mais comum em hospitais de urgência e emergência, principalmente do SUS. O tempo para recolocar o osso depende da recuperação do paciente. Em alguns casos, as pessoas não voltam ao hospital para fazer a implantação do osso no crânio novamente.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Apos-20-dias-na-UTI-morre-pai-de-influenciador-que0029230100202602180933.jpg?xid=1354105",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/apos-20-dias-na-uti-morre-pai-de-influenciador-que-retirou-parte-do-cranio-292301",
        "data": "2026-02-18 09:33:57"
    },
    {
        "titulo": "Câmara Baixa do Parlamento do Japão confirma Takaichi como primeira-ministra",
        "descricao": "A primeira-ministra do Japão, Sanae Takaichi, foi reconduzida nesta quarta-feira pela Câmara Baixa do Parlamento para formar seu segundo gabinete, após vitória esmagadora na eleição da semana passada. Ela pretende usar a supermaioria de dois terços do Partido Liberal Democrata (PLD) na Câmara Baixa para imprimir uma agenda mais conservadora. Todos os ministros devem ser mantidos.Com o controle de dois terços das 465 cadeiras, o PLD pode dominar comissões e reverter decisões da Câmara Alta, onde a coalizão governista não tem maioria. Entre as prioridades de Takaichi estão ampliar o poder militar, elevar gastos públicos e reforçar pautas sociais conservadoras.A premiê defende aumento das exportações de armas, regras mais rígidas de imigração, sucessão imperial apenas masculina e a manutenção da tradição que leva mulheres a adotarem o sobrenome do marido. A revisão da Constituição pacifista do pós-guerra, redigida sob influência dos EUA, pode ficar para depois, diante da pressão para enfrentar inflação, salários fracos e desafios demográficos.No curto prazo, a premiê quer aprovar o Orçamento e propõe cortar por dois anos o imposto sobre alimentos para aliviar o custo de vida. Economistas alertam que a política fiscal expansionista pode pressionar preços e dificultar a redução da dívida pública.Takaichi também articula uma cúpula com o presidente dos EUA, Donald Trump, que a apoiou na eleição. Tóquio fornecerá capital para três projetos nos EUA dentro de um pacote de US$ 550 bilhões prometido em outubro, incluindo usina de gás em Ohio e terminal de petróleo no Golfo. O Japão ainda enfrenta pressão para elevar gastos em defesa.A premiê promete revisar a política de defesa até dezembro, flexibilizar restrições à exportação de armas e reforçar a cooperação com EUA, Austrália e Reino Unido. Apoia ainda lei antiespionagem e regras mais rígidas para imigração e naturalização, além de manter posição contrária ao casamento homoafetivo.Em relação à China, Takaichi sinalizou possível reação caso Pequim avance militarmente sobre Taiwan, o que gerou retaliações diplomáticas. Fortalecida, pode adotar tom mais duro.*Com informações da Associated Press*.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/camara-baixa-do-parlamento-do-japao-confirma-takaichi-como-primeira-ministra-292303",
        "data": "2026-02-18 09:33:00"
    },
    {
        "titulo": "Professor de samba de Virgínia Fonseca revela tensão da influenciadora por conta do costeiro de 12 kg dias antes do desfile: 'A gente se assustou com o peso'",
        "descricao": "Carlinhos Salgueiro, professor de samba de Virgínia Fonseca, revelou que já havia um temor ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/18/1369058493-adcd71c502e5016f-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/professor-de-samba-de-virginia-fonseca-revela-tensao-da-influenciadora-por-conta-do-costeiro-de-12-kg-dias-antes-do-desfile-a-gente-se-assustou-com-o-peso,6e6ae19ca017e3c852761c080ee407c2kaqp2mj1.html",
        "data": "2026-02-18 09:32:38"
    }
]