[
    {
        "titulo": "Imagens de satélite mostram estragos em complexo militar em Caracas após ação dos EUA",
        "descricao": "Novas imagens de satélite capturadas pela empresa Vantor e analisadas pelo BBC Verify, serviço ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/imagens-de-satelite-mostram-estragos-em-complexo-militar-em-caracas-apos-acao-dos-eua,939d4b97f5231917b983a892654c2f69g94izvfh.html",
        "data": "2026-01-05 08:32:46"
    },
    {
        "titulo": "UBS atuará como estabilizador da oferta de títulos tier 2 de €500 milhões do Bank of Ireland",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/ubs-atuara-como-estabilizador-da-oferta-de-titulos-tier-2-de-500-milhoes-do-bank-of-ireland-93CH-1789061",
        "data": "2026-01-05 08:31:31"
    },
    {
        "titulo": "Nikolas Antunes fica entre o policial e o capataz, em duas produções",
        "descricao": "Nikolas Antunes volta à TV aberta em \"Estranho amor\", série que estreia na Record TV nesta segunda-feira (5). O ator interpreta o policial Rodrigo Guimarães, personagem que passa por um intenso processo de redenção ao longo da trama.Exibida originalmente em 2024 pelo canal AXN, a produção chega agora à Record apostando em uma narrativa que mistura drama policial e relações pessoais, ambientada no cotidiano de uma Delegacia de Defesa da Mulher, onde casos de violência e relações humanas complexas se cruzam diariamente.O ator Nikolas AntunesBrunno Rangel/DivulgaçãoA protagonista é vivida por Juliana Knust, no papel da delegada Vânia Jardim, uma mulher marcada por um passado de relacionamento abusivo que assume um novo posto na delegacia. É a partir dos casos reais de feminicídio e de como eles são investigados e conduzidos que a história constrói um olhar humano sobre violência, justiça e recomeços.Paralelamente, Nikolas Antunes integra o elenco da nova adaptação de \"Dona Beja\", com estreia prevista para 2 de fevereiro na HBO Max. Na história, ele vive Clariovaldo Pereira, o Valdo, capataz fiel do Coronel Sampaio. Na releitura do clássico, o ator constrói um personagem de múltiplas camadas, que passa por transformações ao longo da trama, revelando sentimentos e contradições por trás de uma postura inicialmente solar e leal.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/4E-VrsjbiAUkgvOhI_p04FF2Oow=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/o/z/oozUzGTMyXy0oxrzhfpQ/whatsapp-image-2025-12-29-at-14.25.49-1-.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/nikolas-antunes-fica-entre-o-policial-e-o-capataz-em-duas-producoes.ghtml",
        "data": "2026-01-05 08:30:30"
    },
    {
        "titulo": "Dividendos em 2026: 14 ações protegidas de juros altos, eleições e mais impostos",
        "descricao": "São tempos difíceis para os sonhadores. O cenário para as ações, para a Bolsa de Valores e para dividendos em 2026 não parece simples. Empresas e investidores terão de lidar com um conjunto de desafios",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/dividendos-2026-eleicoes-tributacao-juros_191220254227.jpeg-1200x646.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/investimentos/dividendos-2026-acoes-protecao-juros-eleicoes/",
        "data": "2026-01-05 08:30:14"
    },
    {
        "titulo": "Preço-alvo da Amazon é elevado para US$ 300 por Jefferies",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-da-amazon-e-elevado-para-us-300-por-jefferies-93CH-1789060",
        "data": "2026-01-05 08:30:03"
    },
    {
        "titulo": "Palmeiras inicia pré-temporada com exames médicos nos atletas e à espera de Abel Ferreira",
        "descricao": "Palmeiras dá início aos trabalhos visando a estreia do Paulistão, contra a Portuguesa, no dia 10, no Canindé",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/G2RqXGNWwAAAvPl-1-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-inicia-pre-temporada-com-exames-medicos-nos-atletas-e-a-espera-de-abel-ferreira.html",
        "data": "2026-01-05 08:30:00"
    },
    {
        "titulo": "Imagens de satélite mostram estragos em complexo militar em Caracas após ação dos EUA",
        "descricao": "Imagens de satélite analisadas pelo BBC Verify mostram danos em prédios de um importante complexo militar de Caracas após a ação americana de sábado (03/01).",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2020/08/07/360x240/1_20171221175808962986e-5072521.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7326097-imagens-de-satelite-mostram-estragos-em-complexo-militar-em-caracas-apos-acao-dos-eua.html",
        "data": "2026-01-05 08:29:13"
    },
    {
        "titulo": "Pai asfixia e mata filho de 2 anos após ver foto da ex com namorado",
        "descricao": "Um homem identificado como Rairo Andrey Borges Lemos, de 21 anos, confessou à Polícia Civil que matou o próprio filho, de 2 anos, no município de Sorriso, no Mato Grosso. Ele foi preso na sexta-feira, 2, e passou por audiência de custódia neste domingo, 4, quando a Justiça decidiu converter a prisão em preventiva.Conforme as investigações, o suspeito admitiu ter sufocado a criança sob o pretexto de lhe dar um abraço e, em seguida, tentou tirar a própria vida, mas foi socorrido por vizinhos. O bebê chegou a ser socorrido pelo Corpo de Bombeiros, que realizou cerca de 30 minutos de tentativas de reanimação, mas não resistiu. Em depoimento, Rairo Andrey afirmou que o crime teria sido motivado por ódio, após ver uma foto da ex-companheira, mãe do menino, ao lado de um amigo, com quem ela teria iniciado um relacionamento. As informações são do g1 local. Leia Também: Mãe de santo é encontrada morta dentro de casa Homem é perseguido e morto com mais de 20 tiros em cidade baiana Bebê de 11 meses é vítima de bala perdida dentro de casa no revéillon Após o assassinato, o homem tentou tirar a própria vida, mas moradores da região desconfiaram de barulhos no telhado, chamaram pelo suspeito e, sem resposta, invadiram a quitinete. Ele foi encontrado ao lado do bebê e de uma carta de despedida.Em um dos trechos da carta apreendida, o homem escreveu: \"Não vou tá aqui pra ver você [com] outra pessoa meu coração não aguenta\".Veja carta: | Foto: Reprodução",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Bebe-de-11-meses-e-vitima-de-bala-perdida-dentro-d0137471500202601041256.jpg?xid=6940893",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/pai-asfixia-e-mata-filho-de-2-anos-apos-ver-foto-da-ex-com-namorado-1374788",
        "data": "2026-01-05 08:28:21"
    },
    {
        "titulo": "Timothée Chalamet leva o Critics Choice 2026 de melhor ator",
        "descricao": "No filme Marty Supreme, Chalamet interpreta Marty Mauser, um talento do tênis de mesa | Foto: Reprodução/Redes sociais O ator Timothée Chalamet, de 30 anos, protagonista do filme Marty Supreme, venceu o Critics Choice Awards de Melhor Ator na noite deste domingo, 4. O artista superou os rivais Leonardo DiCaprio, Joel Edgerton, Ethan Hawke, Michael B. Jordan e o brasileiro Wagner Moura. Em seu discurso de agradecimento, o ator estava visivelmente nervoso. Após elogiar os demais indicados em sua categoria, Chalamet fez uma declaração de amor para sua namorada, a influenciadora Kylie Jenner. \"Obrigado a minha parceira há três anos. Eu te amo\", afirmou o jovem antes de terminar seu discurso. \"Não conseguiria fazer isso sem você. Obrigada do fundo do meu coração\", finalizou o ator. Marty SupremeNo filme, Chalamet interpreta Marty Mauser, um talento do tênis de mesa que acredita estar predestinado a cumprir uma missão e, movido por ambição desenfreada, quer alcançar o estrelato. O longa-metragem, um dos principais cotados ao Oscar 2026, chega aos cinemas brasileiros em 8 de janeiro em sessões especiais. \"O tênis de mesa é simplesmente como uma metáfora no filme. A busca de Marty é singular. Ele só quer ser ótimo. Ele não vai aceitar um não como resposta\", afirmou o ator em sua última passagem no Brasil, que ocorreu no começo de dezembro do ano passado. Assim como Marty, Timothée também atravessa uma jornada própria em busca da grandeza. O rapaz persegue sua terceira indicação ao prêmio da Academia após ser aclamado pelas interpretações no drama gay Me Chame Pelo Seu Nome (2017) e na cinebiografia Um Completo Desconhecido (2024), sobre a vida de Bob Dylan.O Critics Choice é considerado um dos termômetros para o Oscar. Por entregar suas estatuetas logo no início do ano, o evento costuma ditar tendências quanto a possíveis indicados e vencedores da temporada, além de servir como reforço estratégico para os estúdios nas campanhas rumo às premiações maiores.Melhor filme de língua estrangeiraO Agente Secreto, longa brasileiro dirigido por Kleber Mendonça Filho, venceu o prêmio Filme de Língua Estrangeira do Critics Choice Awards 2026. O anúncio foi feito ainda no tapete vermelho, antes de a cerimônia começar oficialmente.Kleber Mendonça estava sendo entrevistado, falava sobre Wagner Moura, quando foi surpreendido com o anúncio de que seu filme havia ganhado o prêmio, desbancando Foi Apenas um Acidente (França), A Garota Canhota (Taiwan), No Other Choice (Coreia do Sul), Sirat (Espanha) e Belén - Uma História de Injustiça(Argentina).Apesar da vitória brasileira na categoria de melhor filme estrangeiro, Moura acabou saindo da premiação de mãos vazias. O brasileiro, que vem sendo bastante elogiado pela imprensa internacional, estava concorrendo a dois prêmios -Melhor Ator por seu papel em O Agente Secreto e Melhor Ator Coadjuvante em Série Limitada ou Filme para Televisão por seu papel em Ladrões de Drogas -, mas foi superado por Timothée Chalamet e Owen Cooper, respectivamente.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Timothee-Chalamet-leva-o-Critics-Choice-2026-de-me0028705900202601050839.jpg?xid=1318860",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/filmeseseries/timothee-chalamet-leva-o-critics-choice-2026-de-melhor-ator-287059",
        "data": "2026-01-05 08:25:00"
    },
    {
        "titulo": "Jogos de hoje, 05/01/26: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 2°feira, 05/01, vai para o complemento da primeira rodada da Copa São Paulo de Futebol Júnior, a Copinha. Além disso, a bola também rola por outras partidas pelo Copa Africana das Nações Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais...The post Jogos de hoje, 05/01/26: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/drible-futeb_1743884384774.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-05-01-26-horarios-e-onde-assistir/",
        "data": "2026-01-05 08:24:00"
    }
]