[
    {
        "titulo": "Cocaína escondida em motor de contêiner é apreendida no Porto de Paranaguá",
        "descricao": "Uma carga de drogas foi apreendida neste sábado (22/11) no Terminal de Contêineres do Porto de Paranaguá, no Litoral do [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/23174121/apreensao-cocacina-porto-paranagua.jpeg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/cocaina-escondida-em-motor-de-conteiner-e-apreendida-no-porto-de-paranagua/",
        "data": "2025-11-23 17:43:27"
    },
    {
        "titulo": "Homem é agredido dentro de bar em Barra Mansa",
        "descricao": "Barra Mansa – Um homem de 52 anos foi agredido na noite de sábado (22) na Colônia, em Barra Mansa. A vítima afirmou ter sido atacada por quatro pessoas dentro...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/04/DP-90.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/policia/homem-e-agredido-dentro-de-bar-em-barra-mansa/",
        "data": "2025-11-23 17:42:23"
    },
    {
        "titulo": "Verstappen permanece na briga pelo título, com vitória em Las Vegas",
        "descricao": "O britânico Lando Norris, que ficara em segundo, e o australiano Oscar Piastri, que era o quarto colocado, agora perdem todos os pontos da noite.",
        "imagem": "https://correiodobrasil.com.br/img/1758818_big-verstap-vegas.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/verstappen-permanece-briga-titulo-vitoria-las-vegas",
        "data": "2025-11-23 17:42:05"
    },
    {
        "titulo": "Shopping promove momento especial entre Papai Noel e crianças autistas",
        "descricao": "O Salvador Shopping realiza, nos dias 23 e 30 de novembro e 7 e 14 de dezembro, o Noel Azul, uma sessão especial em que o Papai Noel atende exclusivamente pessoas com Transtorno do Espectro Autista (TEA). Em horários reservados, sempre das 12h às 13h30, o objetivo é oferecer um ambiente acolhedor, silencioso e com menos estímulos sensoriais para garantir conforto durante o tradicional encontro natalino. Leia Também: Concurso Cultural Jovem Jornalista: cerimônia valoriza talentos e emociona Corpo de homem é encontrado boiando no Dique do Tororó CCJJ 2025 destaca sustentabilidade e bioma Caatinga em edição especial Responsável por receber as famílias no Bosque do Noel, o psicanalista Mestre Bhava, 69 anos, interpreta o Bom Velhinho na ação inclusiva. Em entrevista ao Portal A TARDE, ele explica como seu trabalho como analista influencia também o papel de Noel: “Eu sou psicanalista e sigo uma linha de psicanálise com abordagem oriental. Eu trabalho fazendo atendimento como analista e, agora, também como o Papai Noel”.Para ele, a iniciativa também se torna uma vivência de aprendizado profundo: “Aqui eu tenho a oportunidade de um imenso laboratório, onde vou escutar milhares de pessoas. Então, para mim, essa é uma experiência muito interessante, de grande aprendizado e desenvolvimento para mim também”.Acolhimento a famílias neurodivergentesBhava destaca que a escuta sensível é fundamental no atendimento: “É um prazer receber essas famílias. Elas são pessoas que requerem uma atenção diferenciada, uma atenção que não têm no dia a dia — às vezes têm, às vezes não — dentro das famílias. E aqui a gente tem esse desafio, porque cada um deles é diferente.“Eu tenho que interagir, entender imediatamente, na hora do atendimento, para poder oferecer o melhor para a criança e para a família”, completa.Durante o Noel Azul, cada atendimento é agendado pelo aplicativo do Salvador Shopping, com janelas de 10 minutos por visita, garantindo tranquilidade e evitando filas que podem gerar desconforto sensorial. Ivanice Ramos,mãe dos gêmeos Marcos Júnior e Manuela de cinco anos| Foto: DivulgaçãoEntre as famílias que participaram da iniciativa está Clemilda de Lima, 39 anos, mãe de Gael, de quatro anos. Ela conta que nunca tinha conseguido registrar uma foto do filho com o Noel, até agora.“Nós sempre trazemos ele para ver o Papai Noel, mas ele nunca tira foto. Essa oportunidade da equipe pegar ele, ter aquele olhar diferenciado e fazer ele interagir com o Papai Noel, de podermos ter uma foto dele olhando para a frente, é uma lembrança para nós, pais. É algo muito raro. Fiquei muito feliz e estou um pouquinho emocionada\", disse.Quem também participou foi Ivanice Ramos, 40 anos, mãe dos gêmeos Marcos Júnior e Manuela, de cinco anos. Ela reforça o impacto do atendimento humanizado:“O atendimento foi muito maravilhoso, a atenção, porque em outros lugares é mais dificultoso. E aqui tive todo o apoio de vocês e gostei muito. Fiquei feliz, foi um domingo diferente para eles.”",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/CCJJ-2025-destaca-sustentabilidade-e-bioma-Caating0136946100202511221344.jpg?xid=6896093",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/shopping-promove-momento-especial-entre-papai-noel-e-criancas-autistas-1369645",
        "data": "2025-11-23 17:41:33"
    },
    {
        "titulo": "Mogi-Bertioga registra trânsito intenso na volta do feriado prolongado",
        "descricao": "Mogi-Bertioga tem congestionamento neste sábadoReprodução/TV DiárioA Rodovia Mogi-Bertioga (SP-98) registra trânsito intenso no sentido Mogi das Cruzes, na volta do feriado prolongado do Dia da Consciência Negra, neste domingo (23).De acordo com a Concessionária Novo Litoral (CNL), que administra a via, a lentidão acontece entre os quilômetros 85 e 63. O movimento se dá pelo grande número de veículos voltando feriado, mas não há registro de acidente.✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsAppA volta do litoral, de Bertioga até Mogi das Cruzes, está demorando cerca de 2 horas. Antes do feriado, a CNL havia informado que cerca de 17.881 mil veículos deveriam passar diariamente pela Mogi-Bertioga.g1: Mogi-Bertioga deve receber 17,8 mil veículos no feriado do Dia da Consciência NegraAssista a mais notícias do Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/Z8zWIUFuQGdtSiXL7-OKK49i4Iw=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/16/10/14121016",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2025/11/23/mogi-bertioga-registra-transito-intenso-na-volta-do-feriado-prolongado.ghtml",
        "data": "2025-11-23 17:41:10"
    },
    {
        "titulo": "Vale a pena visitar ou morar em Buenos Aires em 2025?",
        "descricao": "Morar em Buenos Aires é o novo plano de quem busca qualidade de vida e cultura no coração da ArgentinaThe post Vale a pena visitar ou morar em Buenos Aires em 2025? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/03/buenos-aires_1741811804966.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/vale-a-pena-visitar-ou-morar-em-buenos-aires-em-2025/",
        "data": "2025-11-23 17:41:00"
    },
    {
        "titulo": "Chances de título do Flamengo disparam para 87% no Brasileirão; Palmeiras tem 12%",
        "descricao": "As chances de título do Flamengo no Campeonato Brasileiro deram um salto significativo após os resultados deste sábado. A vitória por 3 a 0 sobre o Red Bull Bragantino, no Maracanã, somada ao empate do Palmeiras com o Fluminense, no Allianz Parque, fez a probabilidade rubro-negra subir de 72% para 87,3%, de acordo com o Departamento de Matemática da UFMG. O time paulista, que ainda buscava se manter na disputa, viu sua possibilidade de conquistar o campeonato cair de 26,6% para 12,3%.O novo cenário deixa o Flamengo muito próximo de encaminhar a taça ainda nesta semana. A definição pode acontecer já na terça-feira, quando a 36a rodada será aberta. O time enfrenta o Atlético-MG na Arena MRV, enquanto o Palmeiras encara o Grêmio, em Porto Alegre. Em caso de vitória rubro-negra combinada com derrota alviverde, o campeonato será decidido antes mesmo da final da Copa Libertadores entre os rivais, marcada para sábado, em Lima.Entre os demais clubes que ainda possuem chance matemática, o Cruzeiro segue com probabilidade residual de título: 0,40%, ante 1,4% no levantamento anterior. A equipe mineira, porém, pode deixar de ter qualquer possibilidade neste domingo caso seja derrotada pelo Corinthians, no Mineirão.Mesmo que vença seus três compromissos finais, o Cruzeiro só poderia empatar em pontos com o Flamengo. Ainda assim, perderia no critério de desempate pelo número de vitórias, o que encerraria de forma definitiva qualquer possibilidade de briga pelo título.Chances de título do Campeonato Brasileiro:Flamengo - 87,3% (era 72%)Palmeiras - 12,4% (era 26,6%)Cruzeiro - 0,40% (era 1,4%) CAMPEONATO BRASILEIRO Chances de título do Flamengo disparam para 87% no Brasileirão; Palmeiras tem 12% ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/chances-de-titulo-do-flamengo-disparam-para-87-no-brasileirao-palmeiras-tem-12/723310",
        "data": "2025-11-23 17:40:00"
    },
    {
        "titulo": "Em outubro de 2025, número de feminicídio na PB se iguala ao total de casos de 2024",
        "descricao": "Vítimas de feminicídios no Brasil são, principalmente, negras e morrem dentro de casa. O número de feminicídios subiu para 26, na Paraíba, entre os meses de janeiro e outubro de 2025. O número já se iguala ao total de casos registrados em todo o ano de 2024. A média, na Paraíba, é de 2 feminicídios registrados por mês.De janeiro a outubro de 2025, a Paraíba registrou os 26 feminicídios em diferentes cidades, de acordo com o Ministério da Justiça e Segurança Pública. Foram 3 feminicídios registrados no mês de janeiro, seis no mês de fevereiro, mais três em março, 2 em abril, 3 em maio, 3 em junho, nenhum em julho, 1 em agosto, 3 em setembro e 2 em outubro.Os casos registrados até o momento, em 2025, aconteceram em Cajazeiras, Coremas, Araçagi, Cacimba de Dentro, Campina Grande, Conde, Cuité, Itaporanga, João Pessoa, Mulungu, Patos, Pilões, Pombal, Santa Rita, Solânea, Nova Floresta, Marizópolis, Juru, Lagoa Seca e Triunfo.Em março de 2015, a Lei no 13.104 foi sancionada incluindo o feminicídio no rol dos crimes hediondos. Em 2024, uma nova legislação, a Lei 14.994, tornou o feminicídio um crime autônomo e estabeleceu outras medidas para prevenir e coibir a violência contra a mulher. Conforme a lei, o feminicídio é o assassinato de mulheres por razões da condição do sexo feminino.Considera-se que há razões de condição de sexo feminino quando o crime envolve violência doméstica e familiar e/ou menosprezo ou discriminação à condição de mulher. A pena para os condenados pelo crime de feminicídio pode chegar 40 anos de prisão, maior do que a incidente sobre o de homicídio qualificado (12 a 30 anos de reclusão).",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Vitimas-de-feminicidios-no-Brasil-sao-principalmen0021193400202507241049.jpg?xid=1179473",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/em-outubro-de-2025-numero-de-feminicidio-na-pb-se-iguala-ao-total-de-casos-de-2024",
        "data": "2025-11-23 17:38:22"
    },
    {
        "titulo": "Everton Ribeiro volta a ser titular pela primeira vez após câncer",
        "descricao": "Apesar do zero a zero que vem travando contra o Vasco, o Bahia teve uma excelente novidade na tarde deste domingo, 23 - pela primeira vez desde o diagnóstico de câncer na tireoide e a cirurgia realizada em 6 de outubro, Everton Ribeiro voltou ao time titular.O camisa 10 e capitão do Bahia vinha sendo utilizado com cautela desde seu retorno aos gramados. Foram menos de 30 dias afastado após a operação, e apenas 65 minutos somados nas partidas contra RB Bragantino, Internacional e Fortaleza, sempre entrando no segundo tempo. A comissão técnica, em sintonia com o jogador, tinha um acordo claro, em que a titularidade só viria quando Everton se sentisse fisicamente pronto para suportar a intensidade inicial de um jogo de Série A. Leia Também: Bahia larga na frente do Vitória em duas decisões na base Bahia perde titular para enfrentar o Vasco; confira os relacionados Veja conta que o Bahia precisa fazer para carimbar acesso à Libertadores já neste domingo Após a derrota para o Fortaleza, Everton Ribeiro explicou com sinceridade o motivo de ainda não voltar a iniciar uma partida: \"São circunstâncias do jogo. Estou me sentindo melhor, mais preparado para ajudar a equipe\", explicou. \"Eu não sabia se aguentaria os 45 minutos iniciais, que acabam sendo mais pegados porque o outro time também está inteiro\", completou.Rogério Ceni reforçou o processo que Everton vinha vivendo: \"Ele não se sente confortável ainda, principalmente no início do jogo. Ele foi titular o ano todo, mas passou por uma cirurgia, ficou muito tempo parado, não tem condições de jogar 45 minutos ainda\".Mesmo jogando menos, desde o primeiro jogo de volta, o capitão tricolor já se envolveu em jogadas de gol essenciais para o Bahia. Diante do Vasco, pela 35a rodada, o Bahia contou muito com o capitão desde o primeiro minuto, vindo dele as melhores jogadas do time na partida. Everton deixou o campo aos 24 minutos do segundo tempo, encerrando a partida com mais minutos do que em todos os outros jogos que disputou após o câncer somados. Após perder para o Fortaleza e sair do G-6, o time encara uma sequência decisiva para tentar voltar à zona de classificação para a Libertadores, e Everton Ribeiro se une aos outros titulares na tentativa de levar o Bahia à Liberta mais uma vez.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Veja-conta-que-o-Bahia-precisa-fazer-para-carimbar0136960400202511231108.png?xid=6896888",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/everton-ribeiro-volta-a-ser-titular-pela-primeira-vez-apos-cancer-1369644",
        "data": "2025-11-23 17:38:11"
    },
    {
        "titulo": "Bolsonaro alega \"surto\", mas audiência mantém prisão preventiva e direita de MS se une contra",
        "descricao": "Durante audiência de custódia realizada neste domingo (23), o ex-presidente Jair Bolsonaro alegou que a tentativa de violar a tornozeleira eletrônica foi em razão de um surto psicótico, causado por medicamentos. Ele negou, ainda, qualquer intenção ou tentativa de fuga. Mesmo assim, a juíza responsável, Luciana Sorrentino, decidiu manter a prisão do ex-presidente após a audiência de custódia. Em depoimento, Bolsonaro alegou que teve uma cisma em razão dos medicamentos que tem tomado, remédios que têm influenciado também em seu sono. Inclusive, relatou que começou a tomar um dos medicamentos quatro dias antes do surto.Em razão disso, ele resolveu mexer na tornozeleira com um ferro de soldar, já que ele teria conhecimento do manuseio do equipamento. Ele também afirmou que mexeu na tornozeleira por volta da meia-noite, mas depois “caiu na razão” e parou de usar a solda, quando se comunicou com os agentes de custódia. Ele disse não se lembrar de qualquer outro surto dessa natureza em outros momentos e que não teria nenhuma intenção de fuga. Próximos passos A audiência de custódia se encerrou por volta das 12h40, pelo horário de Brasília. No procedimento, ficou decidido que o ex-presidente permanecerá preso, já que todos os procedimentos da Polícia Federal foram cumpridos adequadamente. Nesta segunda-feira (24), a Primeira Turma do Supremo vai julgar se mantém a decisão do juíz Alexandre de Moraes ou se revoga a prisão. A sessão extraordinária deve acontecer entre as 8 horas e 20 horas (horário de Brasília). Os ministros que devem votar são Flávio Dino (presidente da Turma), Cármen Lúcia e Cristiano Zanin, integrantes do colegiado. Moraes não vota porque a decisão já é dele.Caso seja votado que a decisão de Moraes foi dada corretamente, Bolsonaro terá a prisão preventiva mantida por tempo indeterminado, ou seja, até quando a Justiça entender que é necessária. Por lei, prisões preventivas são reavaliadas a cada 90 dias. Além da prisão, Moraes também determinou que: Bolsonaro terá atendimento médico integral na Polícia Federal;Qualquer visita deve ser autorizada previamente pelo Supremo Tribunal Federal (STF), exceto de advogados e da equipe médica;Todas as visitas autorizadas previamente estão canceladas. Como reagiu a direta de MSA decisão do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), que decretou neste sábado (22) a prisão preventiva do ex-presidente Jair Bolsonaro, desencadeou forte reação entre diversas lideranças da direita sul-mato-grossense, que se manifestaram de forma quase unânime e firmaram críticas à decisão do magistrado.De modo geral, a medida desencadeou repúdio da ala defensora do ex-presidente nas redes sociais, e provocou reações entre senadores, deputados federais, vereador e até mesmo o governador Eduardo Riedel (PP), que assim como os demais, contestou a decisão de Moraes. O governador lamentou a prisão preventiva e manifestou solidariedade ao ex-presidente, ressaltando que Bolsonaro possui comorbidades e demanda cuidados especiais de saúde.Em suas redes sociais, Riedel afirmou que a decisão foi tomada em momento inadequado, já que o processo ainda não teve todos os recursos esgotados, e reforçou que a situação aumenta a polarização política no país.Para o governador, o Brasil precisa de paz e segurança jurídica para enfrentar seus problemas reais e avançar rumo ao desenvolvimento desejado pela população.Por sua vez, o deputado federal Luiz Ovando (PP) disse em suas redes sociais que a ordem de prisão representa “profunda perplexidade” e acende um alerta sobre o estado das garantias constitucionais no país.Ovando destacou o histórico clínico de Bolsonaro, lembrando múltiplas cirurgias abdominais, episódios de vômito e limitações físicas severas, e reforçou que, sob qualquer critério técnico, não haveria fundamento para retirá-lo do regime domiciliar.O parlamentar afirmou que, ao agir dessa forma, a Justiça produz “insegurança e humilhação”, afastando-se de seus próprios princípios, e concluiu que a medida apenas aprofunda feridas políticas, em vez de contribuir para a pacificação nacional.No Senado, as manifestações seguiram linha semelhante. Nelsinho Trad (PSD) afirmou que a questão não deveria ser tratada como disputa ideológica entre esquerda e direita, mas como um debate sobre respeito aos direitos de qualquer cidadão.Quando uma prisão preventiva acontece em condições que levantam dúvidas sobre proporcionalidade e clareza, algo ultrapassa a política. Isso não é assunto de esquerda, direita ou centro — é sobre garantir que todo cidadão tenha seus direitos respeitados.— Senador Nelsinho Trad (@nelsinhotrad) November 22, 2025Já a senadora Tereza Cristina (PP) classificou a ação do STF como “inesperada e abusiva”, apontou fragilidade no estado de saúde de Bolsonaro e prestou solidariedade ao ex-presidente e sua família, defendendo a necessidade de estabilidade institucional e rigor no devido processo legal.Entre os deputados federais, o tom se elevou. Rodolfo Nogueira (PL), conhecido como “Gordinho do Bolsonaro”, afirmou que “a perseguição desse ditador passou de todos os limites”, compartilhando manchetes e alegando que a prisão teria ocorrido por causa de uma simples “vigília de oração” organizada em frente ao condomínio onde o ex-presidente reside.No legislativo municipal, o vereador campo-grandense Rafael Tavares (PL) também criticou a decisão, publicando mensagens de apoio e um vídeo no qual sugere que a prisão possui simbolismo político semelhante ao da multa de R$ 22 milhões aplicada ao PL.Tavares ironizou os fundamentos apresentados e declarou que Bolsonaro estaria sendo alvo de perseguição política, afirmando ainda que a esquerda cairá “mais rápido do que imagina” e que o ex-presidente “não roubou ninguém”.A postura mais categórica veio do deputado federal Marcos Pollon (PL), que chamou a prisão de “estapafúrdia, exclusivamente política e com requintes de crueldade”.Para ele, não há fundamentos jurídicos na decisão de Moraes, tampouco relatório comprovando violação da tornozeleira eletrônica.Pollon afirmou que a medida seria “uma decisão premeditada, criada em cima de uma mentira”, e que se trata de “uma tentativa de assassinato de reputação”. Em sua visão, a detenção de Bolsonaro simboliza um ataque ao país e um recado claro de que o cidadão comum “não merece ter esperança”.Prisão Bolsonaro já havia sido condenado a 27 anos e três meses em primeira instância por tentativa de golpe, mas o processo ainda não transitou em julgado. Ele cumpria monitoramento eletrônico através da tornozeleira e deveria cumprir uma série de exigências exigidas pelo legislativo, como não se ausentar de sua residência, ter o passaporte retido, não receber visitas que estivessem portando celular ou aparelhos eletrônicos, entre outras. No último sábado, às 01h08, o sistema de monitoramento registrou uma violação na tornozeleira eletrônica de Bolsonaro, o que Moraes classificou como um “fato novo” e que reforça o risco de evasão. Outro ponto considerado foi uma vigília de oração convocada pelo filho do ex-presidente, o senador Flávio Bolsonaro, em frente ao condomínio do pai. A junção dos fatores levou Moraes a avaliar que o plano da família era causar tumulto e confrontos, gerando um ambiente favorável a uma eventual fuga, semelhante aos acontecimentos de 2022. A proximidade de Bolsonaro com embaixadas, especialmente dos Estados Unidos também pesou na análise no ministro, juntamente com a movimentação recente de aliados como a fuga de Alexandre Ramagem para Miami e a saída do país de Carla Zambelli e Eduardo Bolsonaro, avaliando que os episódios revelam um padrão organizacional de evasão que poderia se repetir.A decisão ocorre no contexto do inquérito que investiga possível atuação de Eduardo Bolsonaro junto a autoridades americanas para coagir o STF durante o julgamento da ação penal do golpe.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/11/1763919410.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/bolsonaro-alega-surto-mas-audiencia-mantem-prisao-preventiva-e/457981/",
        "data": "2025-11-23 17:38:00"
    }
]