[
    {
        "titulo": "Porto Estrela conquista primeira ambulância UTI após articulação política do deputado Chico Guarnieri",
        "descricao": "O município de Porto Estrela alcançou um marco histórico na área da saúde com a conquista da primeira ambulância equipada com Unidade de Terapia Intensiva (UTI), destinada a qualificar o atendimento de urgência e emergência à população. A viatura foi garantida pelo deputado estadual Chico Guarnieri (PRD), após articulação junto ao Governo do Estado. O [...]O post Porto Estrela conquista primeira ambulância UTI após articulação política do deputado Chico Guarnieri apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/f8f5c75b1c1afcc5ff0d1a46dd9961a5-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/porto-estrela-conquista-primeira-ambulancia-uti-apos-articulacao-politica-do-deputado-chico-guarnieri/",
        "data": "2025-12-18 04:31:03"
    },
    {
        "titulo": "Corinthians: Hugo Souza explica discussão entre Yuri Alberto e Matheuzinho",
        "descricao": "Hugo Souza comentou o clima em campo, destacou a cobrança entre os jogadores e afirmou que a situação fez parte da busca pelo resultado.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251218-022002_2351754_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/corinthians-hugo-souza-explica-discussao-entre-yuri-alberto-e-matheuzinho.html",
        "data": "2025-12-18 04:29:04"
    },
    {
        "titulo": "Animais de estimação terão entrada permitida em hospitais de Salvador",
        "descricao": "A Câmara Municipal de Salvador aprovou, na sessão desta quarta-feira, 17, o Projeto de Lei no 432/25, que autoriza a entrada de animais de estimação em hospitais públicos e privados do município, respeitando critérios e normas sanitárias. A medida, de acordo com a autora da proposta, vereadora Marcelle Moraes (UB), representa um avanço na humanização do atendimento hospitalar, reconhecendo o papel do vínculo entre tutores e seus pets em momentos de internação e recuperação. O texto ainda precisa ser sancionado pelo prefeito Bruno Reis. A proposta prevê que a presença dos animais ocorra de forma responsável, seguindo protocolos de segurança, higiene e bem-estar, a fim de garantir a integridade dos pacientes, profissionais de saúde e dos próprios animais. O projeto recebeu pareceres favoráveis das Comissões de Constituição e Justiça e Redação Final, e de Finanças, Orçamento e Fiscalização, sendo aprovado em primeira discussão e votação. Leia Também: Cortejado por ACM Neto, Zé Cocá acerta ida para o PSB e apoio a Jerônimo Ciro faz previsão pessimista com candidatura de Flávio ao Planalto Lula cobra empenho de ministros: “Dá impressão que não são governo\" Lula anuncia saída de Celso Sabino do Ministério do Turismo Para a parlamentar, a iniciativa reforça a importância de políticas públicas mais humanas. “Quem já passou por um momento delicado em um hospital sabe o quanto o afeto faz diferença. Os animais são parte da família e, em situações específicas, podem oferecer conforto emocional e força para quem está em tratamento”, afirmou.Plenário avança em mais cinco projetos de proteção animal e saúde públicaAlém do PL no 432/25, o plenário também aprovou outras cinco matérias de autoria da vereadora Marcelle Moraes, ampliando os avanços na causa animal e na saúde pública em Salvador. Entre elas, o projeto que institui a Campanha de Conscientização sobre a Parvovirose Canina, a proposta que estabelece diretrizes para a classificação e regulamentação de atividades veterinárias e serviços voltados a animais de pequeno porte, e o projeto que torna obrigatória a comunicação de indícios de maus-tratos por petshops e clínicas veterinárias.Também foram aprovados dois Projetos de Indicação: um que sugere a criação de um QR Code com a lista atualizada de medicamentos disponíveis nas farmácias das Unidades Básicas de Saúde (UBS) e outro que indica a instalação de totens com água e ração para animais em situação de rua, reforçando ações de cuidado e proteção aos animais mais vulneráveis.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Lula-anuncia-saida-de-Celso-Sabino-do-Ministerio-d0137272700202512171559.jpg?xid=6924292",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/animais-de-estimacao-terao-entrada-permitida-em-hospitais-de-salvador-1372750",
        "data": "2025-12-18 04:25:03"
    },
    {
        "titulo": "Especialista afirma: \"Jogos online não são só jogos, são redes sociais\"",
        "descricao": "Rodrigo Nejm explica que hoje plataformas de jogos funcionam como uma espécie de rede social, onde é possível a troca de mensagens entre usuários | Foto: Divulgação/Camila Svenson A ideia de que jogo é só um jogo ficou no passado. Hoje, plataformas como Roblox e Minecraft funcionam como verdadeiras redes sociais, onde crianças conversam, trocam fotos, compartilham dados e, muitas vezes, se expõem sem perceber.O doutor em psicologia e especialista em Educação Digital do Instituto Alana – organização sem fins lucrativos que atua na defesa de direitos na infância –, Rodrigo Nejm, explica que o perigo não está apenas nas grandes redes já conhecidas, como Instagram, TikTok ou WhatsApp.Ele aponta que há riscos também em plataformas usadas quase exclusivamente por crianças e adolescentes — muitas vezes fora do radar dos adultos.“Até jogos aparentemente simples funcionam hoje como verdadeiras redes sociais, com trocas de mensagens por texto, voz e vídeo, além de comunidades fechadas e pouco mediadas. Nesses espaços, criminosos se infiltram fingindo ser jogadores”.Rodrigo explica que lá eles oferecem “dicas”, vantagens e recompensas no jogo, até ganharem confiança. Depois, passam a pedir dados, fotos, telefone, endereço e até migram para outras plataformas.É assim que muitos casos de aliciamento acontecem. “Quanto mais informação a criança já deu, mais fácil o trabalho do criminoso”.Mas os riscos não param por aí. Conteúdos violentos, pornografia, manipulação de imagens com uso de inteligência artificial e humilhações públicas circulam com facilidade nesses ambientes.O especialista destaca também os danos menos visíveis: sono prejudicado, aumento da ansiedade, dificuldade de lidar com frustrações e impactos na autoestima.Parte do problema, segundo Rodrigo, é a falsa sensação de que se trata apenas de “jogos”.“Jogos hoje funcionam como ambientes sociais completos. E as crianças têm pouca maturidade para lidar sozinhas com o que encontram ali. Por isso, a recomendação é clara: respeitar rigorosamente as classificações indicativas, configurar os aparelhos de acordo com a idade e nunca liberar o acesso antes do permitido”.Ele lembra ainda que a responsabilidade é compartilhada e não pode recair somente sobre famílias ou escolas.“As empresas de tecnologia lucram com mecanismos que estimulam o uso excessivo e dificultam a supervisão dos adultos”.Atenção e regras para o uso do celular Roberta e Gustavo adiaram o uso do celular pelo filho Vitor, de 10 anos, e mantêm regras rígidas: sem redes sociais, tempo controlado e supervisão constante | Foto: Acervo Pessoal A servidora pública Roberta de Resende Có, 47, e o publicitário Gustavo Gorinstein, 43, decidiram adiar ao máximo o uso de celular pelo filho Vitor, de 10 anos.O aparelho só foi liberado recentemente, de forma pontual, por necessidade de comunicação durante uma viagem escolar.Mesmo assim, o acesso segue com atenção redobrada dos pais: não há redes sociais e o tempo de uso é controlado.Os pais também optaram por ferramenta de controle parental e buscam novas opções de restrição de conteúdos inadequados para a idade.“O acordo que temos hoje é que podemos olhar o celular sempre que acharmos necessário”, conta Roberta.Nos jogos, a orientação também é para que ele não converse com desconhecidos, nem compartilhe dados pessoais.“Estamos sempre orientando sobre os riscos e cuidados ao acessar algumas plataformas”, disse Roberta.Números Acesso a jogos 43% das crianças entre 9 e 10 anos acessam jogos mais de uma vez ao dia37% dos usuários entre 11 e 12 anos jogam mais vezes ao dia.Consumo de vídeos58% Mais de uma vez ao dia viram vídeos de Influenciadores digitais44% Viram séries, filmes ou programas na internet40% Viram vídeos ou tutoriais na internet que ensinam a fazer coisas que gostam44 % Viram vídeos de pessoas jogando videogame pela internet",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Especialista-afirma-Jogos-online-nao-sao-so-jogos-0028506500202512151604.jpg?xid=1304813",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/especialista-afirma-jogos-online-nao-sao-so-jogos-sao-redes-sociais-285065",
        "data": "2025-12-18 04:20:00"
    },
    {
        "titulo": "Não tem nada mais ridículo e mal-educado que a buzina do SBT",
        "descricao": "Globo e Record, mesmo com audiências muito melhores, raramente comemoram resultados. E, quando o fazem, recorrem a meios mais adequados e civilizados. Já o SBT insiste no constrangimento de tocar...",
        "imagem": "https://assets.portalleodias.com/2024/04/Ana-e-Boninho-332x430.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/nao-tem-nada-mais-ridiculo-e-mal-educado-que-a-buzina-do-sbt/",
        "data": "2025-12-18 04:03:10"
    },
    {
        "titulo": "Corinthians e Vasco empatam e decisão da Copa do Brasil fica para o Maracanã",
        "descricao": "Veja as fotos Abrir em tela cheia Reprodução/x: @corinthians Vegetti comemora gol que deu a vitória ao Vasco no primeiro jogo contra o Fluminense pela Copa do Brasil / Foto:...",
        "imagem": "https://assets.portalleodias.com/2024/04/NlmuksnU-2.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/corinthians-e-vasco-empatam-e-decisao-da-copa-do-brasil-fica-para-o-maracana/",
        "data": "2025-12-18 04:03:09"
    },
    {
        "titulo": "Após 4 anos sem celebrar o Natal juntas, Simone e Simaria voltam a passar a data unidas",
        "descricao": "O portal LeoDias descobriu onde Simone e Simaria vão passar o Natal após quatro anos sem celebrarem a data juntas. As irmãs decidiram se reunir em Orlando, na Flórida, ao...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2025-12-17-at-22.36.25.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/apos-4-anos-sem-celebrar-o-natal-juntas-simone-e-simaria-voltam-a-passar-a-data-unidas/",
        "data": "2025-12-18 04:03:08"
    },
    {
        "titulo": "Acusado de causar mal-estar em gravação da Record, Shia Phoenix se manifesta",
        "descricao": "O ator e ex-A Fazenda 17 Shia Phoenix conversou, nesta quarta-feira (17/12), com o portal LeoDias, após ter seu nome envolvido em uma polêmica sobre um suposto mal-estar nos bastidores...",
        "imagem": "https://assets.portalleodias.com/2024/04/Shia-Phoenix-da-show-de-estrelismo-e-maltrata-funcionarios-da-Record-em-gravacao.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/acusado-de-causar-mal-estar-em-gravacao-da-record-shia-phoenix-se-manifesta/",
        "data": "2025-12-18 04:03:07"
    },
    {
        "titulo": "Mario Pineida, ex-jogador do Fluminense, é assassinado a tiros no Equador",
        "descricao": "O lateral-esquerdo Mario Pineida foi assassinado a tiros em Guayaquil, no Equador, nesta quarta-feira (17/12). A morte do equatoriano de 33 anos foi informada pelo Barcelona de Guayaquil, clube que...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-2025-12-17T223427.291.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/mario-pineida-ex-jogador-do-fluminense-e-assassinado-a-tiros-no-equador/",
        "data": "2025-12-18 04:03:06"
    },
    {
        "titulo": "Após perseguição a Isis Valverde, Marcos Pitombo expõe stalker de anos: “Me ameaça”",
        "descricao": "Alerta de gatilho: o conteúdo a seguir aborda perseguição, ameaças e violência psicológica, podendo causar desconforto. Caso você esteja passando por situação semelhante, procure a polícia, o Ministério Público ou...",
        "imagem": "https://assets.portalleodias.com/2024/04/xQ4dt5GB-Tamanho-portal-5.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/apos-perseguicao-a-isis-valverde-marcos-pitombo-expoe-stalker-de-anos-me-ameaca/",
        "data": "2025-12-18 04:03:05"
    }
]