[
    {
        "titulo": "'Vingadores: Doutor Destino', com retorno de Thor, ganha teaser",
        "descricao": "Chris Hemsworth volta a viver o herói Thor em \"Vingadores: Doutor Destino\", filme da Marvel que estreia em 18 de dezembro de 2026. O longa ganhou um novo teaser nesta terça-feira.No vídeo, Thor aparece pedindo ao seu pai, o deus Odin, força para batalhar e proteger sua filha adotiva, Love, interpretada pela filha do ator, India Rose Hemsworth.\"Vingadores: Doutor Destino\" dá continuidade a narrativa multiversal da Marvel após \"Quarteto Fantástico: Primeiros Passos\". O novo longa mostrará como o antagonista Victor von Doom, conhecido como Doutor Destino, um cientista genial que também domina a magia, leva a união dos Vingadores, os X-Men e o Quarteto Fantástico para derrotá-lo. FILMES 'Vingadores: Doutor Destino', com retorno de Thor, ganha teaser Chris Hemsworth volta a viver personagem ao lado da filha; Heróis da Marvel enfrentam cientista que domina a magia ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/vingadores-doutor-destino-com-retorno-de-thor-ganha-teaser/725948",
        "data": "2025-12-31 02:26:00"
    },
    {
        "titulo": "Botafogo sofre transfer ban da Fifa e fica impedido de registrar atletas por três janelas",
        "descricao": "Punição se deve a não pagamento de dívida já negociada anteriormente com o Atlanta United por Thiago Almada",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678932:1767147801/almadabotafogo.png?%24p%24a%24q%24w=2d59079&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/botafogo-sofre-transfer-ban-da-fifa-e-fica-impedido-de-registrar-atletas-por-tres-janelas-1.1678933",
        "data": "2025-12-31 02:23:22"
    },
    {
        "titulo": "Tatiana Schlossberg, neta do ex-presidente Kennedy, morre aos 35 anos",
        "descricao": "A jornalista Tatiana Schlossberg, neta do ex-presi...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/30/tatiana-schlossberg-neta-do-ex-presidente-kennedy-morre-aos-35-anos.ghtml",
        "data": "2025-12-31 02:21:28"
    },
    {
        "titulo": "Ciclope, Magneto e Professor X aparecem no trailer vazado de ‘Vingadores: Doutor Destino’; Assista!",
        "descricao": "O terceiro teaser trailer completo de ‘Vingadores: Doutor Destino‘ focado nos X-Men, com Ciclope, Magneto e Professor X vazou na internet. O teaser começa com imagens sombrias da Mansão X, envoltas por uma atmosfera pesada. A câmera se aproxima lentamente da placa metálica com os dizeres “Escola Xavier para Jovens Superdotados”, contornando o edifício até [...]O post Ciclope, Magneto e Professor X aparecem no trailer vazado de ‘Vingadores: Doutor Destino’; Assista! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/11/vingadoresapocalipse.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/ciclope-magneto-e-professor-x-aparecem-no-trailer-vazado-de-vingadores-doutor-destino-assista-710294/",
        "data": "2025-12-31 02:21:17"
    },
    {
        "titulo": "O detalhe surpreendente e PODEROSO que você não notou no beijo de Bruna Marquezine e Shawn Mendes em Alagoas",
        "descricao": "Bruna Marquezine e Shawn Mendes \"quebraram\" a internet (mais uma vez!) nesta terça-feira (30) ao ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/31/512801767-2df7ad70e659beaa-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/o-detalhe-surpreendente-e-poderoso-que-voce-nao-notou-no-beijo-de-bruna-marquezine-e-shawn-mendes-em-alagoas,67d49f39a8c8cb3bc6ed47762cb9ac44svdy8ra3.html",
        "data": "2025-12-31 02:18:38"
    },
    {
        "titulo": "VÍDEO: Foguete chinês gera espetáculo luminoso no céu do RS",
        "descricao": "Lançamento do Long March 7A, da China, ocorreu na noite desta terça-feira (30)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/30/800x500/1_padrao_five___2025_12_30t230247_063-22646369.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/video-foguete-chines-gera-espetaculo-luminoso-no-ceu-do-rs/",
        "data": "2025-12-31 02:17:00"
    },
    {
        "titulo": "Após três meses de queda, consumo de energia volta a subir no País",
        "descricao": "O consumo de energia elétrica no Brasil voltou a subir em novembro de 2025, após três meses consecutivos de queda. O volume cresceu 0,1% em relação ao mesmo mês do ano passado e chegou a 47.420 gigawatts-hora. Os dados constam na Resenha Mensal divulgada nesta terça-feira (30) pela EPE (Empresa de Pesquisa Energética). A alta ocorreu apesar da retração em setores importantes da economia. A indústria reduziu o consumo em 0,6%, com queda em 27 dos 37 segmentos analisados. O setor químico liderou a redução no período. O comércio apresentou a maior queda entre as classes, com recuo de 1,7%. Segundo a EPE, temperaturas mais amenas influenciaram o resultado. O comportamento reduziu a demanda por refrigeração em lojas e centros comerciais. Na contramão, o consumo residencial cresceu 0,9% em novembro. A melhora da renda das famílias contribuiu para o aumento. O desempenho da região Centro-Oeste também ajudou a puxar o resultado. A EPE informou que o crescimento poderia ter sido maior sem a bandeira tarifária vermelha. Em novembro, o patamar 1 elevou o custo da energia elétrica. O valor mais alto conteve o avanço do consumo nas residências. O relatório apontou queda no consumo dos Sistemas Isolados. O volume recuou 50,7% na comparação com novembro de 2024. A redução ocorreu após a interligação de Roraima ao SIN (Sistema Interligado Nacional). Com a conexão, 209 mil unidades consumidoras passaram a ser atendidas pelo sistema nacional. Ainda existem 463 mil unidades fora do SIN. Pouco mais de 9 mil ficam em Roraima. No mercado livre, o consumo alcançou 21.672 GWh em novembro. O volume representou 45,7% do total nacional. O segmento cresceu 4,8% em relação ao ano anterior. O número de consumidores do mercado livre aumentou 34% em um ano. O Norte teve a maior expansão no consumo, com alta de 12%. O Centro-Oeste liderou o crescimento no número de consumidores livres, com avanço de 55,7%. Já o mercado regulado respondeu por 54,3% do consumo nacional. As distribuidoras venderam 25.748 GWh no período. O volume caiu 3,6% em relação a novembro de 2024. No mercado regulado, apenas o Centro-Oeste registrou aumento no consumo, com alta de 4,9%. A região Norte teve o maior crescimento no número de consumidores cativos, com 2,5%. As demais regiões apresentaram queda. Segundo a EPE, a migração para o mercado livre segue em ritmo acelerado. A abertura para consumidores do grupo A ocorreu em janeiro de 2024. A Aneel (Agência Nacional de Energia Elétrica) estima 27 mil migrações em 2024 e outras 20 mil em 2025.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/30/8cdgvtvx1jeg.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/apos-tres-meses-de-queda-consumo-de-energia-volta-a-subir-no-pais",
        "data": "2025-12-31 02:14:00"
    },
    {
        "titulo": "Onde assistir Los Angeles Lakers x Pistons hoje e transmissão ao vivo",
        "descricao": "Jogo começa na madrugada",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/12/Onde-assistir-Los-Angeles-Lakers-x-Pistons-hoje-e-transmissao-ao-vivo.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/esporte/basquete/onde-assistir-los-angeles-lakers-x-pistons-hoje-e-transmissao-ao-vivo/326352/",
        "data": "2025-12-31 02:13:33"
    },
    {
        "titulo": "Ugwumba vende US$ 73 mil em ações da Clene Inc",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ugwumba-vende-us-73-mil-em-acoes-da-clene-inc-93CH-1787304",
        "data": "2025-12-31 02:13:27"
    },
    {
        "titulo": "Banco Master: o choque entre delegada da PF e juiz auxiliar de Toffoli",
        "descricao": "A audiência do caso Banco Master registrou divergências entre a delegada da Polícia Federal Janaína Palazzo e o juiz auxiliar do ministro do STF Dias Toffoli, Carlos Vieira Von Adamek. Segundo relatos, houve discordância sobre a realização imediata de acareação. Após contato telefônico com o ministro, foi definido que os depoimentos seriam tomados antes. Com [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/daniel-vorcaro-2-1200x688.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/banco-master-o-choque-entre-delegada-da-pf-e-juiz-auxiliar-de-toffoli/",
        "data": "2025-12-31 02:10:45"
    }
]