[
    {
        "titulo": "Influenciador mineiro Henrique Maderite é encontrado morto em seu haras em MG",
        "descricao": "Influenciador mineiro Henrique Maderite é encontrado morto em seu haras em MG - Notícias e informações do Grande ABC: influenciador,mg,henrique maderite,morte",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283935/influenciador-mineiro-henrique-maderite-e-encontrado-morto-em-seu-haras-em-mg",
        "data": "2026-02-07 01:04:00"
    },
    {
        "titulo": "Influenciador mineiro Henrique Maderite é encontrado morto em seu haras em MG",
        "descricao": "Morreu nesta sexta-feira, 6, em Ouro Preto, Minas Gerais, o influenciador mineiro Henrique Maderite. De acordo com informações preliminares da Polícia Militar, agentes da corporação encontraram o influenciador em seu haras, no distrito de Amarantina, já desacordado e sem sinais de vida. Técnicas de reanimação foram realizadas pelos policiais, mas o óbito foi constatado por [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/influenciador-mineiro-henrique-maderite-e-encontrado-morto-em-seu-haras-em-mg",
        "data": "2026-02-07 01:04:00"
    },
    {
        "titulo": "Atendimento do SAMU salva criança após afogamento e emociona moradores em Rio Branco",
        "descricao": "O trabalho do Serviço de Atendimento Móvel de Urgência (SAMU) marcou a tarde desta sexta-feira (6) no Conjunto Habitacional Cidade do Povo, em Rio Branco. A atuação rápida da equipe formada pela médica Dra Débora Gama, pela enfermeira Gel, e pelos condutores Otacílio e Wilian Viana e o tecnico de enfermagem Jânio, foi decisiva para [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-06-at-21.44.01.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/atendimento-do-samu-salva-crianca-apos-afogamento-e-emociona-moradores-em-rio-branco/",
        "data": "2026-02-07 01:02:45"
    },
    {
        "titulo": "Presidente da Acadêmicos de Niterói é exonerado na alerj",
        "descricao": "Wallace Alves Palhares ocupava um cargo de assistente na Comissão de Transportes",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/06/a_academicos_de_niteroi__presidida_por_wallace_alves__d___vai_homenagear_o_presidente_lula_no_carnaval_2026-38056093.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7204868-presidente-da-academicos-de-niteroi-e-exonerado-na-alerj.html",
        "data": "2026-02-07 01:02:00"
    },
    {
        "titulo": "Presidente da escola que homenageará Lula na Sapucaí perde cargo na Alerj",
        "descricao": "Decisão já foi publicada em Diário Oficial",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/06/a_academicos_de_niteroi__presidida_por_wallace_alves__d___vai_homenagear_o_presidente_lula_no_carnaval_2026-38056093.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7204868-presidente-da-escola-que-homenageara-lula-na-sapucai-perde-cargo-na-alerj.html",
        "data": "2026-02-07 01:02:00"
    },
    {
        "titulo": "Ordem de desfiles e esquema integrado para o carnaval já estão definidos",
        "descricao": "Estratégia abrange todo município, em especial o centro da cidade, onde acontecerão os desfiles a partir de domingo",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/06/screenshot_20260206_195518_chrome-38056083.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/sao-joao-da-barra/2026/02/7204860-ordem-de-desfiles-e-esquema-integrado-para-o-carnaval-ja-estao-definidos.html",
        "data": "2026-02-07 01:01:18"
    },
    {
        "titulo": "Qual a diferença entre oceano e mar? E por que essa dúvida é mais comum do que parece",
        "descricao": "A confusão entre oceano e mar é mais frequente do que parece e não acontece por falta de conhecimento, mas por costume. No dia a dia, usamos os termos como sinônimos, especialmente ao falar da praia ou da paisagem costeira. Porém, do ponto de vista científico e geográfico, eles representam estruturas diferentes do planeta. Entender...The post Qual a diferença entre oceano e mar? E por que essa dúvida é mais comum do que parece appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/oceano-e-mar_1770376816204.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/qual-a-diferenca-entre-oceano-e-mar-e-por-que-essa-duvida-e-mais-comum-do-que-parece/",
        "data": "2026-02-07 01:01:00"
    },
    {
        "titulo": "Nasa autoriza astronautas a levarem um item pessoal, até então proibido, nas missões Crew-12 e Artemis II; saiba qual",
        "descricao": "Rumo ao espaço, a bagagem dos astronautas da Nasa poderá ganhar um item até então inédito de ser levado para o espaço. Trata-se de uma aparelho eletrônico que, ao menos na Terra, tem se mostrado cada vez mais indispensável: os smartphones.Protocolos inéditos: Astronautas da Nasa relatam bastidores de emergência médica no espaço que levou a retorno antecipado à TerraVeja vídeo: Astronautas da missão Crew-11 fazem pouso de emergência no Pacífico após problema médicoAté hoje as tripulações não podem embarcar e levar para o espaço telefones celulares, desde missões na Estação Espacial Internacional (EEI), caso da Crew-12, a próxima a embarcar com esse destino, e para a Lua, como na viagem da Artemis II.Segundo a agência espacial dos Estados Unidos, a mudança ocorre devido a uma necessidade operacional identificada pela Nasa no âmbito de seus voos tripulados. Os smartphones devem ser \"de última geração\".— Estamos equipando nossas equipes com as ferramentas necessárias para capturar momentos especiais para suas famílias e compartilhar imagens e vídeos inspiradores com o mundo — disse o chefe da NASA, Jared Isaacman, ao anunciar a medida.Astronautas da missão Crew-11 fazem pouso de emergência no Pacífico após problema médicoO site especializado Ars Technica destaca que a aprovação de cada aparelho não deve ser simples, seguindo padrões rígidos da agência. Entre as etapas constarão testes de radiação, térmicos e mecânicos de chips e baterias. O uso da tecnologia no espaço será possível após a revisão de procedimentos já estabelecidos, conta Isaacman:— Essa urgência operacional será de grande benefício para a Nasa, à medida que conduzimos pesquisas e ciência de alto valor em órbita e na superfície lunar. Este é um pequeno passo na direção certa.A Crew-12 é a missão que levará quatro astronautas para a Estação Espacial Internacional, a bordo da espaçonave SpaceX Dragon. O lançamento tem como data prevista 11 de fevereiro. Já a Artemis II é a primeira missão tripulada de sobrevoo da Lua em mais de 50 anos, que também contará com quatro astronautas. A última com esse destino foi a Apollo 17, em 1972. Por uma série de problemas, o lançamento não deve ocorrer antes de 6 de março deste ano.A novidade sobre os celulares gerou reações entre ex-astronautas . Clayton Anderson, ex-membro da Nasa, lembrou que, durante o período em que esteve na agência, não lhe foi permitido levar um iPod para a Estação Espacial Internacional.\"Quanta coisa mudou! Não me deixaram levar meu iPod do ônibus espacial para a Estação Espacial porque 'não era certificado' para voar lá. É ridículo. Também não pude levar meu traje espacial azul a bordo... não era certificado, então tive que usar a versão russa\", escreveu Anderson em uma publicação na rede social X.Isaacman respondeu a este comentário com uma palavra: \"progresso\".Com informações de El Tiempo e Agência EF.Galerias Relacionadas",
        "imagem": "https://s2-oglobo.glbimg.com/kj1LsfOxg6oysl55N5cCBSx_QhI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/Q/y9lyABR4mK5Bt0J9CDfA/afp-20260202-94rn66f-v1-highres-usspacemoonartemis.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/clima-e-ciencia/noticia/2026/02/06/nasa-autoriza-astronautas-a-levarem-um-item-pessoal-ate-entao-proibido-nas-missoes-crew-12-e-artemis-ii-saiba-qual.ghtml",
        "data": "2026-02-07 01:00:25"
    },
    {
        "titulo": "A redução da maioridade penal inibe a criminalidade? NÃO",
        "descricao": "A recente morte do cão \"Orelha\" em Santa Catarina, supostamente em decorrência de maus-tratos praticados por adolescentes, gerou a retomada do debate nacional sobre a redução da maioridade penal.Leia mais (02/06/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2019/06/12/15603551625d01215a6dfd4_1560355162_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/02/a-reducao-da-maioridade-penal-inibe-a-criminalidade-nao.shtml",
        "data": "2026-02-07 01:00:00"
    },
    {
        "titulo": "CPI se impõe contra tentativas de abafar o caso Master",
        "descricao": "Deputados e senadores podem se conceder o poder de investigação das autoridades judiciais a fim de apurar \"fato determinado\", conforme estabelece a Constituição.Leia mais (02/06/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/06/1770418776698672580080f_1770418776_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/02/cpi-se-impoe-contra-tentativas-de-abafar-o-caso-master.shtml",
        "data": "2026-02-07 01:00:00"
    }
]