[
    {
        "titulo": "Bolsas da Ásia fecham em baixa com liquidações de ações de tecnologia",
        "descricao": "As bolsas recuaram nesta quinta-feira na Ásia devi...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/05/bolsas-da-asia-fecham-em-baixa-com-liquidacoes-de-acoes-de-tecnologia.ghtml",
        "data": "2026-02-05 09:36:00"
    },
    {
        "titulo": "Símbolo da era nuclear britânica, laboratório da 'primeira bomba atômica' é demolido para virar bairro",
        "descricao": "Um antigo laboratório do Ministério da Defesa do Reino Unido, onde foram conduzidas as primeiras pesquisas que levaram à bomba atômica britânica, começou a ser demolido para dar lugar a um grande empreendimento habitacional. Localizado em Fort Halstead, no condado de Kent, o complexo passa por um processo de limpeza e reurbanização que deve se estender por mais de seis anos e abrir caminho para a construção de 635 novas casas.Filhas desaparecidas de vítima de homicídio há 36 anos são finalmente encontradas na CalifórniaExecução ou violência extrema? Vala comum da era viking com crânios e pernas é descoberta no Reino UnidoSegundo o site Kent Online, as escavadeiras já entraram em ação após anos de planejamento para a revitalização da área, que abrigou instalações do Ministério da Defesa e da empresa de tecnologia QinetiQ. Apesar do início das obras, a demolição do vasto conjunto de prédios ainda não foi concluída.De fortificação militar a centro científico estratégicoCriado no fim do século XIX, o Fort Halstead ganhou relevância nacional no início do século XX, quando passou a sediar laboratórios dedicados à análise de munições e ao desenvolvimento de armamentos cada vez mais sofisticados. Na década de 1930, esteve envolvido em pesquisas sobre foguetes e mísseis antiaéreos e, no pós-guerra, contribuiu para os primeiros estudos britânicos sobre armas nucleares, no final dos anos 1940.Nas décadas mais recentes, o local funcionou como um centro de ciência e tecnologia de defesa altamente protegido, conhecido por sua atuação em explosivos forenses. Especialistas do Fort Halstead analisaram evidências de grandes atentados, como o ataque ao voo 103 da Pan Am, em Lockerbie, em 1988, e os ataques ao metrô de Londres, em 2005.Em seu auge, o complexo chegou a empregar mais de 1.300 pessoas. Agora, após anos de pesquisa mantida sob sigilo, inicia uma transição gradual para um novo uso civil.William Walsh, diretor-geral da construtora Barratt David Wilson Kent, afirmou que não há motivo para preocupação por parte dos futuros moradores. Segundo ele, a empresa trabalha em conjunto com autoridades e prestadores de serviços para garantir que a área tenha infraestrutura adequada. Walsh disse ainda que o projeto buscará preservar a memória do local. “Estamos tentando incorporar a história daquilo que estamos herdando”, afirmou, citando a criação de roteiros históricos, a preservação de alguns edifícios e a instalação de um centro histórico.A transformação de Fort Halstead ocorre em paralelo a outras reconversões de áreas militares no Reino Unido. A antiga base aérea da RAF Scampton, ligada aos Dambusters, também passa por demolições e deve receber habitações e usos comerciais. Em Bordon Garrison, grande parte da antiga cidade militar já foi substituída por milhares de novas casas, enquanto Catterick Garrison avança em planos de regeneração de longo prazo, com a remoção de terrenos e edifícios excedentes.",
        "imagem": "https://s2-oglobo.glbimg.com/GK0tqunupcnFQG_s3uHjcdX9eyI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/m/h/OK1pEPRFSwMaLAObOFww/image-2026-02-05t063120.963.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/epoca/noticia/2026/02/05/simbolo-da-era-nuclear-britanica-laboratorio-da-primeira-bomba-atomica-e-demolido-para-virar-bairro.ghtml",
        "data": "2026-02-05 09:34:09"
    },
    {
        "titulo": "Imagens raras mostram tigre-siberiano macho seguindo fêmea com filhotes e intrigam especialistas",
        "descricao": "O comportamento inusitado de um tigre-siberiano macho ao seguir fêmea com filhotes pode mudar o que sabemos sobre a espécieThe post Imagens raras mostram tigre-siberiano macho seguindo fêmea com filhotes e intrigam especialistas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/tigre-siberiano_1769707867358.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/imagens-raras-mostram-tigre-siberiano-macho-seguindo-femea-com-filhotes-e-intrigam-especialistas/",
        "data": "2026-02-05 09:34:00"
    },
    {
        "titulo": "Nipah: o vírus mortal que reaparece na Ásia e o que o mundo precisa saber",
        "descricao": "O vírus Nipah voltou ao centro das atenções após novos surtos em países do sul e sudeste ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/05/1595172390-tosse1761168519465.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/nipah-o-virus-mortal-que-reaparece-na-asia-e-o-que-o-mundo-precisa-saber,3d8c6ef64025f4aa0636a42cb878b836erutm7ld.html",
        "data": "2026-02-05 09:31:28"
    },
    {
        "titulo": "Caso Epstein: Marido brasileiro de ex-embaixador pode derrubar Keir Starmer",
        "descricao": "Peter Mandelson, ex-embaixador do Reino Unido nos Estados Unidos, ex-ministro no governo Gordon Brown e integrante da Câmara dos Lordes, anunciou no domingo (1o) sua saída do Partido Trabalhista, legenda do primeiro-ministro Keir Starmer. Ele afirmou que não queria provocar mais desgaste por causa de suas ligações com o criminoso sexual condenado Jeffrey Epstein. O [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/imagem_2026-02-05_060348921-1200x676.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/caso-epstein-marido-brasileiro-de-ex-embaixador-pode-derrubar-keir-starmer/",
        "data": "2026-02-05 09:30:13"
    },
    {
        "titulo": "Vasco volta a São Januario diante da Chapecoense atrás de recuperação no Brasileiro",
        "descricao": "O Vasco entra em campo nesta quinta-feira, às 20h, em São Januário, com a missão de reagir no Brasileirão. Pela segunda rodada, o time carioca enfrenta a Chapecoense tentando conquistar os primeiros pontos após a derrota por 2 a 1 de virada para o Mirassol na estreia no interior paulista. O resultado negativo aumentou a [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/vasco-volta-a-sao-januario-diante-da-chapecoense-atras-de-recuperacao-no-brasileiro",
        "data": "2026-02-05 09:30:00"
    },
    {
        "titulo": "Vasco volta a São Januario diante da Chapecoense atrás de recuperação no Brasileiro",
        "descricao": "O Vasco entra em campo nesta quinta-feira, às 20h, em São Januário, com a missão de reagir no Brasileirão. Pela segunda rodada, o time carioca enfrenta a Chapecoense tentando conquistar os primeiros pontos após a derrota por 2 a 1 de virada para o Mirassol na estreia no interior paulista. O resultado negativo aumentou a [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/vasco-volta-a-sao-januario-diante-da-chapecoense-atras-de-recuperacao-no-brasileiro/",
        "data": "2026-02-05 09:30:00"
    },
    {
        "titulo": "O custo invisível da pressa no licenciamento ambiental",
        "descricao": "A Lei Geral do Licenciamento Ambiental entra em vigor nesta quarta-feira, 4 de fevereiro, com problemas. Flexibilizar o licenciamento ambiental sem base técnica sólida não é sinônimo de modernização",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/04/675x450/1_opiniao-0502-64007322.jpg?20260204210703%3F20260204210703=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/opiniao/2026/02/7348049-o-custo-invisivel-da-pressa-no-licenciamento-ambiental.html",
        "data": "2026-02-05 09:29:00"
    },
    {
        "titulo": "Entre provas e emoções: quando o desempenho deixa de educar",
        "descricao": "Aprender envolve conflito, tentativa, persistência e vínculo, e não apenas resultados mensuráveis. A educação socioemocional não deve ser tratada como complemento, mas como dimensão estruturante da aprendizagem.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/05/06/675x450/1_whatsapp_image_2025_05_05_at_19_50_38-51403062.jpeg?20250506154709%3F20250506154709=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/opiniao/2026/02/7348022-entre-provas-e-emocoes-quando-o-desempenho-deixa-de-educar.html",
        "data": "2026-02-05 09:29:00"
    },
    {
        "titulo": "As denúncias de assédio sexual de alunas contra PMs em escolas cívico-militares no Paraná: 'Fomos comparadas a prostitutas'",
        "descricao": "ATENÇÃO: esta reportagem contém relatos de violência sexual que podem ser considerados ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/05/441778718-39581a10-fd0e-11f0-9972-d3f265c101c6.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/as-denuncias-de-assedio-sexual-de-alunas-contra-pms-em-escolas-civico-militares-no-parana-fomos-comparadas-a-prostitutas,240e2a9b0820ddeda9dbb48dcae4c3e8hmx9kcgi.html",
        "data": "2026-02-05 09:28:47"
    }
]