[
    {
        "titulo": "Falta de livros em Braille demonstra pouco-caso do MEC com alunos cegos",
        "descricao": "Pela primeira vez em 40 anos, não há garantia orçamentária no Ministério da Educação e Cultura (MEC) para comprar livros em Braille, essenciais para milhares de alunos cegos ou com capacidade de visão reduzida, como mostrou reportagem do GLOBO. O MEC alega que os editais estão em preparação e afirma que o Fundo Nacional de Desenvolvimento da Educação (FNDE) tem “contratos vigentes que asseguram o atendimento a esses alunos”. A realidade, porém, demonstra o pouco-caso do ministério. A carência afeta tanto alunos de turmas regulares quando da Educação de Jovens e Adultos (EJA). Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/yhG5uiv7yuC7avVNfI_33iOezns=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/7/G/B7BahRQmWtEJsYmEReiQ/101856161-cego-braille-maos-de-uma-pessoa-lendo-texto-em-braile.-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/opiniao/editorial/coluna/2026/02/falta-de-livros-em-braille-demonstra-pouco-caso-do-mec-com-alunos-cegos.ghtml",
        "data": "2026-02-10 03:09:29"
    },
    {
        "titulo": "Jaws: Retro Edition será lançado em 13 de fevereiro",
        "descricao": "A Limited Run Games, em parceria com a Universal Products & Experiences, anunciou que Jaws: Retro Edition será lançado em 13 de fevereiro para PS5, Switch e PC via Steam. Jaws: Retro Edition é um relançamento do jogo Jaws, lançado originalmente para Nintendo Entertainment System (NES) em 1987, desenvolvido pela Westone e publicado pela ATLUS. Veja ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/jaws-retro-edition-sera-lancado-em-13-de-fevereiro/",
        "data": "2026-02-10 03:09:07"
    },
    {
        "titulo": "PMDF desmonta ponto de venda de drogas e detém três pessoas na Vila Cauhy",
        "descricao": "Uma operação da Polícia Militar desarticulou um ponto de tráfico de drogas na tarde desta segunda-feira (9), na Vila Cauhy. A ação terminou com três detidos em flagrante, entre eles dois adolescentes. Os policiais encontraram drogas variadas, munições e materiais usados na comercialização dos entorpecentes.A equipe do Polícia Militar do Distrito Federal, por meio do Grupo Tático Operacional do 25o Batalhão (Gtop 45), realizou a abordagem por volta das 16h30. Durante o patrulhamento, os militares observaram dois jovens em frente a uma residência. Ao notarem a viatura, ambos tentaram correr para dentro do imóvel. No entanto, os policiais agiram rapidamente e impediram a fuga.Ao mesmo tempo, os agentes abordaram um homem de 22 anos nas proximidades. Com ele, a equipe encontrou uma pochete com entorpecentes. Conforme a apuração no local, o suspeito atuava como \"olheiro\", monitorando a movimentação da rua e avisando comparsas sobre a presença de viaturas.Dentro da residência, os policiais localizaram 16 munições de calibre .357, incluindo uma já deflagrada, além de uma munição de 9mm. Além disso, a varredura identificou porções de cocaína, crack e haxixe, tabletes de maconha e uma sacola com maconha orgânica. A equipe também recolheu faca, dinheiro em espécie e itens usados para separar e embalar drogas.Depois disso, os militares encaminharam os dois adolescentes à Delegacia da Criança e do Adolescente para registro de ato infracional. O terceiro detido seguiu para a 1a Delegacia de Polícia, onde a autoridade policial formalizou o flagrante.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/10000829/WhatsApp-Image-2026-02-09-at-23.22.11.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/pmdf-desmonta-ponto-de-venda-de-drogas-e-detem-tres-pessoas-na-vila-cauhy/",
        "data": "2026-02-10 03:08:52"
    },
    {
        "titulo": "Ministério Público pode pedir exumação do corpo do cão Orelha",
        "descricao": "PORTO ALEGRE, RS (FOLHAPRESS) O Ministério Público de Santa Catarina afirmou nesta segunda-feira (8) que considera solicitar a exumação do corpo do cão comunitário Orelha.O órgão disse que a 10a Promotoria de Justiça de Florianópolis, responsável pelo caso, está analisando o boletim de ocorrência circunstanciado para identificar quais as diligências complementares necessárias.\"Por hora, o pedido de exumação é uma possibilidade\", afirmou o MP em nota.Procurada, a Polícia Civil de Santa Catarina disse que irá cumprir a todos os pedidos de diligências adicionais assim que recebê-los do Ministério Público para que a denúncia possa prosseguir para a Justiça junto com as demais provas já obtidas nas investigações. A polícia não confirmou onde está o corpo de Orelha no momento.Um laudo da Polícia Científica, feito com base no parecer veterinário, disse que Orelha sofreu um golpe contundente na cabeça, possivelmente causado por um chute ou por um objeto como um pedaço de madeira ou uma garrafa.\"O profissional informou que não se tratava de uma lesão imediata, que esse animal havia sido agredido há cerca de dois dias com um golpe na região da cabeça, e essa lesão evoluiu e ele veio a óbito durante o atendimento\", disse a delegada em vídeo. A reportagem não conseguiu contato com o veterinário responsável pelo atendimento ao animal.O resultado do laudo foi anunciado em entrevista coletiva em 27 de janeiro, quando a polícia divulgou mais detalhes da operação. Segundo a corporação, Orelha foi atacado por volta das 5h30 do dia 4 de janeiro na Praia Brava, no norte da ilha de Florianópolis.O cão foi encontrado ferido por moradores e levado para atendimento veterinário, mas acabou morrendo durante os cuidados.Nas redes sociais circulavam hipóteses como empalamento e ferimentos feitos com pregos na cabeça do animal, que não foram comprovados pelo laudo veterinário.Quatro adolescentes foram considerados suspeitos em um primeiro momento, e a polícia pediu a internação de um deles na conclusão do inquérito, na terça-feira (3). Os outros três ficaram de fora do indiciamento.A defesa do menor indiciado afirma que não há provas que liguem o jovem à agressão, como imagens ou outros registros do do momento da agressão.O adolescente foi considerado suspeito devido a supostas contradições durante o depoimento, a principal sendo que ele teria dito à polícia que não foi à praia no horário que Orelha teria sido agredido, embora haja registros e do jovem caminhando em direção à praia com uma amiga na madrugada de 4 de janeiro.A polícia aponta ações suspeitas por parte dos pais, como uma suposta tentativa de esconder um boné rosa quando o jovem havia acabado de desembarcar no Brasil.Segundo a polícia, a mãe tentou esconder o boné, da mesma cor do usado pelo jovem no momento do vídeo. Já a defesa afirma que a mãe levou o acessório para proteger a identidade do filho no aeroporto e que pediu que ele o retirasse ao chegar à unidade da Polícia Federal, em sinal de respeito.Em entrevista ao programa Fantástico, da TV Globo, a mãe do adolescente disse que não tentou esconder a peça. \"Não tinha o que esconder e também não sabíamos que tipo de prova eles estavam procurando\", disse ela.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/05145210/orelha.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/ministerio-publico-pode-pedir-exumacao-do-corpo-do-cao-orelha/",
        "data": "2026-02-10 03:07:24"
    },
    {
        "titulo": "Aliado de Alcolumbre disse que aporte de R$ 200 milhões de fundo no Master ‘tirou peso’ de suas costas",
        "descricao": "“Tirou um peso das costas”. Assim o presidente da Amapá Previdência (Amprev), Jocildo Lemos, celebrou a aprovação do primeiro aporte de R$ 200 milhões do fundo de pensão no Banco Master, em julho de 2024. Indicado para o cargo pelo presidente do Senado Federal, Davi Alcolumbre (União Brasil-AP), Lemos fez a afirmação em tom de alívio aos integrantes do comitê de investimentos da autarquia logo após a liberação do investimento, sugerindo ter sido pressionado a viabilizá-lo. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/wVRYbGnDCTDWP-EdHUryyLnv0xs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/f/C/fhl04HStyARKXwVvz4mA/captura-de-tela-2025-11-16-as-18.05.12.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/malu-gaspar/post/2026/02/aliado-de-alcolumbre-disse-que-aporte-de-r-200-milhoes-de-fundo-no-master-tirou-peso-de-suas-costas.ghtml",
        "data": "2026-02-10 03:06:29"
    },
    {
        "titulo": "Atleta de Poços é convocada e vai representar o Brasil no Sul-Americano de Atletismo Indoor",
        "descricao": "Poços de Caldas, MG – O esporte de Poços de Caldas ganha destaque internacional com a convocação da atleta Rafaela Cristine Maciel de Sousa, da Associação dos Desportistas da Cidade de Poços de Caldas e Região-MG, que vai representar o Brasil no Campeonato Sul-Americano de Atletismo Indoor, na prova de arremesso de peso. A competição [...]O post Atleta de Poços é convocada e vai representar o Brasil no Sul-Americano de Atletismo Indoor apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/10/foto-apoiada-pela-alcoa-rafaela-cristine-fala-do-sonho-olimpico-no-atletismo-brasileiro-03-10-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/10/atleta-de-pocos-e-convocada-e-vai-representar-o-brasil-no-sul-americano-de-atletismo-indoor/",
        "data": "2026-02-10 03:05:58"
    },
    {
        "titulo": "A folia dos supersalários",
        "descricao": "Quando menino, o carnaval era uma festa de acasalamento: Ai, morena/ Seria meu maior prazer/ Passar o carnaval contigo/ Beijar a sua boca e depois morrer. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/jaG5LJNPIUNlut6j7Ehq7w16xns=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/x/5/5LSPL8RhyPoDVpfjlLrA/112445141-mariz-pa-brasilia-26-08-2025-praca-dos-tres-poderes-stf-congresso-nacional-mastro-da-b.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/opiniao/fernando-gabeira/coluna/2026/02/a-folia-dos-supersalarios.ghtml",
        "data": "2026-02-10 03:05:30"
    },
    {
        "titulo": "Propag ajuda Pernambuco a reduzir parcelas da dívida, mas governo mais uma vez beneficia a estados que não pagam em dia",
        "descricao": "Claudio Castro, Eduardo Leite, Romeu Zema e Ronaldo Caiado governaram seus estados sem pagar nada da dívida pública contraída pelos seus estados.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/09/a_divida_publica_dos_estados-36439855.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/jc-negocios/2026/02/10/propag-ajuda-pernambuco-a-reduzir-parcelas-da-divida-mas-governo-mais-uma-vez-beneficia-a-estados-que-nao-pagam-em-dia.html",
        "data": "2026-02-10 03:05:00"
    },
    {
        "titulo": "É preciso restaurar a racionalidade tarifária da energia",
        "descricao": "O setor elétrico encerrou 2025 com um sabor agridoce. Ao mesmo tempo que novos dispositivos legais trouxeram sinais de maior equilíbrio e modernização, é impossível ignorar o peso crescente dos subsídios sobre o bolso dos consumidores. Segundo dados da Agência Nacional de Energia Elétrica (Aneel), ultrapassamos, em 2025, a marca de R$ 54 bilhões pagos em subsídios. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/sRmFaUmHhZCPffFzADsAEpTsdH0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2022/A/8/IOTVwhR3AQyG7qLMXrAA/energia-eletrica-domingos-peixoto-agencia-o-globo.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/opiniao/artigos/coluna/2026/02/e-preciso-restaurar-a-racionalidade-tarifaria-da-energia.ghtml",
        "data": "2026-02-10 03:04:28"
    },
    {
        "titulo": "Fuvest divulga nesta terça (10) lista de convocados para 3a chamada da USP",
        "descricao": "Relação de aprovados do vestibular regular e do Enem-USP será publicada ao meio-dia; pré-matrícula virtual começa quarta-feira (11)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/convocados-3-chamada-usp-freepik-1.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/educacao/fuvest-divulga-nesta-terca-10-lista-de-convocados-para-3a-chamada-da-usp/",
        "data": "2026-02-10 03:03:58"
    }
]