[
    {
        "titulo": "'A Fazenda 17': Kathy, Fabiano e Maria estão na Roça surpresa. Quem deve sair?",
        "descricao": "Kathy Maravilha, Fabiano Moraes e Maria Caporusso compõem a Roça surpresa, que foi formada neste domingo, 23, em A Fazenda 17. A decisão sobre o próximo eliminado do jogo ocorrerá na terça-feira, 25, dia da formação da Roça.A escolha dos peões ocorreu por meio do Jogo das Plaquinhas, em que os participantes que não fossem escolhidos comporiam a berlinda \"especial\". Eles ainda acreditam que o Jogo das Plaquinhas foi apenas uma dinâmica para criar discussões e ganhar prêmios secundários, já que algumas placas possuíam prêmios em dinheiro. A revelação da eliminação será feita nesta segunda-feira, 24.As plaquinhas entregues continham nomes de matérias escolares e definições de características para cada jogador. Creo Kellab foi o primeiro a participar, entregando a plaquinha de Línguas Estrangeiras para Walério Araújo.A entrega das placas seguiu, com Kathy sendo a única a não ser citada na primeira fase do jogo. Na rodada seguinte, Maria e Fabiano não foram apontados e sobraram, completando as cadeiras da eliminação.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/a-fazenda-17-kathy-fabiano-e-maria-estao-na-roca-surpresa-quem-deve-sair-282700",
        "data": "2025-11-24 08:37:00"
    },
    {
        "titulo": "Filhos de Bolsonaro agem 'no limite' para manter bolsonarismo vivo em 2026, diz analista",
        "descricao": "As ações dos filhos de Jair Bolsonaro — Eduardo e Flávio — foram fundamentais para determinar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/24/978815135-cfbacc00-c8ca-11f0-b29c-6526afa5ace5.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/filhos-de-bolsonaro-agem-no-limite-para-manter-bolsonarismo-vivo-em-2026-diz-analista,c2c182e058fba155441a684bb0b456529d0bbj5s.html",
        "data": "2025-11-24 08:36:33"
    },
    {
        "titulo": "STF começa a analisar decisão de Moraes que decretou prisão de Bolsonaro",
        "descricao": "Jair Bolsonaro está preso desde sábado, 22, na Superintendência da Polícia Federal, em Brasília| Foto:WILTON JUNIOR/ESTADÃO CONTEÚDO A Primeira Turma do Supremo Tribunal Federal (STF) começou a analisar, na manhã desta segunda-feira, 24, se confirma a decisão do ministro Alexandre de Moraes que decretou a prisão do ex-presidente Jair Bolsonaro. Ele está preso desde sábado, 22, na Superintendência da Polícia Federal, em Brasília (DF). O julgamento é realizado no plenário virtual que começou às 8h e vai até 20h.Moraes votou para manter a prisão e destacou que o próprio Bolsonaro confessou \"que inutilizou a tornozeleira eletrônica, com cometimento de falta grave, ostensivo descumprimento da medida cautelar e patente desrespeito à Justiça\". Também disse que o ex-presidente é \"reiterante no descumprimento das diversas medidas cautelares impostas\".\"Não há dúvidas, portanto, sobre a necessidade da conversão da prisão domiciliar em prisão preventiva, em virtude da necessidade da garantia da ordem pública, para assegurar a aplicação da lei penal e do desrespeito às medidas cautelares anteriormente aplicadas\", afirmou o ministro.A decisão de Moraes atendeu a pedido da Polícia Federal (PF), que considerou que havia risco de fuga de Bolsonaro após violação da sua tornozeleira eletrônica na madrugada de sábado. O ex-presidente admitiu que usou um ferro de solda para danificar o equipamento.Moraes também viu a convocação de uma vigília de apoiadores pelo senador Flávio Bolsonaro, filho do ex-presidente, como uma tentativa de dificultar a fiscalização da prisão domiciliar e facilitar uma fuga. O movimento convocado por Flávio seria realizado em frente ao condomínio onde seu pai estava cumprindo prisão domiciliar.Em audiência de custódia realizada nesse domingo (23), Bolsonaro disse que violou a tornozeleira por \"paranoia\" e \"alucinação\" causada pelo uso de medicamentos psiquiátricos. O ex-presidente relatou que desconfiava de que havia alguma escuta na tornozeleira, por isso, tentou \"abrir a tampa\". Na audiência, a juíza Luciana Yuki Fugishita Sorrentino, que atua como auxiliar no gabinete de Moraes, manteve sua prisão preventiva para a \"garantia da ordem pública\" diante do risco de fuga.Bolsonaro está em prisão domiciliar desde agosto por ter descumprido medidas cautelares impostas pelo Supremo. Em setembro, ele foi condenado pela Corte a 27 anos e 3 meses por liderar uma tentativa de golpe de Estado entre 2021 e 2023. A decisão ainda não transitou em julgado e, por isso, o ex-presidente ainda não começou a cumprir a pena.A Primeira Turma é atualmente composta por quatro ministros desde a saída de Luiz Fux, que migrou para a Segunda Turma. Além de Moraes, compõem o colegiado os ministros Flávio Dino, Cristiano Zanin e Cármen Lúcia. A vaga de Fux deve ser ocupada pelo advogado-geral da União Jorge Messias, que foi indicado pelo presidente Luiz Inácio Lula da Silva (PT) na última quinta-feira e ainda precisa ter seu nome aprovado pelo Senado.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/STF-comeca-a-analisar-decisao-de-Moraes-que-decret0028269800202511240836.jpg?xid=1287827",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/stf-comeca-a-analisar-decisao-de-moraes-que-decretou-prisao-de-bolsonaro-282698",
        "data": "2025-11-24 08:36:29"
    },
    {
        "titulo": "Saiba quem era a jovem que morreu após superbactéria no pulmão e alertou que o vape a prejudicou",
        "descricao": "Saiba quem era Nayara Alves Meng, que morreu após superbactéria no pulmão e alertar que o vape a prejudicouRedes SociaisAlegre, carinhosa, apaixonada por crianças e gatos, comunicativa e cheia de vida. Assim foi descrita Nayara Alves Meng, de 28 anos, que morreu de parada cardíaca após quase três meses internada em Santos (SP) por complicações causadas por uma superbactéria no pulmão, segundo relato da irmã, Talita Leôncio Meng.A jovem Nayara, de São Vicente, morreu na noite da última quarta-feira (19), no Hospital dos Estivadores, em Santos. Em 10 de outubro, ela havia alertado nas redes sociais sobre os riscos do vape [cigarro eletrônico], ao compartilhar detalhes do tratamento no pulmão (veja abaixo).A irmã descreveu Nayara como uma jovem maravilhosa e muito querida, lembrando que amigos se reuniram para uma despedida emocionante. “Tinha muitos amigos, era uma menina carinhosa, a irmã mais carinhosa e próxima\". ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.Talita contou que Nayara trabalhava em uma loja de roupas no Centro de São Vicente, junto com duas amigas da adolescência. Segundo ela, a jovem era bem relacionada e adorava produzir eventos. \"Conhecia muita gente do meio, gostava muito de funk, conhecia MCs, cantores, o pessoal que produzia os bailes, fazia muita produção de evento. Ela era aquela menina que tinha uma rede de comunicação muito forte, muito grande, então ela conseguia divulgar com facilidade\", afirmou.Nayara estava solteira e era exigente nesse quesito, não chegando a apresentar nenhum namorado à família, apesar da irmã saber da existência de 'namoradinhos'. \"Não posso falar que ela nunca teve, mas ela sempre falava que nunca teve um que foi suficiente para apresentar para a família.\"A jovem também tinha paixão por viagens e sonhava em ter o próprio negócio. Segundo Talita, a irmã sempre demonstrou espírito empreendedor. “Ela era muito esperta para empreender”, recordou.Acho que o maior sonho da vida dela sempre foi dar uma vida melhor para a mãe, uma condição melhor. Sempre foram só as duas, e ela amava demais e se preocupava muito com a mãe dela.Momento do adeusTalita contou que família e amigos se despediram de uma jovem muito querida. \"Difícil né? Uma menina de 28 anos, que tinha uma vida inteira pela frente. Ela tinha muita vontade de viver, amava viver, era uma menina alegre\". Apesar de usar vape e narguilé desde 2021, Nayara rejeitava o cigarro tradicional, pois não suportava nem o cheiro. Após adoecer, porém, ela recorreu às redes sociais para alertar sobre os malefícios do cigarro eletrônico.\"Ela fez o post, ela publicou, ela quis alertar. Ela achava que era isso e ela sabia que isso prejudicou, que o pulmão dela não estava saudável quando ela contraiu a bactéria\", finalizou a irmã. Alerta na webEm 10 de outubro, ela compartilhou com os seguidores nas redes sociais detalhes do tratamento no pulmão, em um alerta sobre os riscos do cigarro eletrônico (veja o print das postagens abaixo).“Aprendendo, da forma mais dura, o quanto o vape destrói o que temos de mais precioso: o ar que nos mantém vivos. No começo parece inofensivo, moderno, até ‘melhor que cigarro’, mas não é”, escreveu.No desabafo, a jovem afirmou que o vape machuca o corpo aos poucos. “Quando percebemos, já estamos lutando para respirar o que antes era natural. Se eu puder te pedir algo é: pense com carinho em você. Respirar é um presente”.Jovem que morreu após superbactéria no pulmão alertou sobre uso de vape nas redes sociaisRedes SociaisPouco depois, ela afirmou que o vape trouxe algo que nunca havia imaginado: um pulmão doente e dias lutando para respirar. \"Nada que te tira o ar vale a pena. Cuide agora do que o arrependimento não vai curar depois\".Nayara disse, ainda, que as mensagens não eram para assustar, mas sim alertar. \"A saúde é um presente que a gente só entende o valor quando começa a perdê-la. Se eu puder ajudar alguém com minha experiência, quero que saibam: vape é perigoso e não vale a pena\". Procura por tratamentoJovem de 28 anos morreu após superbactéria no pulmão, em Santos (SP); uso de vape prejudicou tratamentoRedes Sociais A irmã, Talita Leôncio Meng, contou que os problemas começaram em abril, quando a jovem passou a apresentar tosse intensa, dificuldade para respirar e febre. Na época, ela procurou atendimento no Hospital Municipal de São Vicente, antigo Crei, onde recebeu diagnóstico de princípio de pneumonia e foi liberada com antibióticos. Com a piora, retornou à unidade, quando houve suspeita de tuberculose. Novamente medicada, recebeu outro tratamento para seguir em casa.Em junho, com os sintomas agravados, Nayara foi atendida no Pronto-Socorro Central de Praia Grande, internada e depois transferida para o Hospital Irmã Dulce, onde ficou 30 dias. Uma tomografia apontou uma massa no pulmão, sem sinais de tumor, sugerindo abscesso. A biópsia chegou a ser solicitada, mas acabou descartada por outro médico.Segundo a irmã, os médicos realizaram drenagem de líquido dos pulmões, o que trouxe melhora temporária e permitiu a alta hospitalar. No entanto, dois dias depois, Nayara voltou a piorar e precisou buscar atendimento na Unidade de Pronto Atendimento (UPA) Central de Santos.Internação de quase 3 mesesNayara ficou dez dias na UPA até ser transferida para o Hospital dos Estivadores, onde iniciou tratamento intensivo. Segundo Talita, os exames revelaram uma bactéria no pulmão que evoluiu para superbactéria, já que os tratamentos anteriores acabaram fortalecendo o microrganismo.Na unidade, Nayara foi submetida a uma biópsia, cujo resultado só ficou pronto no dia em que morreu. Também foram realizados testes para doenças autoimunes. Talita destacou que, antes do episódio, a jovem “vendia saúde”, sem histórico de problemas graves.Jovem de 28 anos morreu após superbactéria no pulmão, em Santos (SP); uso de vape prejudicou tratamentoRedes SociaisEm 15 de novembro, Nayara piorou e precisou ser entubada. Três dias depois sofreu uma parada cardíaca, revertida pela equipe médica. Na quarta-feira (19), foi reanimada duas vezes, mas na última não resistiu e morreu.Uso do vape e negligência médicaTalita contou que a irmã usava vape e narguilé desde 2021. Segundo ela, os médicos não relacionaram a gravidade ao cigarro eletrônico, embora tenham dito que o uso poderia ter “ocasionado alguma lesão no pulmão”, algo que a própria Nayara também acreditava.Para Talita, ainda que a bactéria não tenha sido provocada pelo vape, o uso constante deixou o pulmão fragilizado e incapaz de resistir à superbactéria.Em desabafo, afirmou: \"Não foi o uso do vape apenas que levou você de nós. A negligência, a falta de diagnóstico e assistência médica dos municípios de São Vicente e Praia Grande terminou de te adoecer. Foram meses consumindo antibióticos errados e fortalecendo essa bactéria que enfraqueceu seu coração e, após três paradas cardíacas, você nos deixou. Você foi guerreira e lutou até o fim\".Veja também: Um novo estudo mostra que o cigarro pode estar de volta porque adolescentes que usam o vape têm 30 vezes mais chances de começar a fumar o cigarro comum. Confira as informações abaixo no vídeo feito pelo g1: O vape está trazendo o cigarro de volta?VÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/4lwax0GgsXUUt-8okrr9FOc1ERA=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/26/29/14112926",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/24/saiba-quem-era-a-jovem-que-morreu-apos-superbacteria-no-pulmao-e-alertou-que-o-vape-a-prejudicou.ghtml",
        "data": "2025-11-24 08:36:26"
    },
    {
        "titulo": "Médica espancada por fisiculturista fará nova cirurgia: 'Só quero ficar bem e que esse pesadelo acabe'",
        "descricao": "Médica espancada por namorado fisiculturista desabafa nas redes sociaisA médica Samira Mendes Khouri, espancada pelo ex-namorado fisiculturista Pedro Camilo Garcia, passará por uma nova cirurgia devido às sequelas deixadas pela agressão. Ao g1, ela e a mãe explicaram que o procedimento, conduzido por um cirurgião bucomaxilofacial, tem como objetivo recolocar a placa fixada na arcada dentária após a fratura dos ossos, mas que acabou ficando expostaAs agressões ocorreram na madrugada de 14 de julho, em um apartamento alugado pelo casal em Moema, na capital paulista. A vítima foi socorrida por policiais militares e ficou mais de dez dias internada. Pedro fugiu para Santos, mas acabou detido pela PM.\"Eu não tinha osso restante para eles fixarem a placa, então eles tiveram que fixar grande parte na arcada dentária, que é muito fina, não é um músculo, e uma das placas começou a ficar exposta\", contou Samira. ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.De acordo com a médica, a exposição da placa na arcada dentária provocou uma hiperplasia — aumento do número de células em um órgão ou tecido. Anteriormente, Samira já havia sido submetida a um procedimento cirúrgico no olho e à colocação das placas.\"Minha expectativa é só que eu fique bem. Realmente não tenho nenhuma expectativa além dessa. Só quero ficar bem e que esse pesadelo acabe\", afirmou.Samira (à esq.) passará por nova cirurgia em Santos após ter sido agredida pelo ex-namorado (à dir.)Arquivo Pessoal e ReproduçãoSequelasAo g1, Samira contou que a visão ainda não voltou e que a musculatura do lado esquerdo da face segue travada. Ela afirmou que está na 26a sessão de fisioterapia. A médica segue sem liberação da equipe médica formada por fisioterapeuta, psicólogo, psiquiatra, oftalmologista e cirurgião bucomaxilofacial, para voltar a trabalhar. \"As marcas dos socos também não saem do meu olho. Estou fazendo tratamento com creme dermatológico, passei na dermatologista, passei em dois dermatos já, mas esse roxo que está tanto no olho direito quanto esquerdo não sai, não estou conseguindo tirar por nada\", contou. Samira Khouri desabafou nas redes sociais após ser espancada pelo namorado fisiculturista Pedro Camilo Garcia Redes SociaisRetorno ao litoralSamira morava com o pai em Santos, cidade onde conheceu Pedro e iniciou o relacionamento, em outubro de 2023. Após receber alta hospitalar, ela passou a morar em Presidente Prudente (SP) para se recuperar ao lado da mãe, Fabiana Mendes.Ao g1, Samira disse que retornou ao litoral paulista no domingo (12) porque sua vida está em Santos. “Voltei a morar com meu pai porque eu sempre morei com ele. [...] Decidi porque eu preciso tentar voltar à minha vida, fazer as coisas que eu fazia, trabalhar do jeito que eu trabalhava. A minha vida era em Santos, então essa é a minha vontade: continuar vivendo a minha vida”, afirmou.De acordo com a médica, o retorno para Santos foi difícil porque convivia bastante com o agressor na cidade. \"Vieram bastante memórias na minha cabeça, mas não tem muito o que fazer em relação a isso. Tenho só que aceitar e tentar virar essa página da minha vida”. Médica Samira Mendes Khouri foi espancada pelo namorado fisiculturista na madrugada do aniversário delaRedes sociais e Reprodução/TV GloboMudança de carreira Apesar de querer seguir na Medicina, Samira quer mudar a especialização por conta do agressor. Ela fazia pós-graduação em Nutrologia, mas precisou trancar o curso faltando três meses para terminar.“Eu fazia Nutrologia e isso me remete muito ao Pedro por conta do fisiculturismo. Então, provavelmente, eu vou fazer alguma residência, ainda não sei qual”, finalizou.Cobriu tatuagensMédica espancada por fisiculturista cobre tatuagens em homenagem a eleA médica cobriu as tatuagens que tinha feito como prova de amor ao agressor. De acordo com ela, a mudança representa renascimento, liberdade e renovação.Ao g1, a jovem contou que havia feito três tatuagens a pedido de Pedro como espécie de prova de amor durante o relacionamento: o nome dele no antebraço; o desenho do beijo dele debaixo do nome e inicial - a letra P - no ombro.O nome e o desenho do beijo dele deram lugar à arte de uma borboleta cercada por flores. A mudança foi compartilhada pela médica nas redes sociais (veja o antes e depois abaixo). “Tatuagens do monstro cobertas”, escreveu Samira, que agradeceu a tatuadora Stella Sposito. “Obrigada pelo coração, pela compaixão. Eu nunca vou parar de te agradecer”, afirmou a médica. Samira Mendes Khouri cobriu as tatuagens que tinha em homenagem ao fisiculturista Pedro Camilo Initial plugin textAgressões por ciúmeA médica disse que o então namorado chegou nervoso no apartamento após ter sido expulso de uma balada LGBTQIA+. Ele teria arrumado uma confusão no evento porque sentiu ciúmes de um homem que, segundo Samira, era homossexual.Já dentro do apartamento, segundo o relato, Pedro deu o primeiro soco e a vítima caiu no chão, onde continuou a ser espancada após perder os sentidos. Ela alega que, em determinado momento, retomou a consciência e percebeu que ainda estava sendo agredida.Vídeo mostra fisiculturista com mão quebrada em fuga após 6 minutos espancando namoradaA médica decidiu fingir estar desmaiada por medo de ser morta por Pedro. Samira pensou que se o fisiculturista a estava agredindo daquela forma achando que ela estava desacordada, poderia fazer pior ao perceber que estava consciente.As agressões duraram aproximadamente seis minutos e a vítima lembra de Pedro ter dado mais de dez socos após a médica acordar. Em seguida, ele fugiu com o celular e o carro de Samira, que disse acreditar que o fisiculturista provavelmente não gostaria que ela fosse socorrida.Samira Mendes Khouri, de 27 anos, foi espancada pelo ex-namorado Pedro Camilo, de 24, em São Paulo (SP)g1DefesaAo g1, o advogado Eugênio Malavasi, que representa o acusado, informou que a defesa somente irá se manifestar \"no momento processual oportuno\".Vídeo flagra prisão de fisiculturista durante fuga após espancar a namorada médicaVÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/4lwax0GgsXUUt-8okrr9FOc1ERA=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/26/29/14112926",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/24/medica-espancada-por-fisiculturista-fara-nova-cirurgia-so-quero-ficar-bem-e-que-esse-pesadelo-acabe.ghtml",
        "data": "2025-11-24 08:35:42"
    },
    {
        "titulo": "+322% de desempenho extra — as 5 melhores estratégias de IA dos EUA em novembro!",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/322-de-desempenho-extra--as-5-melhores-estrategias-de-ia-dos-eua-em-novembro-1756019",
        "data": "2025-11-24 08:35:29"
    },
    {
        "titulo": "Tarifas dos EUA causam perda de US$ 3 bilhões ao Brasil e ameaçam competitividade, diz estudo",
        "descricao": "ALESSANDRO CONCEIÇÃOSÃO PAULO, SP (FOLHAPRESS)As múltiplas barreiras tarifárias impostas pelos Estados Unidos contra o Brasil podem custar ao país mais de US$ 3 bilhões (cerca de R$ 16,60 bilhões) por ano em exportações, com as maiores perdas recaindo sobre a indústria.É o que mostra um estudo da consultoria BMJ à CNI (Confederação Nacional da Indústria), ao qual a Folha teve acesso. Produtos industrializados devem responder por 27,3% das perdas impostas pelas tarifas.\"O que surpreende é o impacto que [o tarifaço] pode ter para as exportações industriais. Há uma visão de que se resolveu muita coisa, mas não. Na verdade, você pode perder US$ 3 bilhões em exportação em um ano, o que vai aumentar o déficit [comercial] com os Estados Unidos,\" disse Welber Barral, sócio fundador da BMJ.De acordo com o levantamento, concluído nesta sexta-feira (21), o prejuízo trimestral consolidado (agosto a outubro de 2025) chegou a US$ 767,85 milhões (cerca de R$ 4,1 bilhões), enquanto tarifas mais severas estavam em vigor.O estudo da BMJ, que é liderada por Welber Barral, José Pimenta e Josemar Pessoa, faz uma análise abrangente das tarifas que incorrem hoje e também de alíquotas adicionais que podem ser impostas a partir de discussões em curso com os Estados Unidos.A perda de US$ 3 bilhões por ano reflete o impacto do tarifaço americano aos produtos brasileiros em vigor, incluindo a tarifa adicional de 40% que ainda afeta aço, alumínio, cobre e madeira, e o risco de futuras tarifas provenientes das investigações em andamento sob a Seção 301, relacionadas a desmatamento, propriedade intelectual e sistemas de pagamento, como o Pix.No total, a perda mensal consolidada das exportações brasileiras atinge US$ 255,95 milhões (R$ 1,4 bilhão) ante os US$ 174,88 milhões (R$ 945 milhões) observados apenas sobre a tarifa de 40%, aponta o estudo da consultoria.No último dia 20, houve um alívio pontual nas tarifas. A expansão de exceções anunciada pelo presidente americano Donald Trump beneficiou cerca de 13 grupos de produtos.Entre os itens isentos da tarifa de 40% estão o café não torrado, carnes bovinas, frutas, minério de ferro e petróleo bruto. Estes produtos representam cerca de 26% do valor que estava sob a tarifa adicional de 40%.Porém, a tarifa mantém 74% do valor das exportações brasileiras aos Estados Unidos sob regime tarifário agravado. Os setores de alto valor agregado e bens de capital são os mais atingidos.Em termos de comparação, longo de 2024, os três principais setores tarifados hoje (aço semimanufaturado, café e ferro fundido) somaram mais de US$ 5,6 bilhões (R$ 30,26 bilhões) em exportações. Isso significa que eles representariam a maior parte da perda potencial projetada para este ano.SETORES QUE PERMANECEM SOB TARIFAS:Máquinas e equipamentos de terraplenagemProdutos eletrônicos e transformadoresProdutos semimanufaturados de açoAeronaves e peças aéreas (exceto bens civis)Têxteis e calçadosCafé solúvelPRODUTOS INDUSTRIALIZADOSSegundo a consultoria, o setor de produtos industrializados diversos é o mais penalizado pelo tarifaço, respondendo por US$ 69,77 milhões (R$ 377 milhões) em perdas mensais (27,3% do total). Esta categoria engloba produtos como ferroligas de manganês, ferro fundido e pneus.Outros setores duramente atingidos incluem madeira e derivados, com US$ 28,68 milhões/mês (R$ 155 milhões/mês), e aço e semimanufaturados, com US$ 27,63 milhões/mês (R$ 149,30 milhões/mês).No caso da madeira, afirma o estudo, a pressão é dupla, somando a tarifa de 40% com a ameaça de tarifas adicionais (15%) devido às investigações de desmatamento.Já o setor de máquinas e equipamentos, com perda mensal de US$ 25,39 milhões (R$ 137,20 milhões), está perdendo clientes.O estudo aponta que fornecedores como Argentina (com tarifa de 0% a 10%), Alemanha e Canadá estão ganhando competitividade em itens como \"bulldozers\" (tanques de guerra) e carregadoras.Ainda de acordo com o levantamento, o Brasil enfrenta desvantagem competitiva de 25 a 30 pontos percentuais em manufaturados, se comparado a parceiros comerciais dos Estados Unidos como Argentina, União Europeia e Reino Unido.Para a indústria, o dado reforça a necessidade de negociação nos próximos seis meses do governo brasileiro com Trump pelo fim das tarifas, de acordo com o estudo.A BMJ afirma que a ausência de avanço pode levar a perda estrutural anual entre US$ 3 bilhões (R$ 16,21 bilhões) e US$ 5 bilhões (R$ 27 bilhões). Mas se as negociações forem bem-sucedidas, o Brasil pode recuperar entre US$ 1,4 bilhão (R$ 7,6 bilhões) e US$ 1,6 bilhão (R$ 8,65 bilhões) anuais.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/04/29130617/colheita-de-soja.webp",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/economia/tarifas-dos-eua-causam-perda-de-us-3-bilhoes-ao-brasil-e-ameacam-competitividade-diz-estudo/",
        "data": "2025-11-24 08:33:30"
    },
    {
        "titulo": "Ônibus de turismo tomba e deixa dois mortos na BR 262 em Ibatiba",
        "descricao": "Ainda não há informações sobre a dinâmica do acidente. A pista ficou totalmente interditada das 20h49 às 03h15| Foto:Reprodução/Redes Sociais Um ônibus de turismo tombou e deixou duas pessoas mortas e diversos feridos na BR-262, em Ibatiba, região do Caparaó do Espírito Santo, na noite deste domingo (23). Segundo informações da TV Tribuna/Band, o ônibus partiu de Guarapari em direção à Contagem, em Minas Gerais, e transportava 48 passageiros e dois motoristas. Segundo a Polícia Rodoviária Federal (PRF), as vítimas fatais foram duas mulheres, uma delas, era esposa de um dos motoristas do ônibus. O número de feridos ainda não foi confirmado.Ainda não há informações sobre a dinâmica do acidente. A pista ficou totalmente interditada das 20h49 às 03h15.*Esta reportagem está em atualização",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Onibus-de-turismo-tomba-e-deixa-dois-mortos-na-BR-0028269700202511240831.jpg?xid=1287835",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/onibus-de-turismo-tomba-e-deixa-dois-mortos-na-br-262-em-ibatiba-282697",
        "data": "2025-11-24 08:31:07"
    },
    {
        "titulo": "Embraer firma novas parcerias estratégicas com o setor de defesa da Holanda",
        "descricao": "A Embraer informou na quinta-feira, 20, ter firmado novos acordos com organizações de pesquisa e empresas da Holanda. O objetivo é fortalecer o alinhamento da fabricante de aviões brasileira com o ecossistema holandês de defesa. Com a Organização Holandesa para Pesquisa Científica Aplicada (TNO, na sigla em holandês), a Embraer vai colaborar em sistemas multiagentes [...]O post Embraer firma novas parcerias estratégicas com o setor de defesa da Holanda apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2024/05/AdobeStock_414489670_Editorial_Use_Only1.jpeg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2025/11/24/embraer-holanda/",
        "data": "2025-11-24 08:30:25"
    },
    {
        "titulo": "Hernán Crespo analisa vitória do São Paulo e prega cautela com jogadores da base",
        "descricao": "O técnico do São Paulo, Hernán Crespo, explicou após a vitória diante do Juventude como pretende usar os jogadores formados na..",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251123-221505_2339125_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/hernan-crespo-analisa-vitoria-do-sao-paulo-e-prega-cautela-com-jogadores-da-base.html",
        "data": "2025-11-24 08:30:00"
    }
]