[
    {
        "titulo": "Fogos de artifício provocam 2 mortes na Alemanha e noite de caos na Holanda",
        "descricao": "Dois adolescentes morreram na Alemanha devido a fogos de artifício nas celebrações de Ano-Novo. Outras quatro mortes relacionadas a incêndios são investigadas. Apenas em Berlim, 420 pessoas foram detidas por lançar foguetes e rojões em áreas proibidas ou contra a polícia. O saldo, ainda assim, é inferior ao de 2025, quando o debate sobre proibir a pirotecnia privada no Réveillon ganhou força no país.Leia mais (01/01/2026 - 15h43)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/01/176727917369568a452a36d_1767279173_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/fogos-de-artificio-provocam-2-mortes-na-alemanha-e-noite-de-caos-na-holanda.shtml",
        "data": "2026-01-01 18:43:00"
    },
    {
        "titulo": "Idosa morre após se engasgar durante almoço de Ano Novo em casa",
        "descricao": "Manobra de Heimlich: g1 explica como fazer técnica que pode salvar de engasgos.Uma idosa de 90 anos morreu após se engasgar com um pedaço de carne enquanto almoçava em casa nesta quinta-feira (1o) em Betim, na Região Metropolitana de Belo Horizonte.Segundo relatos colhidos pela polícia, a idosa almoçava normalmente quando começou a tossir e apresentar sinais do engasgo. Uma vizinha, que estava na casa no momento, percebeu a situação e tentou ajudar, levando a idosa para a área externa e realizando manobras de desengasgo.Outra pessoa também auxiliou nos procedimentos e acionou o Samu, seguindo as orientações repassadas por telefone.Mesmo com as tentativas de socorro, a idosa perdeu a consciência pouco depois, já dentro da residência. A equipe do Samu chegou ao local e realizou manobras de reanimação, mas o óbito foi constatado ainda na casa.De acordo com as informações colhida pela polícia, a idosa morava sozinha e era considerada lúcida e ativa, embora tivesse dificuldade de audição. Não houve indícios de violência ou de outras causas externas.A perícia foi comunicada, mas não compareceu ao local. O corpo foi encaminhado ao Instituto Médico-Legal (IML) para os procedimentos de praxe.Casos de engasgamento são considerados emergências. Especialistas orientam que, ao perceber sinais como tosse intensa, dificuldade para respirar ou perda de consciência, o serviço de emergência deve ser acionado imediatamente pelo telefone 192, enquanto se tenta prestar ajuda conforme as orientações recebidas.Manobra de HeimlichKid Junior/SVMVídeos mais assistidos do g1 MG",
        "imagem": "https://s2-g1.glbimg.com/C_ixkNIKY204S5B7_BDhxQEIpsw=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/17/76/14207617",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2026/01/01/idosa-morre-apos-se-engasgar-durante-almoco-de-ano-novo-em-casa.ghtml",
        "data": "2026-01-01 18:42:45"
    },
    {
        "titulo": "Em clima de 'Pokémon', Yago Pikachu assina com time da Série A",
        "descricao": "O atacante Yago Pikachu, que deixou o Fortaleza após o fim de seu contrato, foi anunciado pelo Remo com um vínculo de dois anos.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Yago-Pikachu-Remo.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/em-clima-de-pokemon-yago-pikachu-assina-com-time-da-serie-a.html",
        "data": "2026-01-01 18:42:30"
    },
    {
        "titulo": "Ataque a tiros durante réveillon deixa três mortos e feridos na Bahia",
        "descricao": "Três pessoas morreram e outras três ficaram feridas após um ataque a tiros durante a comemoração de réveillon no distrito de São José do Colônia, em Itambé, no sudoeste baiano, na madrugada desta quinta-feira (1o).O homem apontado como autor dos disparos foi identificado como Antônio Malta Marcena, de 48 anos. Ele também morreu no local depois de ser baleado por um policial militar que estava de folga e presenciou a situação. O crimeTestemunhas relataram que Antônio sacou uma arma em um bar onde ocorria a festa da virada e passou a atirar contra as pessoas que estavam no local. O que teria motivado o ataque ainda não foi esclarecido e será investigado.As vítimas fatais atingidas por Antônio foram identificadas como:Maria de Lourdes Jesus dos Santos, de 56 anos, natural de Firmino AlvesJoão Pedro Brito Santos, de 18 anos, que morava em Itambé.Outras três pessoas também foram baleadas e levadas para o Hospital de Itororó. Até o momento, não há atualização sobre o estado de saúde delas. Leia Também: Homem esfaqueia duas pessoas dentro de estação do metrô em Salvador Massacre no Equador deixa seis mortos na véspera do ano novo Grávida é detida com 29 celulares e máquina fotográfica profissional LutoA Prefeitura de Itambé divulgou uma nota lamentando a tragédia e confirmou que Antônio Malta trabalhava para o município desde 2018 como auxiliar de serviços gerais. Ele era natural de Pinheiros, no Espírito Santo.O caso é investigado pelas polícias Civil e Militar, que já iniciaram a coleta de depoimentos e demais apurações.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Gravida-e-detida-com-29-celulares-e-maquina-fotogr0137445500202601011644.jpg?xid=6938812",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/ataque-a-tiros-durante-reveillon-deixa-tres-mortos-e-feridos-na-bahia-1374471",
        "data": "2026-01-01 18:41:54"
    },
    {
        "titulo": "Bombeiros resgatam mais de 500 vítimas de afogamento durante o Réveillon na Zona Sul",
        "descricao": "Na virada de 2024 para 2025, o número foi de apenas 29",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/01/bombeiros-37820452.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7187062-bombeiros-resgatam-mais-de-500-vitimas-de-afogamento-durante-o-reveillon-na-zona-sul.html",
        "data": "2026-01-01 18:41:10"
    },
    {
        "titulo": "Justiça exige registro prévio de pesquisas eleitorais a partir de hoje",
        "descricao": "Por se tratar de ano eleitoral, várias restrições entram em vigor a partir de hoje no Brasil. Entre elas, os institutos e empresas que realizarem pesquisas de opinião pública sobre as Eleições Gerais de 2026 são obrigados a registrar previamente os levantamentos na Justiça Eleitoral. A regra vale mesmo para pesquisas que não tenham seus resultados divulgados, e o descumprimento pode resultar em multas elevadas e até detenção por fraude. A exigência está prevista no artigo 33 da Lei das Eleições (Lei no 9.504/1997) e determina que o cadastro da pesquisa seja feito com antecedência mínima de cinco dias antes da divulgação. O registro deve reunir informações detalhadas sobre o estudo, incluindo o nome do contratante, o valor e a origem dos recursos, a metodologia utilizada, o período de realização e o plano amostral. Também precisam constar no sistema dados sobre a composição do público entrevistado, como sexo, idade, grau de instrução, nível econômico e área geográfica, além da margem de erro e do intervalo de confiança. O objetivo é garantir transparência e permitir a fiscalização por partidos, candidatos, imprensa e eleitores. O procedimento é feito exclusivamente de forma eletrônica por meio do sistema PesqEle (Registro de Pesquisas Eleitorais). Institutos que já atuaram em eleições anteriores não precisam refazer o cadastro, mas cada novo levantamento deve ser registrado individualmente. As informações ficam disponíveis para consulta pública pelo prazo de 30 dias. As punições previstas em lei são severas. A divulgação de pesquisa sem o devido registro sujeita os responsáveis à multa, que varia de 50 mil a 100 mil UFIRs (Unidade de Referência Fiscal). Atualmente, o valor da Unidade Fiscal Estadual de Referência de Mato Grosso do Sul está em R$ 52,93. Já a divulgação de pesquisa fraudulenta a lei considera crime eleitoral, com pena de detenção de seis meses a um ano, além de multa no mesmo valor. Durante o período oficial de campanha, também é proibida a realização de enquetes eleitorais. Outras restrições - Além das regras para pesquisas, outras restrições entram em vigor a partir de hoje por se tratar de ano eleitoral. A legislação proíbe a distribuição gratuita de bens, valores ou benefícios por parte da administração pública, salvo em situações de calamidade pública, estado de emergência ou em programas sociais previstos em lei e já em execução orçamentária no exercício anterior. Nessas hipóteses, o Ministério Público pode acompanhar a execução financeira e administrativa. Também fica vedada a execução de programas sociais por entidades nominalmente vinculadas a candidatas ou candidatos, ainda que autorizados em lei. Outra restrição diz respeito aos gastos com publicidade institucional, pois os órgãos públicos federais, estaduais e municipais não podem realizar despesas que ultrapassem a média dos gastos do primeiro semestre dos três anos que antecedem o pleito. As condutas vedadas a agentes públicos que possam comprometer a igualdade de oportunidades entre os concorrentes estão previstas tanto na Lei das Eleições quanto na Resolução do Tribunal Superior Eleitoral no 23.735/2024. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/01/2szlaeoh3hus0.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/justica-exige-registro-previo-de-pesquisas-eleitorais-a-partir-de-hoje",
        "data": "2026-01-01 18:41:00"
    },
    {
        "titulo": "Aliados apontam insensibilidade de Moraes ao negar prisão domiciliar para Bolsonaro",
        "descricao": "Parlamentares de oposição reagiram contra decisão do ministro Alexandre de Moraes de negar pedido da defesa de Bolsonaro de prisão domiciliar.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/23132722/8022974116001miniw-900x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/aliados-apontam-insensibilidade-de-moraes-ao-negar-prisao-domiciliar-para-bolsonaro/",
        "data": "2026-01-01 18:40:01"
    },
    {
        "titulo": "Produção de petróleo bate recorde e setor prevê pico de investimentos de US$ 21,3 bi em 2026",
        "descricao": "O setor de óleo e gás segue como um dos principais motores da economia brasileira. Em outubro de 2025, a produção nacional de petróleo alcançou um recorde histórico ao ultrapassar a marca de 4 milhões de barris por dia.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312157%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767284723&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312157-producao-de-petroleo-bate-recorde-e-setor-preve-pico-de-investimentos-de-us-213-bi-em-2026",
        "data": "2026-01-01 18:40:00"
    },
    {
        "titulo": "Morango do amor",
        "descricao": "Entre junho e julho, o Brasil passou por uma febre, mas essa foi doce e fez bem ao bolso de muita gente, especialmente os produtores de morango.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/07/24/800x600/f4cc408dbe01c675c1a901f36df7d49a.png",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/retrospectiva/2025/morango-do-amor/433537",
        "data": "2026-01-01 18:40:00"
    },
    {
        "titulo": "Jaguar F-Pace sai de linha e marca não tem mais carros a combustão à venda no mundo",
        "descricao": "Último veículo a combustão da empresa, SUV deixou de ser produzido na fábrica de Solihull, na Inglaterra",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/01/800x500/1_padrao_five___2026_01_01t153624_456-22646619.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/mundo/jaguar-f-pace-sai-de-linha-e-marca-nao-tem-mais-carros-a-combustao-a-venda-no-mundo/",
        "data": "2026-01-01 18:39:18"
    }
]