[
    {
        "titulo": "Google, Meta e xAI enfrentam processo por violação de direitos autorais",
        "descricao": "O jornalista John Carreyrou e outros cinco escritores protocolaram uma ação em um tribunal federal da Califórnia no dia 22. O grupo acusa empresas de tecnologia de utilizarem livros protegidos por direitos autorais sem autorização prévia. O processo cita as companhias Google, OpenAI, Meta, Anthropic, Perplexity e xAI como rés. Sem chance de acordo Os...The post Google, Meta e xAI enfrentam processo por violação de direitos autorais appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/google_1760569620399.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/cultura/google-meta-e-xai-enfrentam-processo-por-violacao-de-direitos-autorais/",
        "data": "2025-12-30 00:56:53"
    },
    {
        "titulo": "Casal brasileiro é preso após colidir com viatura policial na fronteira",
        "descricao": "O motorista Lucas Matheus Serianni Silva Lessa, de 27 anos, e a passageira Letiscia Bronner Delmondes, de 30 anos de idade, ambos brasileiros, foram presos após baterem o veículo que estavam em uma viatura da Polícia Nacional na região central de Pedro Juan Caballero, município na fronteira com Ponta Porã, a 313 quilômetros de Campo Grande. O caso ocorreu por volta das 5h deste domingo (28), na cidade paraguaia. O carro, segundo o jornal paraguaio Última Hora, fugiu de uma abordagem após denúncias de manobras perigosas na rua. O impacto frontal destruiu parte do veículo oficial. Pessoas que saíam de uma boate informaram que o veículo circulava em zigue-zague e colocava pedestres em risco. Uma equipe da 1a Delegacia do bairro Mariscal Estigarribia foi até o local para averiguar a situação. Ao tentar interceptar o carro, os ocupantes fugiram e atingiram a viatura antes da evasão. Após perseguição por vias da cidade, o casal parou o veículo e desceu. Em seguida, tentou agredir os policiais que atendiam a ocorrência. Os agentes contiveram os dois e os levaram para a delegacia. Lucas passou por teste de bafômetro, que apontou 0,814 mg de álcool por litro de ar expelido. Por ordem da promotora Martínez, o casal permaneceu preso. Ambos ficaram à disposição do Ministério Público.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/29/1xqak1qped0oq.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/casal-brasileiro-e-preso-apos-colidir-com-viatura-policial-na-fronteira",
        "data": "2025-12-30 00:55:00"
    },
    {
        "titulo": "Bruno Reis destaca impacto do Virada Salvador no turismo e na arrecadação da cidade",
        "descricao": "O prefeito Bruno Reis destacou que o Festival Virada Salvador tem impacto direto no turismo, na economia e na arrecadação municipal, com cerca de 20% do público formado por visitantes de fora da capital.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312043%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767056389&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312043-bruno-reis-destaca-impacto-do-virada-salvador-no-turismo-e-na-arrecadacao-da-cidade",
        "data": "2025-12-30 00:54:36"
    },
    {
        "titulo": "Prefeitura estima que turistas representam 20% do público do Festival Virada Salvador",
        "descricao": "O prefeito Bruno Reis destacou que o Festival Virada Salvador tem impacto direto no turismo, na economia e na arrecadação municipal, com cerca de 20% do público formado por visitantes de fora da capital.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312043%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767056389&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312043-prefeitura-estima-que-turistas-representam-20-do-publico-do-festival-virada-salvador",
        "data": "2025-12-30 00:54:36"
    },
    {
        "titulo": "Ministério da saúde destina R$ 233 milhões a hospitais filantrópicos e Santas Casas de SP",
        "descricao": "O Ministério da Saúde destinou R$ 233 milhões do programa Agora Tem Especialistas para hospitais filantrópicos e Santas Casas de São Paulo ampliarem o atendimento especializado no Sistema Único de Saúde (SUS). Segundo a Pasta, em nota, o recurso integra o novo modelo de financiamento do setor, que prevê reajuste anual dos valores pagos pelos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ministerio-da-saude-destina-r-233-milhoes-a-hospitais-filantropicos-e-santas-casas-de-sp",
        "data": "2025-12-30 00:54:00"
    },
    {
        "titulo": "Seu iPhone já pode estar comprometido por um ataque invisível",
        "descricao": "A Apple passou a emitir alertas mais enfáticos sobre vulnerabilidades graves em seus sistemas, especialmente no WebKit, motor que sustenta o Safari e outros navegadores no iOS e iPadOS, corrigidas por meio de atualizações de segurança em versões recentes como iOS 26.2 e iPadOS 26.2. Por que a atualização de segurança do iPhone é essencial...The post Seu iPhone já pode estar comprometido por um ataque invisível appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/safari-apple_1767057068883.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/seu-iphone-ja-pode-estar-comprometido-por-um-ataque-invisivel/",
        "data": "2025-12-30 00:51:00"
    },
    {
        "titulo": "Rio tem previsão de calor e chuvas isoladas nos próximos dias",
        "descricao": "A segunda-feira na capital fluminense foi marcada pelo calor extremo e pela alta umidade do ar, com aumento da nebulosidade ao longo do dia. A temperatura máxima registrada na cidade foi de 35,6 graus Celsius (oC), na Vila Militar, de acordo com o Instituto Nacional de Meteorologia (Inmet). A mínima, de 21,1 oC, foi registrada às 2h, no bairro de Jacarepaguá, na zona sudoeste da cidade. De acordo com a meteorologia, há previsão de pancadas de chuva rápida agora à noite em áreas isoladas da cidade.Próximos diasPara esta terça-feira (30), a previsão do Sistema Alerta Rio é de céu parcialmente nublado a nublado com pancadas de chuva isoladas durante a tarde e à noite. A temperatura máxima deve ficar em torno de 36 oC.Notícias relacionadas:Rio monta força-tarefa para enfrentar calor extremo.Rio terá calor intenso e chuvas isoladas até o réveillon.Na quarta-feira (31), dia da virada do ano, a previsão não tem grande alteração. O céu ficará parcialmente nublado a nublado com pancadas de chuva fracas no final da tarde e noite. O vento soprará na direção sudeste, e a temperatura máxima prevista é de 37 oC.O calor extremo no Rio deve-se a uma massa de ar quente e persistente nas regiões Sudeste e Centro-Oeste do país. O fator principal para a persistência do calor é um sistema de alta pressão nos níveis médios da atmosfera que atua como uma barreira, inibindo a formação e o avanço de frentes frias e áreas de instabilidade para o interior do país.",
        "imagem": "https://imagens.ebc.com.br/1aXyP0lMZEcSn4a-x2UZxcTXxPY=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/26/_d6a4504_01_01.jpg?itok=zdkJ9P7N",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/rio-tem-previsao-de-calor-e-chuvas-isoladas-nos-proximos-dias",
        "data": "2025-12-30 00:50:00"
    },
    {
        "titulo": "CEO da StepStone, Hart Scott W, vende US$ 661 mil em ações STEP",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-stepstone-hart-scott-w-vende-us-661-mil-em-acoes-step-93CH-1786545",
        "data": "2025-12-30 00:49:41"
    },
    {
        "titulo": "Supremo dá autonomia para PF colher depoimentos e decidir sobre acareação",
        "descricao": "O Supremo informou nesta segunda-feira que o procedimento solicitado pelo ministro será realizado no prédio da Corte e se iniciará com depoimentos",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/02/01/pol-26252910.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/29/supremo-da-autonomia-para-pf-colher-depoimentos-e-decidir-sobre-acareacao.html",
        "data": "2025-12-30 00:49:00"
    },
    {
        "titulo": "O que comerciantes disseram sobre a agressão a um casal em Porto de Galinhas",
        "descricao": "Em um vídeo postado nas redes sociais nesta segunda-feira, 29, barraqueiros acusados de agredir um casal de turistas do Mato Grosso na praia de Porto de Galinhas, em Pernambuco, deram sua versão para o ocorrido. Os empresários Cleiton Zanatta e Johnny Andrade afirmaram que cerca de 30 pessoas espancaram os dois. “Primeiro, queria deixar claro [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-que-comerciantes-disseram-sobre-a-agressao-a-um-casal-em-porto-de-galinhas",
        "data": "2025-12-30 00:48:00"
    }
]