[
    {
        "titulo": "Maxiane é a sexta eliminada do BBB 26; veja o porcentual de votos",
        "descricao": "Maxiane é a sexta eliminada do Big Brother Brasil 26, com 63,21% dos votos. A eliminação do integrante do grupo Pipoca foi anunciada pelo apresentador Tadeu Schmidt no programa desta terça-feira, 24. Ela disputava o Paredão com Milena, que recebeu 36,11%, e Chaiany, que levou 0,68% dos votos. Foi a maior votação por CPF da história, com 3 milhões de votos.No discurso da eliminação, Tadeu disse que as emparedadas buscaram o protagonismo no reality e destacou as amizades femininas das três. \"Termina aqui uma grande parceria entre duas mulheres no BBB. Como imaginar uma sem a outra nessa casa?\", questionou.A sister foi indicada à berlinda por Chaiany, que recebeu o direito de dar um contragolpe após perder a dinâmica do Duelo de Risco. Maxiane chegou a disputar a Prova Bate e Volta com Alberto Cowboy, mas não conseguiu escapar do Paredão.Natural de Nazaré da Mata, em Pernambuco, Maxiane entrou no BBB 26 pela Casa de Vidro do Nordeste. Aos 32 anos, ela trabalha como influenciadora digital, testando produtos, falando de maquiagem, moda, beleza e rotina saudável. Porcentagem de votosNa edição de 2026, o programa está utilizando um novo sistema de votação: o Voto Único, onde cada CPF pode votar uma única vez por Paredão, agora conta 70% de peso no resultado. O Voto Torcida, onde é possível votar várias vezes por Paredão, contou com 30% de peso. O resultado da eliminação é a média ponderada dos dois formatos, considerando os diferentes pesos. Veja as porcentagens: Maxiane- Média: 63,21%- Voto Único: 66,20%- Voto Torcida: 56,20%Chaiany- Média: 36,11%- Voto Único: 32,98%- Voto Torcida: 43,43%Milena- Média: 0,68%- Voto Único: 0,82%- Voto Torcida: 0,37%Lembre como foi a formação do ParedãoO Líder Jonas Sulzbach indicou Milena diretamente à berlinda, durante o programa ao vivo de domingo, 22. \"Ela já deixou declarado que eu sou prioridade para ela, quando for líder\", justificou Jonas.No confessionário, Alberto Cowboy foi o mais votado da casa, recebendo oito votos. No entanto, ele conseguiu se salvar ao vencer a Prova Bate e Volta, escapando do Paredão.Já Chaiany foi emparedada pelo Duelo de Risco. Como parte da dinâmica, teve direito a um contragolpe e puxou Maxiane para a berlinda. Além disso, por ter vencido a Prova do Anjo no sábado, 21, Chaiany imunizou a amiga Gabriela.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/maxiane-e-a-sexta-eliminada-do-bbb-26-veja-o-porcentual-de-votos-293180",
        "data": "2026-02-25 08:43:00"
    },
    {
        "titulo": "Colombianos e brasileiros são presos por agiotagem e extorsão no Ceará",
        "descricao": "Grupos de colombianos e brasileiros é preso por agiotagem e extorsão em CascavelUm grupo formado por cinco pessoas, entre colombianos e brasileiros, foi preso na tarde desta terça-feira (24), por suspeita da prática de agiotagem e extorsões na cidade de Cascavel, na Região Metropolitana de Fortaleza.Conforme investigações da Delegacia de Cascavel, os suspeitos ofereciam empréstimos com facilidade a comerciantes da cidade, cobrando juros exorbitantes. Em seguida, passavam a realizar cobranças indevidas, com taxas abusivas.✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppColombianos e brasileiros são presos por extorsão e agiotagem em Cascavel, na Região Metropolitana de Fortaleza.Delegacia de Cascavel/ DivulgaçãoCom o aumento desproporcional das cobranças, as vítimas não conseguiam quitar as dívidas, o que resultava em extorsões por parte dos suspeitos, com ameaças de morte. Além disso, os criminosos se apropriavam dos bens das vítimas à força.As prisões dos suspeitos ocorreram nos municípios de Cascavel e Fortaleza. Os investigados foram autuados por associação criminosa, extorsão, receptação e crime contra a economia popular.Assista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/mjtZGiq3O8IzwGdZ3-lMQ9vwmg0=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/14/67/14366714",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/02/25/colombianos-e-brasileiros-sao-presos-por-agiotagem-e-extorsao-no-ceara.ghtml",
        "data": "2026-02-25 08:42:36"
    },
    {
        "titulo": "Troca de poste causa nó no trânsito do Centro de Vitória na manhã desta quarta",
        "descricao": "Motoristas precisam ficar atentos e dirigir com paciência: na manhã desta quarta-feira (25), um intenso congestionamento está sendo registrado no Centro de Vitória. De acordo com informações apuradas pela reportagem da TV Tribuna/Band, o nó no trânsito estaria sendo causado por uma troca de um poste de energia elétrica que teria caído na altura do Palácio Anchieta.Na Avenida Princesa Isabel, uma fila quilométrica de veículos aguarda para acessar a região. No aplicativo de navegação Waze, também há registros de congestionamento na rua José Padro e nas avenidas Vitória, Jerônimo Monteiro e Mal. Mascarenhas de Moraes. Veja imagens: Por nota, a Guarda Civil Municipal de Vitória informou que um incidente foi registrado na Avenida Jerônimo Monteiro na noite de terça-feira (24) e, desde então, equipes tem se revesado no local. \"As equipes atuam na manutenção do fluxo e orientação dos condutores da via enquanto a empresa responsável realiza as intervenções necessárias. No momento, a avenida está com duas, das três, faixas com o fluxo livre\", informou a corporação.Acompanhe o trânsito em tempo real:",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Troca-de-poste-causa-no-no-transito-do-Centro-de-V0029317700202602250842.jpg?xid=1359640",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/transito/troca-de-poste-causa-no-no-transito-do-centro-de-vitoria-na-manha-desta-quarta-293177",
        "data": "2026-02-25 08:42:30"
    },
    {
        "titulo": "Clima instável faz cientistas mudarem forma de classificar o El Niño; entenda o que está por trás",
        "descricao": "A Agência de Atmosfera e Oceanos dos EUA, a NOAA, anunciou uma nova forma de determinar a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/25/611094500-ceoduy47c5f2dg2nqn7qupliny.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/ciencia/clima-instavel-faz-cientistas-mudarem-forma-de-classificar-o-el-nino-entenda-o-que-esta-por-tras,f6503d3dd285d25bdf594a0eab41ed2d1v18kcg6.html",
        "data": "2026-02-25 08:41:17"
    },
    {
        "titulo": "Vidente crava resultado de Botafogo x Nacional Potosí",
        "descricao": "O Botafogo enfrenta o Nacional Potosí, nesta quarta-feira (25), às 21h30 (de Brasília), no Estádio Nilton Santos, pelo segundo...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/AO-VIVO-Botafogo-estreia-na-Libertadores-na-altitude-contra-o-Nacional-Potosi-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/vidente-crava-resultado-de-botafogo-x-nacional-potosi.html",
        "data": "2026-02-25 08:40:00"
    },
    {
        "titulo": "Itaboraí realiza 1a Corrida Noturna com percurso de 5km na Avenida 22 de Maio",
        "descricao": "A Prefeitura de Itaboraí, por meio da Secretaria Municipal de Esporte e Lazer, realiza no dia 7 de março a 1a Corrida Noturna de Itaboraí. A concentração dos participantes acontecerá na altura do no 3126 da Avenida 22 de Maio, a partir das 19h, com largada às 19:30h. O percurso oficial será de 5km, com trajeto pela Avenida 22 de Maio, retornando ao ponto de partida.Os primeiros 2 mil inscritos receberão camisa oficial do evento. As inscrições podem ser realizadas a partir de quarta-feira (25/02), por meio do link: https://eventospmi.ib.itaborai.rj.gov.br/1-corrida-noturna-de-itabora%C3%AD-ita-night-runLeia também: Guerra entre traficantes volta a assustar moradores do Fonseca; veja vídeoGladys Pereira, ex-vereadora de Búzios, é presa por suspeita de 'rachadinha'A corrida contará com categorias geral, masculino e feminino. A proposta é reunir atletas e amantes da prática esportiva em um momento de incentivo à saúde, lazer e integração social.Ao longo do trajeto, os participantes contarã",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Itaborai-realiza-1-Corrida-Noturna-com-percurso-de0016324800202602250838-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FItaborai-realiza-1-Corrida-Noturna-com-percurso-de0016324800202602250838.jpg%3Fxid%3D722945%26resize%3D1000%252C500%26t%3D1772019530&xid=722945",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163248/itaborai-realiza-1-corrida-noturna-com-percurso-de-5km-na-avenida-22-de-maio",
        "data": "2026-02-25 08:38:25"
    },
    {
        "titulo": "Novonesis cai após resultados do quarto trimestre e projeções para 2026 ficarem abaixo das expectativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/novonesis-cai-apos-resultados-do-quarto-trimestre-e-projecoes-para-2026-ficarem-abaixo-das-expectativas-1845809",
        "data": "2026-02-25 08:37:04"
    },
    {
        "titulo": "Ator Moisés Trindade é morto a tiros em Salvador diante da família",
        "descricao": "Moisés ganhou visibilidade ao abordar o cotidiano das comunidades",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260225080232_d1ccd9ab9ea78891aecb2fe09b0386241ea9074f355273cb2f91f683c939971c.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/nordeste/ator-moises-trindade-e-morto-a-tiros-em-salvador-diante-da-familia",
        "data": "2026-02-25 08:35:21"
    },
    {
        "titulo": "Horóscopo do dia — 25/02/2026",
        "descricao": "Clima geral do dia: energia de execução — bom pra priorizar o essencial e cortar ruído. Palavra do dia: ritmo. Dica prática: menos planejamento infinito: faça uma entrega pequena e real. Áries Você vai querer velocidade, mas o dia cobra estratégia. Faça o urgente sem atropelar relações.Trabalho/dinheiro: corte tarefas que não geram resultado.Amor: menos impulsividade, ... ContinuedThe post Horóscopo do dia — 25/02/2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/horoscopo.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/horoscopo-do-dia-25-02-2026/",
        "data": "2026-02-25 08:35:07"
    },
    {
        "titulo": "Gordura no fígado: a nova epidemia silenciosa que ameaça milhões de brasileiros",
        "descricao": "Mesmo sem sintomas, a condição pode evoluir para esteato-hepatite (NASH), fibrose, cirrose e até câncer de fígado, segundo o médico especialista em Medicina Integrativa e Funcional, Dr. Adriano Faustino.“A gordura no fígado se tornou o novo ‘diabetes silencioso’ do mundo moderno. Ela avança sem dor, sem sintomas e, quando o diagnóstico chega, muitos pacientes já estão no caminho da cirrose”, explica o especialista.Leia também: Guerra entre traficantes volta a assustar moradores do Fonseca; veja vídeoGladys Pereira, ex-vereadora de Búzios, é presa por suspeita de 'rachadinha'A gravidade do cenário preocupa pesquisadores internacionais. Um estudo publicado em Hepatology (Younossi et al., 2016) aponta que a esteatose hepática está entre as doenças que mais crescem no mundo, impulsionada pelo estilo de vida moderno — excesso de carboidratos refinados, sedentarismo, estresse, consumo de álcool e noites mal-dormidas.Da gordura à cirrose: a evolução silenciosa que ameaça o fígadoA condição pr",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Gordura-no-figado-a-nova-epidemia-silenciosa-que-a0016324700202602250835-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FGordura-no-figado-a-nova-epidemia-silenciosa-que-a0016324700202602250835.png%3Fxid%3D722941%26resize%3D1000%252C500%26t%3D1772019312&xid=722941",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163247/gordura-no-figado-a-nova-epidemia-silenciosa-que-ameaca-milhoes-de-brasileiros",
        "data": "2026-02-25 08:35:00"
    }
]