[
    {
        "titulo": "Conserto de adutora que leva água às Ilhas mobiliza equipes de alpinismo industrial",
        "descricao": "O Departamento Municipal de Água e Esgotos (Dmae) concluiu na tarde desta quinta-feira (5) o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/601057532-05022026-manutencao-na-adutora-do-saco-da-alemoa-no-arquipelago-luciano-lanes-dmae-025-7.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/conserto-de-adutora-que-leva-agua-as-ilhas-mobiliza-equipes-de-alpinismo-industrial,c2f7017ebc9033994a88fcffb8ca4b287w4tb6bg.html",
        "data": "2026-02-06 01:14:53"
    },
    {
        "titulo": "Hugo Motta convoca reunião de líderes para 2a-feira, às 11h, com Redata no radar",
        "descricao": "O presidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB), convocou uma reunião com o ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/hugo-motta-convoca-reuniao-de-lideres-para-2-feira-as-11h-com-redata-no-radar,969c71af9f75d6bd63b2b613bff2fb8a08v60lbz.html",
        "data": "2026-02-06 01:14:33"
    },
    {
        "titulo": "Atrasos dos Correios impactam notificações do Procon",
        "descricao": "Poços de Caldas, MG -O Procon de Poços de Caldas informou que atrasos nos serviços dos Correios estão comprometendo temporariamente a entrega de notificações aos fornecedores. A situação afeta a abertura de reclamações preliminares, processos administrativos e o agendamento de audiências. De acordo com o órgão municipal, o problema é de caráter nacional e está [...]O post Atrasos dos Correios impactam notificações do Procon apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/05/foto-procon-realizara-reunioes-orientativas-com-comerciantes-de-pocos-de-caldas-20-05-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/05/atrasos-dos-correios-impactam-notificacoes-do-procon/",
        "data": "2026-02-06 01:14:20"
    },
    {
        "titulo": "Bad Bunny fala sobre show no intervalo do Super Bowl: 'Fazendo o que eu amo'",
        "descricao": "Maracanã receberá jogo do Dallas Cowboys na próxima temporada da NFLO artista porto-riquenho Bad Bunny foi o centro das atenções nesta quinta-feira (5) em uma entrevista na Califórnia. No domingo (8), ele vai ser o astro do show do intervalo do Super Bowl, a final da liga de futebol americano. O Rio de Janeiro vai receber um jogo dessa liga, e um dos times em campo será o Dallas Cowboys.Será um encontro de gigantes do esporte: o estádio do Maracanã e o time mais valioso do planeta.“O crescimento do Brasil na NFL é evidente. E agora, para o nosso próximo jogo, tínhamos que ter um time muito icônico da NFL. Por isso, hoje anunciamos que o Dallas Cowboys vai ser o nosso primeiro time confirmado para o nosso jogo no Maracanã”, diz Luis Martinez, diretor da NFL Brasil.O Dallas Cowboys, do estado do Texas, já conquistou cinco vezes o título da Liga Nacional de Futebol Americano, a NFL. O time mais popular entre todos os esportes dos Estados Unidos é avaliado em cerca de R$ 68 bilhões - muito mais do que qualquer outro time de futebol no mundo.O Brasil vai receber um jogo da NFL pelo terceiro ano seguido. O adversário do Dallas Cowboys ainda será anunciado.Este é um exemplo do crescimento do futebol americano fora dos Estados Unidos. O Super Bowl, como é chamada a final do campeonato, é um dos eventos mais assistidos do mundo. A edição de 2026 será em San Francisco. Parte desta fama vem do que acontece no intervalo do jogo: uma mistura de esporte e entretenimento.Para o mundo, ele é Bad Bunny. Mas, para Porto Rico, apenas Benito. Um filho ilustre desta pequena ilha no Caribe que pertence aos Estados Unidos. O artista mais ouvido em 2025 foi convidado para se apresentar no show do intervalo do Super Bowl, considerado o maior palco do entretenimento mundial. Bad Bunny contou que não conseguiu dormir na última noite pensando no show:“Quero pensar que serão apenas alguns minutos fazendo o que eu amo”.Bad Bunny fala sobre show no intervalo do Super Bowl: 'Fazendo o que eu amo'Jornal Nacional/ ReproduçãoNa entrevista desta quinta-feira (5), ele se esforçou para falar em inglês. Mas, no palco, vai ser diferente. Bad Bunny será o primeiro artista a se apresentar apenas em espanhol no Super Bowl. O cantor não quis fazer show nos Estados Unidos durante a turnê do disco “Debí tirar más fotos”, que venceu o Grammy como melhor do ano. Ele afirmou que estava com medo da presença do ICE, a polícia de imigração dos Estados Unidos, que vem realizando ações contra imigrantes no país. No último domingo (1o), durante a premiação do Grammy, Bad Bunny protestou contra o ICE: “ICE out”.A NFL afirmou que os agentes do ICE não estarão no Super Bowl. Bad Bunny não falou sobre o assunto na entrevista desta quinta-feira (5). Ele preferiu exaltar a oportunidade. Disse que o show vai ser uma grande festa e que todos precisam estar preparados para dançar. Bad Bunny, Porto Rico. Maracanã, Brasil. Futebol americano e latino também.Domingo (8), depois do BBB, a TV Globo vai mostrar os melhores momentos do Super Bowl, incluindo a íntegra do show do Bad Bunny. O SporTV 2 e a GE TV vão exibir todo o Super Bowl ao vivo.LEIA TAMBÉMBad Bunny é aplaudido em discurso contra agência de imigração nos EUA: 'Não somos animais'Como Bad Bunny injeta milhões na economia de Porto Rico levando fãs do mundo todo à ilha",
        "imagem": "https://s2-g1.glbimg.com/jT7YEtm_EqvO9_1GLWcezl2V-bs=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/5/A/eGaBMlQs6wnUWxBjUIFQ/globo-canal-4-20260205-2000-frame-137021.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/02/05/bad-bunny-fala-sobre-show-no-intervalo-do-super-bowl-fazendo-o-que-eu-amo.ghtml",
        "data": "2026-02-06 01:14:20"
    },
    {
        "titulo": "Procon divulga pesquisa de preço de combustíveis",
        "descricao": "Poços de Caldas, MG – O Procon realizou uma nova pesquisa de preço dos combustíveis. Ao todo, foram consultados 34 estabelecimentos de Poços de Caldas. De acordo com o novo levantamento, diesel comum e diesel S10 caíram 0,84% e 0,81%, respecitivamente. Já a gasolina aditivada, gasolina comum e o etanol, subiram, respectivamente, 0,32%, 0,33% e [...]O post Procon divulga pesquisa de preço de combustíveis apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/07/foto-gasolina-e-etanol-tem-queda-de-preco-em-pocos-de-caldas-04-07-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/05/procon-divulga-pesquisa-de-preco-de-combustiveis-2/",
        "data": "2026-02-06 01:12:24"
    },
    {
        "titulo": "Prefeitura de Porto Alegre entrega Escola de Formação Continuada da Educação",
        "descricao": "A Prefeitura de Porto Alegre, por meio da Secretaria Municipal de Educação (Smed), entregou, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/1727153594-05-fev-2026nathally-borowskyescola-de-formacao-continuada-da-educacao-5.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/prefeitura-de-porto-alegre-entrega-escola-de-formacao-continuada-da-educacao,2013af3fa48e06c205814729affa3b10heuinqpi.html",
        "data": "2026-02-06 01:12:04"
    },
    {
        "titulo": "COLUNA | Ensaio para o estadual? PT anuncia que será vice na chapa de Guto Lopes em Viamão",
        "descricao": "O Partido dos Trabalhadores (PT) de Viamão decidiu apoiar a candidatura de Guto Lopes (PDT) nas ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/786772747-colunas-1080-x-1350-px-2026-02-05t194703386-e1770332008419.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/coluna-ensaio-para-o-estadual-pt-anuncia-que-sera-vice-na-chapa-de-guto-lopes-em-viamao,a7ad89194d87b7fc43f0469c7bde649fljxo0mw3.html",
        "data": "2026-02-06 01:12:02"
    },
    {
        "titulo": "DMLU promove ação de educação ambiental na praia do Guarujá neste sábado",
        "descricao": "Neste sábado (7), o Departamento Municipal de Limpeza Urbana (DMLU) promove mais uma edição do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/1847869000-dmlu3jpg-2.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/dmlu-promove-acao-de-educacao-ambiental-na-praia-do-guaruja-neste-sabado,758106c66c8082925838e01b8711b9595a6ils3m.html",
        "data": "2026-02-06 01:11:56"
    },
    {
        "titulo": "Globo toma decisão inesperada sobre substituta de 'Coração acelerado'",
        "descricao": "Nova novela será ambientada na Zona Sul do Rio e ganhou direção",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/05/isabelle-drummond-64042317.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/02/7348983-globo-toma-decisao-inesperada-sobre-substituta-de-coracao-acelerado.html",
        "data": "2026-02-06 01:11:36"
    },
    {
        "titulo": "Aposentadoria",
        "descricao": "Um novo prazo foi decretado pelo Governo do Estado do Amapá para adesão à segunda edição do Programa de Aposentadoria Incentivada (PAI II). Agora, servidores efetivos que já preencheram os requisitos para aposentadoria integral até o dia 31 de dezembro de 2025, podem fazer adesão até o dia 31 de março de 2026. [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2026/02/Coluna1-2.jpg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/blogs/cleber-barbosa/aposentadoria-2/",
        "data": "2026-02-06 01:11:03"
    }
]