[
    {
        "titulo": "De olho em 2026, Sa팪o Bernardo FC anuncia barca com sai패das no elenco",
        "descricao": "Com a estreia do Campeonato Paulista em um me팩s, clube ainda na팪o confirmou novos reforc퍊os",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025121018146.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273831/de-olho-em-2026-sao-bernardo-fc-anuncia-barca-com-saidas-no-elenco",
        "data": "2025-12-10 20:57:00"
    },
    {
        "titulo": "Rio Grande prepara reforc퍊o estrutural e cultural para o veraneio",
        "descricao": "Balnea패rio Cassino deve receber ate패 200 mil visitantes por fim de semana; munici패pio aposta em programac퍊a팪o ampliada e melhorias em infraestrutura",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2025/12/10/536x430/1_praia_do_cassino_rio_grande-11578371.jpg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/jornal-cidades/2025/12/1229051-rio-grande-prepara-reforco-estrutural-e-cultural-para-o-veraneio.html",
        "data": "2025-12-10 20:56:42"
    },
    {
        "titulo": "Homem e패 preso apo패s atear fogo na casa da ex-companheira em Bezerros; VI패DEO",
        "descricao": "Homem coloca fogo na casa de ex-companheira em BezerrosA Poli패cia Militar prendeu, na noite de sa패bado (6), um homem suspeito de incendiar a casa da ex-companheira, em Bezerros, no Agreste de Pernambuco. Segundo a Poli패cia Civil, o fogo atingiu a reside팩ncia de uma mulher de 44 anos e foi controlado pouco depois do ini패cio das chamas. As informac퍊o팪es foram confirmadas ao g1 nesta quarta-feira (10).Imagens de ca팩meras de seguranc퍊a mostram o momento em que o suspeito chega em uma motocicleta, se aproxima da reside팩ncia e coloca fogo na porta. No momento do ataque, a ex-companheira na팪o estava na casa.九Clique aqui para seguir o canal do g1 Caruaru no WhatsAppA Poli패cia Militar, por meio do 4o BPM, informou que o homem foi detido ainda no sa패bado e encaminhado para a Delegacia de Caruaru, onde foram adotadas as medidas legais cabi패veis. A idade dele na팪o foi divulgada.Mesmo com a contenc퍊a팪o ra패pida das chamas, diversos objetos e itens do interior do imo패vel foram destrui패dos. As autoridades investigam o crime ate패 os completos esclarecimentos do caso.",
        "imagem": "https://s2-g1.glbimg.com/fGrVvVQt-Ncj4EUlkQhYDeZiwFw=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/40/03/14170340",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/caruaru-regiao/noticia/2025/12/10/homem-e-preso-apos-atear-fogo-na-casa-da-ex-companheira-em-bezerros-video.ghtml",
        "data": "2025-12-10 20:56:35"
    },
    {
        "titulo": "Em crise no Liverpool, Salah atrai interessados na Ara패bia Saudita",
        "descricao": "Mohamed Salah expo팩s a crise interna no Liverpool e criou uma grande pole팩mica na u패ltima semana ao falar sobre sua relac퍊a팪o com Arne Slot",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/salah-liverpool-premier-league-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/em-crise-no-liverpool-salah-atrai-interessados-na-arabia-saudita.html",
        "data": "2025-12-10 20:56:19"
    },
    {
        "titulo": "Implementadoras da Educac퍊a팪o Especial de Volta Redonda recebem pre팩mio por Boas Pra패ticas em Educac퍊a팪o Inclusiva",
        "descricao": "Reconhecimento estadual destaca atuac퍊a팪o da Prefeitura de Volta Redonda, por meio da Secretaria Municipal de Educac퍊a팪o (SME), em ac퍊o팪es inclusivas",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/10/whatsapp_image_2025_12_10_at_14_43_59-37692080.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/volta-redonda/2025/12/7177907-implementadoras-da-educacao-especial-de-volta-redonda-recebem-premio-por-boas-praticas-em-educacao-inclusiva.html",
        "data": "2025-12-10 20:56:00"
    },
    {
        "titulo": "Falsos fornecedores de multinacional enganam bancos e da팪o prejui패zo de R$ 88 milho팪es",
        "descricao": "Operac퍊a팪o esteve em 20 enderec퍊os no DF e em tre팩s estados para cumprir mandados de busca e apreensa팪o",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/10/675x450/1_whatsapp-image-2025-12-10-at-15-24-19-61991948.jpeg?20251210174739%3F20251210174739=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/12/7311283-falsos-fornecedores-de-multinacional-enganam-bancos-e-dao-prejuizo-de-rs-88-milhoes.html",
        "data": "2025-12-10 20:56:00"
    },
    {
        "titulo": "췉 Homem e패 morto a tiros no Bairro Jardins",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2025/12/BM-1024x768.jpeg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2025/12/homem-e-morto-a-tiros-no-bairro-jardins/",
        "data": "2025-12-10 20:55:22"
    },
    {
        "titulo": "Poli패cia prende homem suspeito de usar jogos virtuais para praticar extorso팪es",
        "descricao": "Divisa팪o de Repressa팪o aos Crimes Ciberne패ticos (DRCC) prende suspeito de usar jogos para extorquir vi패timas.Reproduc퍊a팪oPoliciais civis da Divisa팪o de Repressa팪o aos Crimes Ciberne패ticos (DRCC) prenderam, nesta quarta-feira (10), um homem suspeito de usar plataformas de jogos virtuais para praticar extorso팪es. De acordo com a corporac퍊a팪o, ele cobrou mais de R$ 10 mil, em transfere팩ncias PIX e criptoativos, de uma u패nica vi패tima.As investigac퍊o팪es partiram de uma ocorre팩ncia registrada por uma vi패tima em Curitiba, no Parana패. Ela relatou que foi induzida por um outro jogador, durante uma partida online, a baixar um programa de um suposto jogo. Ao executar o arquivo, no entanto, o homem teve acesso ao dispositivo da vi패tima. Enta팪o, passou a exigir pagamentos, ameac퍊ando divulgar informac퍊o팪es da vi패tima ou praticar outras ac퍊o팪es prejudiciais com o acesso. 游님Baixe o app do g1 para ver noti패cias do RJ em tempo real e de grac퍊aPor isso, o Nu패cleo de Combate aos Ciber Crimes (NUCIBER) da poli패cia paranaense, expediu os mandado de prisa팪o tempora패ria e busca e apreensa팪o contra Nickolas de Souza de Mattos, de 18 anos, cumpridos nesta quarta. Mattos foi preso e interrogado. Com ele, foram apreendidos 9 aparelhos celulares, caro팪es banca패rios, computadores e documentac퍊a팪o. Contas banca패rias e criptoativos de Nickolas tambe패m foram bloqueados.Veja os vi패deos que esta팪o em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/HKFDNZiwMTDRg9xzhE6HYf4jSMI=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/5/O/B7MCWDQv2QcziBfGrxNw/imagem-cortada-94-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/12/10/policia-prende-homem-suspeito-de-usar-jogos-virtuais-para-praticar-extorsoes.ghtml",
        "data": "2025-12-10 20:55:15"
    },
    {
        "titulo": "Aleac debate a LOA em audie팩ncia nesta quinta com presenc퍊a de membros do Governo e sindicatos",
        "descricao": "O evento, programado para as 9h, no plena패rio da Casa do Povo, foi organizado pela Comissa팪o de Orc퍊amento e Financ퍊as (COF), presidida pelo deputado Tadeu Hassem. O projeto de lei,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/07/ldo-aleac-1.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/aleac-debate-a-loa-em-audiencia-nesta-quinta-com-presenca-de-membros-do-governo-e-sindicatos/",
        "data": "2025-12-10 20:54:09"
    },
    {
        "titulo": "Ornamentac퍊a팪o natalina e패 alvo de vandalismo no Parque Massay-o패-k",
        "descricao": "A Autarquia de Iluminac퍊a팪o Pu패blica de Maceio패 (Ilumina) constatou, na noite da u패ltima terc퍊a-feira (9), um ato de vandalismo contra um dos elementos instalados no Parque Massay-o패-k, antiga Prac퍊a Multieventos. A estrutura danificada integra a ornamentac퍊a팪o do Natal de Todos No패s, programac퍊a팪o natalina oficialmente aberta no u패ltimo sa패bado pela Prefeitura de Maceio패. A pec퍊a, um...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Equipes-da-Ilumina-atuam-para-reparar-peca-danificada-730x481.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1709450/ornamentacao-natalina-e-alvo-de-vandalismo-no-parque-massay-o-k/",
        "data": "2025-12-10 20:54:01"
    }
]