[
    {
        "titulo": "Principais equipes da F1 saem fortalecidas da pré-temporada no Bahrein",
        "descricao": "As quatro principais equipes da Fórmula 1 – McLaren, Red Bull, Mercedes e Ferrari – dominaram os testes de pré-temporada de 2016 no Bahrein, duas semanas antes do primeiro Grande Prêmio em Melbourne, na Austrália, onde o novo regulamento técnico será introduzido. Nesta sexta-feira (20), no circuito de Sakhir, o piloto monegasco Charles Leclerc (Ferrari) [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/principais-equipes-da-f1-saem-fortalecidas-da-pre-temporada-no-bahrein",
        "data": "2026-02-20 18:53:00"
    },
    {
        "titulo": "Crítica | Documentário da Netflix explora os bastidores das POLÊMICAS de ‘America’s Next Top Model’",
        "descricao": "Em uma era com padrões de beleza rígidos e pouca diversidade nas telas e nas passarelas, Tyra Banks teve uma ideia que revolucionou não apenas a televisão norte-americana, mas também a percepção do público em relação ao mundo da moda. Com seu reality competitivo ‘America’s Next Top Model‘, Banks tinha a intenção de desafiar os [...]O post Crítica | Documentário da Netflix explora os bastidores das POLÊMICAS de ‘America’s Next Top Model’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/02/americas-next-top-model-choque-de-realidade-netflix.png",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/critica-documentario-da-netflix-explora-os-bastidores-das-polemicas-de-americas-next-top-model-718340/",
        "data": "2026-02-20 18:52:53"
    },
    {
        "titulo": "Quina 6957: confira resultado do sorteio desta sexta-feira",
        "descricao": "A Caixa Econômica Federal sorteia nesta sexta-feira (20/02) a Quina 6957. O prêmio estimado para quem acertar as cinco dezenas [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/10190915/quina.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/brasil/quina-6957-confira-resultado-do-sorteio-desta-sexta-feira/",
        "data": "2026-02-20 18:52:44"
    },
    {
        "titulo": "Concurso MP GO tem banca contratada e novo edital iminente",
        "descricao": "Banca do novo concurso MP GO é contratada e edital de nível superior pode ser publicado a qualquer momento. Confira!",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/857cece8-f246-48bd-ab04-c6c8702c0c8e/image.png",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-mp-go-2026-banca-contratada",
        "data": "2026-02-20 18:52:41"
    },
    {
        "titulo": "Ações da Spectrum Brands Holdings atingem máxima de 52 semanas a US$ 80,28",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-da-spectrum-brands-holdings-atingem-maxima-de-52-semanas-a-us-8028-93CH-1841536",
        "data": "2026-02-20 18:52:08"
    },
    {
        "titulo": "Os produtos brasileiros que serão beneficiados pelo fim do tarifaço",
        "descricao": "A decisão da Suprema Corte dos Estados Unidos que suspendeu o tarifaço de Donald Trump pode beneficiar produtos brasileiros, como café solúvel, uva, mel e pescados, segundo o g1. Os itens haviam sido excluídos das isenções concedidas pelo governo americano no final de 2025. Naquele momento, o Brasil já havia obtido isenção de tarifas sobre [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/cafes-rondonia-emater-1-jpg-1200x749.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/os-produtos-brasileiros-que-serao-beneficiados-pelo-fim-do-tarifaco/",
        "data": "2026-02-20 18:52:07"
    },
    {
        "titulo": "Andressa Urach revela cirurgia íntima: \"Ser virgem de novo\"",
        "descricao": "Andressa Urach revelou nas redes sociais que se casou oficialmente com o empresário Flávio Giglioli. Antes de oficializar a união, ela realizou uma cirurgia de harmonização íntima e o motivo surpreendeu os internautas.Em entrevista à Revista Quem, Urach explicou que a decisão está relacionada à nova fase de sua vida. “Queria ser virgem de novo, começar do zero”, afirmou.A criadora de conteúdo adulto também declarou que seu trabalho não é motivo de vergonha para o marido e reforçou a lealdade ao companheiro. “Meu passado não importa para ele. O que importa agora é que perdi a virgindade com ele”, disse. “Para mim, é o único homem da minha vida. E vou ser fiel”, completou. Leia Também: DJ abre o coração e desabafa sobre homenagem a Preta Gil no Carnaval Atrizes de novela da Globo engatam romance; veja Anitta se revolta com nota de escola de samba: “Sacanagem” Sobre a carreira, Andressa contou que continuará produzindo conteúdo adulto, mas de forma solo. “É conteúdo adulto, vou continuar. Mas solo. Porque meus fãs gostam de me ver nua me tocando”, declarou.Casamento mantido em sigiloEla, que mantinha um relacionamento há cerca de cinco meses com Flávio Giglioli, oficializou a união às vésperas do início do Carnaval. Segundo a influenciadora, a decisão de manter o casamento em sigilo teve como objetivo preservar a relação.“Casei há 11 dias e não postei nada. Porque acredito que a nossa felicidade não precisa ser exibida o tempo todo. Aprendi que amor não precisa de plateia. Muitas vezes, quem mostra demais está tentando provar algo que falta dentro de casa”, declarou em vídeo publicado nas redes sociais.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1380000/anitta-se-revolta-com-nota-de-escola-de-samba-saca0138014400202602182151.jpg?xid=6990740",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/andressa-urach-revela-cirurgia-intima-ser-virgem-de-novo-1380404",
        "data": "2026-02-20 18:52:01"
    },
    {
        "titulo": "Ouro fecha em alta e retoma US$ 5 mil com decisão de Suprema Corte e PCE",
        "descricao": "O ouro fechou em alta nesta sexta-feira, 20, em uma sessão volátil para o metal, que acabou recuperando o território dos US$ 5 mil a onça-troy perdido na quinta-feira. O destaque foi a decisão da Suprema Corte norte-americana negativa à imposição de tarifas pelo presidente dos Estados Unidos, Donald Trump, com efeitos incertos, inclusive sobre [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ouro-fecha-em-alta-e-retoma-us-5-mil-com-decisao-de-suprema-corte-e-pce",
        "data": "2026-02-20 18:52:00"
    },
    {
        "titulo": "Ouro fecha em alta e retoma US$ 5 mil com decisão de Suprema Corte e PCE",
        "descricao": "Ouro fecha em alta e retoma US$ 5 mil com decisão de Suprema Corte e PCE - Notícias e informações do Grande ABC: mercado,ouro",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286306/ouro-fecha-em-alta-e-retoma-uss-5-mil-com-decisao-de-suprema-corte-e-pce",
        "data": "2026-02-20 18:52:00"
    },
    {
        "titulo": "Ouro fecha em alta e retoma US$ 5 mil com decisão de Suprema Corte e PCE",
        "descricao": "O ouro fechou em alta nesta sexta-feira, 20, em uma sessão volátil para o metal, que acabou recuperando o território dos US$ 5 mil a onça-troy perdido na quinta-feira. O destaque foi a decisão da Suprema Corte norte-americana negativa à imposição de tarifas pelo presidente dos Estados Unidos, Donald Trump, com efeitos incertos, inclusive sobre [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ouro-fecha-em-alta-e-retoma-us-5-mil-com-decisao-de-suprema-corte-e-pce/",
        "data": "2026-02-20 18:52:00"
    }
]