[
    {
        "titulo": "Centro de Ribeirão Pires é agitado por cortejo do Bloco dos Gêmeos",
        "descricao": "Fantasias em duplas e trio elétrico no entorno no Paço Municipal marcaram a programação carnavalesca",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202621615126.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285541/centro-de-ribeirao-pires-e-agitado-por-cortejo-do-bloco-dos-gemeos",
        "data": "2026-02-16 18:04:00"
    },
    {
        "titulo": "O ódio à mulher e a à mãe",
        "descricao": "Um pai assassinar os próprios filhos para castigar a mãe revela as condições nas quais vivemos. Mulheres são traídas, violentadas e mortas todos os dias e não saem matando ninguém. A tragédia da Antiguidade grega \"Medeia\" chega até nós como obra-prima justamente pela sua excepcionalidade.Leia mais (02/16/2026 - 15h04)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/12/1770906797698de4ade717c_1770906797_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/vera-iaconelli/2026/02/o-odio-a-mulher-e-a-a-mae.shtml",
        "data": "2026-02-16 18:04:00"
    },
    {
        "titulo": "O desfile do “Bloco da Limpeza”",
        "descricao": "Durante todo este carnaval, principalmente após os desfiles das escolas de samba e shows, uma operação especial de limpeza urbana tem sido promovida no centro de Nova Friburgo a cargo das equipes da concessionária EBMA Gestão de Resíduos, conforme estipulado no novo contrato de concessão dos serviços de limpeza urbana e manejo de resíduos sólidos no município.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/80-cor-20260216_flagrantes-carnaval-2026-credito-henrique-pinheiro-30_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/o-desfile-do-bloco-da-limpeza",
        "data": "2026-02-16 18:03:48"
    },
    {
        "titulo": "Após maratona e acolhida no carnaval, Ancelotti e CBF preparam renovação",
        "descricao": "A maratona no carnaval entre Salvador, São Paulo e Rio foi a última aparição pública de Carlo Ancelotti antes de se debruçar na renovação de contrato com a seleção brasileira.A CBF prepara a ampliação do atual vínculo até a próxima Copa do Mundo, em 2030, e já tem um sinal verde do treinador, feliz com a receptividade no Brasil e com o trabalho na seleção.Neste domingo, o italiano recebeu o carinho do público durante uma ação na Marquês de Sapucaí. Como ele esperava, a presença no Sambódromo foi uma verdadeira imersão cultural. O técnico iniciou sua jornada carnavalesca na sexta-feira (13), em Salvador, passou pelo Anhembi, em São Paulo, no sábado (14), e culminou sua experiência na Cidade Maravilhosa.No Rio, o Mister participou de uma ação do patrocinador da seleção, a Brahma. Eterno camisa 9, Ronaldo foi o grande protagonista de um desfile que trouxe o tema “Tá Liberado Acreditar”. A apresentação, que serviu como um \"esquenta\" para a Copa do Mundo, foi coroada por um carro alegórico em formato de bar, celebrando a cultura boêmia e a paixão nacional. Após cruzar a avenida, Ronaldo deu as boas-vindas a Carleto, selando uma conexão genuína entre o campo e o samba. Nos bastidores, Ancelotti agradeceu a acolhida e disse que valoriza muito isso.Além do técnico, a parte estrangeira da comissão da seleção também terá novo contrato. Os auxiliares Paul Clement, Francesco Mauri, o preparador físico Mino Fulco e o analista Simone Montanaro.A CBF projeta a próxima convocação da seleção para os jogos com França e Croácia no dia 16 de março, já com Ancelotti de contrato renovado. Para a Copa do Mundo, a expectativa é de que os 26 nomes sejam conhecidos no dia 19 de maio.",
        "imagem": "https://s2-oglobo.glbimg.com/zLpYPsZoXuDsV9ZnA1BVmLGGgrM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/2/M/GRBPJlTd2ktZn5UUlONA/ancelotti-no-carnaval.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/diogo-dantas/coluna/2026/02/apos-maratona-e-acolhida-no-carnaval-ancelotti-e-cbf-preparam-renovacao.ghtml",
        "data": "2026-02-16 18:03:35"
    },
    {
        "titulo": "Campanha contra assédio sexual no carnaval tem adesão de 18 estados",
        "descricao": "País – Para reforçar que o assédio, a importunação sexual e o desrespeito às mulheres não têm espaço no carnaval, o Ministério das Mulheres mobilizou as secretarias estaduais de políticas...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/carnaval-mulheres-folia.webp",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/nacional/campanha-contra-assedio-sexual-no-carnaval-tem-adesao-de-18-estados/",
        "data": "2026-02-16 18:03:33"
    },
    {
        "titulo": "‘Michael’: Jaafar Jackson vive o Rei do Pop em novo teaser; Confira!",
        "descricao": "‘Michael’, cinebiografia do icônico Rei do Pop, divulgou seu mais novo teaser, apresentando Jaafar Jackson, sobrinho de Michael Jackson, que interpreta o eterno Rei do Pop. O longa será lançado nos cinemas nacionais no dia 23 de abril. Confira e siga o CinePOP no Youtube: A produção conta a história da vida de Michael Jackson além [...]O post ‘Michael’: Jaafar Jackson vive o Rei do Pop em novo teaser; Confira! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/michael-cinepop.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/michael-jaafar-jackson-vive-o-rei-do-pop-em-novo-teaser-confira-718343/",
        "data": "2026-02-16 18:03:21"
    },
    {
        "titulo": "» Prefeita sanciona leis que autorizam contratações emergenciais para Obras e Serviços Urbanos",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2022/11/WhatsApp-Image-2022-11-22-at-15.02.45-1024x733.jpeg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2026/02/prefeita-sanciona-leis-que-autorizam-contratacoes-emergenciais-para-obras-e-servicos-urbanos/",
        "data": "2026-02-16 18:02:49"
    },
    {
        "titulo": "Ivete é flagrada sendo escoltada por PMs no circuito Barra-Ondina",
        "descricao": "A cantora Ivete Sangalo precisou de uma ajudinha da Polícia Militar para passar no meio da multidão que curtia o Carnaval no Circuito Dodô (Barra-Ondina) na noite de domingo, 15. Leia Também: Didá leva resistência feminina e legado afro para o Circuito Osmar Para onde vão as guias dos Filhos de Gandhy depois do Carnaval? Paixão que atravessa gerações: de pai para filho no Muquiranas A artista foi flagrada sendo escoltada por um grupo de militares e seguranças particulares em direção ao Camarote Villa na noite de ontem, onde foi uma das atrações.Na filmagem é possível ver que a cantora desvia da escolta em diversos momentos para falar com os fãs que a reconheceram.Esta segunda-feira, 16, marcou o último dia de Ivete Sangalo no circuito Barra-Ondina do Carnaval de 2026, puxando o bloco Coruja. Ver essa foto no Instagram Um post compartilhado por A TARDE (@atardeoficial)",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/paixao-que-atravessa-geracoes-de-pai-para-filho-no0137991200202602161629.jpg?xid=6988860",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/ivete-e-flagrada-sendo-escoltada-por-pms-no-circuito-barra-ondina-1379923",
        "data": "2026-02-16 18:02:23"
    },
    {
        "titulo": "Vovó de 85 anos só queria usar LEGO para exercitar o polegar quebrado, mas 1 ano depois ela domina mais de 15 conjuntos e tem um novo passatempo favorito",
        "descricao": "Ida ao Canadá rendeu um hobby inesperado para uma avó chinesaA maioria das pessoas começa com LEGO porque gosta de construir. Neste caso, as coisas foram bem diferentes.",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/1200-800_qhtq.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/lego/150727/news/vovo-de-85-anos-so-queria-usar-lego-para-exercitar-o-polegar-quebrado-mas-1-ano-depois-ela-domina-ma",
        "data": "2026-02-16 18:02:07"
    },
    {
        "titulo": "Quatro pessoas ficaram feridas em colisão entre dois carros e uma moto no Paranoá",
        "descricao": "As quatros vítimas do sinistro de trânsito foram resgatadas pelos bombeiros e levadas para o hospital. O caso ocorreu no Paranoá",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/16/675x450/1_whatsapp-image-2026-02-15-at-21-36-25-64421017.jpeg?20260216143408%3F20260216143408=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7356317-quatro-pessoas-ficaram-feridas-em-colisao-entre-dois-carros-e-uma-moto-no-df.html",
        "data": "2026-02-16 18:02:00"
    }
]