[
    {
        "titulo": "Lanús supera Atlético-MG nos pênaltis e é bicampeão da Sul-Americana",
        "descricao": "Após jejum de 12 anos, o Lanús conquista o segundo título do história do clube – Foto: Conmebol/Divulgação/Site Oficial Agência Brasil O Atlético-MG deixou escapar o título inédito da Copa Sul-Americana e a vaga na Libertadores de 2026 ao perder a final para o Lanús (Argentina) nos pênaltis, por 5 a 4, após empate em 0 [...]Leia a matéria Lanús supera Atlético-MG nos pênaltis e é bicampeão da Sul-Americana no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2025/11/LANUSCAMPEAO-FOTOCOMEBOL.jpg",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2025/11/23/lanus-supera-atletico-mg-nos-penaltis-e-e-bicampeao-da-sul-americana/",
        "data": "2025-11-23 03:31:47"
    },
    {
        "titulo": "Biel admite falhas decisivas e pede desculpas após vice do Atlético na Sula",
        "descricao": "O atacante Biel tornou-se o principal personagem da derrota do Atlético-MG na final da Copa Sul- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/23/1357886122-549409263755f40868201ceasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/atletico-mg/biel-admite-falhas-decisivas-e-pede-desculpas-apos-vice-do-atletico-na-sula,4023c153a7361e89641fc13bc6faa9c93dd15z6b.html",
        "data": "2025-11-23 03:18:44"
    },
    {
        "titulo": "Homem Discursa Contra Bolsonaro Em Vigilia E E Agredido Por Apoiadores Do Ex Presidente",
        "descricao": "Identificado como Ismael Lopes e evangélico, o homem pediu para discursar e foi autorizado pelo filho de Bolsonaro antes de ser agredido",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/23/675x450/1_whatsapp-image-2025-11-23-at-00-09-35-61200421.jpeg?20251123001231%3F20251123001231=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7298147-homem-discursa-contra-bolsonaro-em-vigilia-e-e-agredido-por-apoiadores-do-ex-presidente.html",
        "data": "2025-11-23 03:16:16"
    },
    {
        "titulo": "Rubens Menin desabafa após novo vice do Atlético e projeta reconstrução para 2026",
        "descricao": "A derrota do Atlético-MG na final da Copa Sul-Americana, neste sábado (22/11), gerou forte ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/23/788147539-minasinforma-1756910750jpg-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/atletico-mg/rubens-menin-desabafa-apos-novo-vice-do-atletico-e-projeta-reconstrucao-para-2026,d5f01061d8a8113a26b6e3c9719682d47ozp5mm8.html",
        "data": "2025-11-23 03:12:40"
    },
    {
        "titulo": "Sem eficácia, Palmeiras empata sem gols com o Fluminense e segue atrás do Flamengo",
        "descricao": "Na noite deste sábado, o Palmeiras recebeu o Fluminense pela 35a rodada do Campeonato Brasileiro ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/23/997460442-img0673.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/sem-eficacia-palmeiras-empata-sem-gols-com-o-fluminense-e-segue-atras-do-flamengo,5b7bc07225edb7fe310d7251fb2666d5dl96o9nr.html",
        "data": "2025-11-23 03:09:35"
    },
    {
        "titulo": "Apos Pausa Para Zelar Pela Saude Mentaltite Anuncia Volta Ao Trabalho",
        "descricao": "Ex-técnico da Seleção Brasileira e do Flamengo havia se afastado do trabalho para cuidar da saúde mental e se coloca novamente disponível no mercado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2024/01/27/675x450/1_tite-34576077.jfif?20251122191327%3F20251122191327=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/11/7298073-apos-pausa-para-zelar-pela-saude-mentaltite-anuncia-volta-ao-trabalho.html",
        "data": "2025-11-23 03:08:00"
    },
    {
        "titulo": "Golpe não se esquece...e, pela primeira vez, não se perdoa",
        "descricao": "A escritora Nathallia Protazio disse certa vez que a essência da crônica contemporânea é “capturar o núcleo do agora para que no futuro seja possível uma compreensão”. E eu, admirador de sua escrita, frequentador de seus textos, subscrevo respeitosamente. Também concordo que é pelo olhar poético e pela reflexão filosófica que a crônica se faz. Assim, tentando perceber a passagem do tempo ao meu redor e sobre mim, vou construindo conversas polifônicas por meio de nosso milenar alfabeto latino.Outro dia, observando livros dispostos numa livraria de Salvador, o Por que o tempo voa – uma investigação sobretudo científica, de Alan Burdick, me encontrou. Como me pareceu, à primeira vista, algo diferente e fora do meu habitual circuito de leitura, folheei as páginas com grande curiosidade. No momento em que ergui a cabeça, reparei no entra e sai das pessoas com seus livros recém-adquiridos. Um questionamento inesperado saltou das páginas do livro para a minha mente: “Como é que eu mudo e continuo sendo continuamente eu?”.Mas logo passei da incompreensão ao riso, porque Burdick compartilhou em seguida um breve diálogo de uma peça cômica grega anterior a Zenão de Eleia: “Um homem se acerca de outro para cobrar um dinheiro que lhe emprestara. O devedor diz: ‘Oh, mas você não o emprestou a mim! Não sou mais a mesma pessoa que era então [...]’. Diante disso, o primeiro homem esbofeteia o segundo no rosto. ‘Por que você fez isso?’, pergunta o segundo homem, ao que o primeiro responde: ‘Quem, eu?’”. Leia Também: Falar baixo virou artigo de luxo em Salvador? Você nunca ouviu essa palavra, e talvez não consiga esquecê-la A coragem nasce dos braços Passaram-se os dias e eu continuo às voltas sobre passado, presente e futuro. Com gestos incertos, sigo tentando capturar o núcleo do agora, mesmo consciente de que o tempo é escorregadio. Se eu tento, por exemplo, acompanhar as tantas coisas que acontecem na política nacional há pouquíssimo tempo, o mais provável é que eu me assuste e me pergunte se ainda estou no presente ou se fui teletransportado para uma época em que a truculência e a tirania ditavam a “normalidade”.Eu ainda estou aqui, afirmo para me materializar na lucidez do presente. Então penso que seja razoável que a solidariedade prevaleça sobre o egoísmo. Pouco sei, porém, sobre o universo paralelo em que habitam alguns conterrâneos imbuídos, ao que parece, de uma visão extraterrestre.No mundo em que habito, sou capaz de discernir a bandeira do Brasil de uma bandeira estrangeira. Mesmo um pouco tonto pela rotação do planeta, tenho noção de que a esfericidade da Terra é conhecida há milênios. É pela História que tenho alguma noção das rupturas institucionais decorrentes de golpes militares no meu país e arredores e das suas várias tentativas falhas e esdrúxulas.Talvez por tudo isso eu encare a nossa frágil democracia com apreço, desejoso de seu fortalecimento ao longo do tempo. Por isso também tenho vontade de explicar ao senhor de ar aborrecido que veste como capa a bandeira de outro país enquanto desfila pela rua de minha cidade como um herói anacrônico: – Ei, senhor, pela primeira vez na história do Brasil uma tentativa de golpe não é perdoada, mas, sim, julgada. Não estamos no caminho certo? Tenho vontade de dizer isso, mas receio de que ele feche o tempo.*Evanilton Gonçalves é autor de Ladeira da Preguiça (Todavia)",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/A-coragem-nasce-dos-bracos0136670200202510312032.jpg?xid=6868412",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/golpe-nao-se-esquecee-pela-primeira-vez-nao-se-perdoa-1369507",
        "data": "2025-11-23 03:06:24"
    },
    {
        "titulo": "Bahia x Vasco da Gama: confira prováveis escalações, arbitragem, horário e onde assistir",
        "descricao": "",
        "imagem": "https://www.bahianoticias.com.br/fotos/esportes_bahias/33050/IMAGEM_BAHIA_original.jpg",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/bahia/33050-bahia-x-vasco-da-gama-confira-provaveis-escalacoes-arbitragem-horario-e-onde-assistir",
        "data": "2025-11-23 03:05:36"
    },
    {
        "titulo": "Assassinato de prefeito no México leva à prisão de sete agentes de segurança",
        "descricao": "As autoridades do estado mexicano de Michoacán prenderam sete seguranças municipais suspeitos de envolvimento no assassinato do prefeito de Uruapan, Carlos Manzo. A detenção ocorreu na sexta-feira, poucos dias após a captura do homem apontado como mandante do crime. Manzo, conhecido por denunciar a violência de cartéis, foi morto a tiros durante um evento do [...]",
        "imagem": "https://controle.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/captura-de-tela-2025-11-22-234505.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/assassinato-de-prefeito-no-mexico-leva-a-prisao-de-sete-agentes-de-seguranca/",
        "data": "2025-11-23 03:04:44"
    },
    {
        "titulo": "Cubas DAX transformam o ambiente com design, elegância e funcionalidade",
        "descricao": "Na arquitetura de interiores, são os detalhes que revelam o estilo de um projeto. Entre eles, a escolha da cuba pode parecer simples, mas é decisiva para criar um banheiro ou lavabo elegante, prático e cheio de personalidade. Com as cubas DAX, esse detalhe ganha força: a marca alia design sofisticado, inovação e durabilidade em modelos que se adaptam a diferentes estilos de ambientes.Sofisticação da linha DAX que transforma cada detalhe do seu ambienteAcervo VilarejoAs louças da DAX se destacam pela combinação de estética e qualidade. Além do acabamento impecável, a marca oferece diversidade de tamanhos, formatos e cores que acompanham as tendências internacionais de design. Outro ponto forte é a durabilidade: desenvolvidas para resistir ao uso intenso, mantém o brilho e a sofisticação por muito mais tempo.Elegância nos detalhesAcervo VilarejoCom uma ampla variedade de modelos de embutir, sobrepor ou apoio, a DAX oferece opções que se adaptam a diferentes estilos de projeto, sempre com acabamento impecável e durabilidade garantida. Além disso, suas peças acompanham as principais tendências de arquitetura e interiores, permitindo composições que vão do minimalismo elegante ao impacto visual marcante.A cuba DAX transforma o banheiro em um verdadeiro espaço de designAcervo VilarejoBenefícios das louças DAXDurabilidade e Resistência: Fabricada em louça sanitária de alta qualidade, a cuba oferece alta resistência a riscos, manchas e desbotamento, garantindo beleza e funcionalidade duradouras para o seu lavabo.Praticidade e Facilidade de Limpeza: A superfície lisa e uniforme da cuba facilita a limpeza e manutenção, permitindo que você mantenha a peça sempre limpa e brilhante com apenas alguns minutos de cuidado.Curiosidade que inspiraDe acordo com pesquisas do setor, banheiros e lavabos estão entre os ambientes que mais recebem investimentos em reformas de alto padrão no Brasil. A busca por sofisticação nesses espaços cresceu mais de 20% nos últimos anos, reforçando a ideia de que a funcionalidade deve andar lado a lado com o design.Na Vilarejo Acabamentos, você encontra uma seleção completa e especializada de cubas de louças DAX para valorizar cada detalhe do seu projeto. Visite uma de nossas lojas e descubra como transformar seus ambientes com sofisticação, funcionalidade e o design que faz a diferença.Visite uma das lojas em Araruama, Maricá, Cabo Frio, Búzios, Rio das Ostras, Macaé, Campos dos Goytacazes, Niterói ou no CasaShopping – RJ.",
        "imagem": "https://s2-g1.glbimg.com/5PJG7J0lcPke_OmLY5OXXqlt1QM=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/R/P/0XyFdOQECG6ABaHkX10w/foto-1-texto-15.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/regiao-dos-lagos/especial-publicitario/vilarejo/vilarejo-solucao-em-casa/noticia/2025/11/23/cubas-dax-transformam-o-ambiente-com-design-elegancia-e-funcionalidade.ghtml",
        "data": "2025-11-23 03:03:32"
    }
]