[
    {
        "titulo": "Carol Peixinho e Thiaguinho registram momento fofo com o filho: “Ataque de beijos”",
        "descricao": "Carol Peixinho registrou um momento fofo com sua família na manhã desta terça-feira (10/2). A ex-BBB mostrou sua rotina matinal e como ela e o marido, o cantor Thiaguinho, gostam...",
        "imagem": "https://assets.portalleodias.com/2024/04/sjCoqJXz-Design-sem-nome-12.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/carol-peixinho-e-thiaguinho-registram-momento-fofo-com-o-filho-ataque-de-beijos/",
        "data": "2026-02-11 07:11:00"
    },
    {
        "titulo": "Ex-BBB Paulo Augusto tem seu dia de modelo: 'Tô levando jeito'",
        "descricao": "Paulo Augusto já está de volta à rotina da fazenda da família em Goiás, depois de ter sido desclassificado do \"BBB 26\" por ter empurrado Jonas para atender o Big Fone. Entre uma tarefa e outra, PA, como era chamado no reality, teve seu dia de modelo, posando para um ensaio. \"Rapaz, tô levando jeito nesse negócio de modelo, uai! E aí, o cowboy tá aprovado?!\", brincou o ex-BBB ao compartilhar os registros. Big Baby Brasil: como eram os participantes do 'BBB 26' na infânciaEsperando um filho de Samuel Lino, do Flamengo, influenciadora volta ao Brasil: 'Não estou mais sozinha'O Ex-BBB Paulo Augusto em seu dia de modelo@rafamanson/ reprodução/ instagramAtualmente com mais de 700 mil seguidores no Instagram, Paulo Augusto resolveu fazer uma referência à sua eliminação do \"BBB 26\", aproveitando para alfinetar Jonas. \"Não empurrei! Ken caiu?!\", consta na descrição de seu perfil no Instagram. Initial plugin textO Ex-BBB Paulo Augusto em seu dia de modelo@rafamanson/ reprodução/ instagramO Ex-BBB Paulo Augusto em seu dia de modelo@rafamanson/ reprodução/ instagramO Ex-BBB Paulo Augusto em seu dia de modelo@rafamanson/ reprodução/ instagramPA no \"BBB 26\"Reprodução/TV Globo",
        "imagem": "https://s2-extra.glbimg.com/r7V52ppH7eLk3oE8M39I79R7xtA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/T/B/N9alPHQxydnt5qbWAGcw/pa.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/ex-bbb-paulo-augusto-tem-seu-dia-de-modelo-to-levando-jeito.ghtml",
        "data": "2026-02-11 07:10:30"
    },
    {
        "titulo": "Com reprise de 'Rainha da sucata', CDs da novela viram itens de luxo e chegam a custar R$ 1,5 mil",
        "descricao": "No início dos anos 1990, época em que \"Rainha da sucata\" foi exibida em horário nobre da Globo, também começava uma nova era para as novelas: suas trilhas sonoras lançadas em CD. Antes da trama de Silvio de Abreu, apenas \"O salvador da pátria\" (1989) e \"Tieta\" (1989) tiveram álbuns lançados nesse formato para uma novela das nove (que antes tinham nomenclatura faixa das oito). Trinta e seis anos depois, os CDs do folhetim viraram itens de luxo. Show de Bad Bunny foi inspirado na Xuxa? Fãs apontam semelhanças entre a apresentação do cantor e clipe da loiraArlindinho diz que Erika Januza trouxe paz após morte do pai e 'momento mais perdido da vida': 'Aqueceu meu coração'Em plataformas de venda de produtos usados, os dois CDs da trama são vendidos até por R$ 1.550 cada. Quem não tiver a quantia para pagamento a vista pode pagar parcelado, por até 12 vezes de R$ 148,98.O primeiro álbum, que trazia Claudia Raia na capa, traz grandes sucessos nacionais, além de Sidney Magal, com o tema de abertura \"Me chama que eu vou\". Roupa Nova, Legião Urbana, Os Paralamas do Sucesso e Djavan são alguns dos intérpretes.Já Claudia Ohana estampava a capa da trilha internacional do folhetim. Na lista de músicas, grandes hits dos anos 90, como \"Into my life\", de Colin Hay Band, \"Rebel in me\", de Jimmy Cliff, e \"All around the world\", de Lisa Stansfield.Já os vinis das trilhas sonoras podem ser encontrados até hoje em sebos e casas que vendem produtos antigos. Os LPs podem ser encontrados até por R$ 10. Os LPs das novelas deixaram de ser produzidos em 1997. Já os CDs circularam até 2021. Cds Rainha da SucataReprodução/ Mercado LivreInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/IHyylrQzM3xQsGgm8EUBttJ6_Qk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/t/7/YrzOEhQkaTgipeJSA6MQ/captura-de-tela-2026-02-10-215152.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2026/02/com-reprise-de-rainha-da-sucata-cds-da-novela-viram-itens-de-luxo-e-chegam-a-custar-r-15-mil.ghtml",
        "data": "2026-02-11 07:10:29"
    },
    {
        "titulo": "Lula faz selfie com apoiadora e redes especulam sobre bronca de Janja",
        "descricao": "Primeira-dama teria recomendado ao presidente não tirar foto por conta de pós-operatório da cirurgia de catarata",
        "imagem": "https://static.poder360.com.br/2026/02/Lula-Janja-Alckmin-PartidosDosTrabalhadores-PT-Aniversario-46Anos-13-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-gente/lula-faz-selfie-com-apoiadora-e-redes-especulam-sobre-bronca-de-janja/",
        "data": "2026-02-11 07:09:59"
    },
    {
        "titulo": "Flamengo vence Vitória com pênalti defendido por Rossi e gols fatais",
        "descricao": "Defesa de Rossi colocou uma ducha de água fria nos mandantes, que não tiveram forças para buscar o empate novamente | Foto: © Gilvan de Souza/Flamengo Se faltou uma boa apresentação, sobrou precisão em Salvador (BA). Mesmo com uma atuação abaixo, o Flamengo venceu o Vitória por 2 a 1, no Barradão, contado com dois gols nas duas finalizações realizadas no primeiro tempo além de um pênalti defendido por Rossi na etapa final.Golaço de Pulgar e mais — O Flamengo abriu o placar com um golaço de Pulgar de fora da área e ampliou com Cebolinha. O Vitória diminuiu com Matheuzinho.Os primeiros três pontos - Foi a primeira vitória conquistada pelo Flamengo no Campeonato Brasileiro, já que anteriormente havia perdido para o São Paulo e empatado com o Internacional.Vitória perde a chance de encostar na liderança - O Rubro-Negro, por sua vez, perdeu a chance de dormir com os mesmos pontos do líder Palmeiras. Com a derrota, estacionou nos três pontos.Paquetá 100 jogos — Lucas Paquetá completou 100 jogos pelo Flamengo nesta terça-feira (10), somando as duas passagens. O meia, porém, teve uma atuação apagada e foi substituído aos 10 minutos do segundo tempo por Carrascal.Fato raro - Volante mais marcador, Erick Pulgar fez apenas seu quarto gol pelo Flamengo desde que chegou ao clube, em 2022.Marinho de volta — Marinho fez sua reestreia pelo Vitória após dez anos. Ele entrou aos 20 do segundo tempo no lugar de Erick.O JOGOO primeiro tempo foi marcado por um Flamengo fatal. Foram apenas duas finalizações, sendo as duas para o fundo do gol. De resto, o Vitória teve amplo dominío, com momentos de pressão, mas sem conseguir ser criativo o suficiente para transformar o volume de jogo em gols.Na etapa final o Vitória continuou indo para cima e diminuiu logo no início. Os baianos sobravam fisicamente e deixaram os cariocas atônitos, algo que não demorou para se transformar em pênalti para o time da casa. Brilhou, porém, a estrela do goleiro Rossi, que defendeu a cobrança de Renato Kayzer. O lance colocou uma ducha de água fria nos mandantes, que não tiveram forças para buscar o empate novamente.GOLS E LANCESGolaço de Pulgar! — O Flamengo abriu o placar aos 14 minutos do primeiro tempo com um golaço de Erick Pulgar, que recebeu de Cebolinha na entrada da área, dominou e emendou um balaço no ângulo direito do goleiro Gabriel.Flamengo amplia — O Rubro-Negro carioca ampliou ao fim do primeiro tempo com Everton Cebolinha, aos 48, após belo lançamento de Léo Ortiz onde o atacante dominou, tirou Camutanga da jogada e chutou no canto.Vitória diminui — O Vitória diminuiu logo no início do segundo tempo, aos 6, quando Renato Kayzer foi lançado, fez boa jogada, e tocou para Matheuzinho chegar chutando.Pênalti para o Vitória e defesa de Rossi! — O Vitória teve a oportunidade de empatar o jogo aos 16 minutos, quando Nathan Mendes foi derrubado dentro da área e o árbitro Raphael Claus assinalou pênalti. Renato Kayzer foi para a cobrança e soltou o pé, mas Rossi fez grande defesa.VITÓRIAGabriel, Nathan Mendes, Camutanga, Luan Cândido e Ramon (Lucas Silva); Caíque, Baralhas, Dudu (Emmanuel Martínez) e Matheuzinho (Cantalapiedra); Erick (Marinho) e Renato Kayzer (Fabri). T.: Jair Ventura.FLAMENGORossi, Emerson Royal, Léo Ortiz, Léo Pereira e Alex Sandro; Erick Pulgar, Evertton Araújo (De la Cruz) e Arrascaeta (Bruno Henrique); Lucas Paquetá (Carrascal), Everton Cebolinha (Samuel Lino) e Pedro (Plata). T.: Filipe LuísLocal: Barradão, em Salvador (BA)Árbitro: Raphael Claus (SP)Auxiliares: Danilo Ricardo Simon Manis (SP) e Alex Ang Ribeiro (SP)VAR: Daiane Muniz (SP)Cartões amarelos: Matheuzinho, Renato Kayzer, Emmanuel Martínez (VIT); Everton Cebolinha, Léo Pereira, Evertton Araújo, Everton Cebolinha, Alex Sandro (FLA)Cartões vermelhos: NenhumGols: Erick Pulgar, aos 14 minutos do primeiro tempo (FLA); Everton Cebolinha, aos 48 minutos do primeiro tempo (FLA); Matheuzinho, aos 6 minutos do segundo tempo (FLA)",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/Flamengo-vence-Vitoria-com-penalti-defendido-por-R0029149300202602110707.jpg?xid=1348507",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/flamengo/flamengo-vence-vitoria-com-penalti-defendido-por-rossi-e-gols-fatais-291493",
        "data": "2026-02-11 07:07:40"
    },
    {
        "titulo": "Tarot do dia: previsão para os 12 signos em 11/02/2026",
        "descricao": "O dia trará uma mistura interessante de encerramentos, colheitas e novos começos — bem condizente com a Lua Minguante da [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/11070626/Design-sem-nome.png",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-do-dia-previsao-para-os-12-signos-em-11-02-2026/",
        "data": "2026-02-11 07:06:46"
    },
    {
        "titulo": "Eri Johnson lembra pressão para tirar famosa pinta no rosto: 'Quero ser esse ator marcado'",
        "descricao": "Conhecido por seus personagens divertidos na TV, Eri Johnson sempre teve também sua pinta no rosto como uma marca registrada. No começo da carreira, no entanto, o ator, hoje com 65 anos, sofreu uma forte pressão para que ela fosse retirada. “Lá no começo, sugeriram tirar para não ficar marcado como 'aquele ator que tem uma pinta no rosto’. Eu saí da sala dele pensando: ‘Eu quero ser esse ator aí, marcado, que tem a pinta no rosto’\", disse o ator em entrevista do site Heloisa Tolipan. Gracyanne Barbosa apaga tatuagem íntima com nome de Belo; veja Treta latina: por que Bad Bunny e Anitta se afastaram e nunca fizeram nada juntosEri Johnson na novela \"Duas caras\"TV Globo / Fabricio MotaEnquanto o público pode conferir atualmente sua estreia em novelas, com a reprise de \"Hipertensão\" no Globoplay Novelas, Eri Johnson diz ainda que não tem interesse em voltar aos folhetins — seu último trabalho nesse formato foi em \"Topíssima\", em 2019: \"Eu não tenho mais tempo para isso, não. Eu não me vejo também porque eu fui de uma época em que eu gostei muito de trabalhar em cima de felicidade... Eu não tenho tempo nem interesse em fazer novela, mas sou muito grato\".Eri Johnson e Edmundo na novela \"Pecado capital\"Carlos IvanO ator Eri Johnsonrep/ instagramEri Johnson na novela \"De corpo e alma\"RICARDO CHVAICER",
        "imagem": "https://s2-extra.glbimg.com/u4PnMGauQdRrdBx8tYNMRk820-E=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/b/A/WPyqTHS269wOSxXLZoow/619180470-18517285174068850-2068168386093722696-n.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/eri-johnson-lembra-pressao-para-tirar-famosa-pinta-no-rosto-quero-ser-esse-ator-marcado.ghtml",
        "data": "2026-02-11 07:06:30"
    },
    {
        "titulo": "Caso Master: comissão tem encontros com PF e presidente do STF hoje",
        "descricao": "O grupo instalado na CAE do Senado conduz investigação sobre escândalo que levou à liquidação da instituição financeira",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/caso-master-comissao-tem-encontros-com-pf-e-presidente-do-stf-hoje/",
        "data": "2026-02-11 07:05:38"
    },
    {
        "titulo": "Vídeo mostra caixões em córrego após muro de funerária desabar em Bicas (MG); assista",
        "descricao": "O desabamento do muro de uma funerária na cidade de Bicas, na Zona da Mata mineira, provocou a queda de diversos caixões em um córrego localizado nos fundos do imóvel durante a madrugada do último domingo.Um vídeo divulgado nas redes sociais mostra as urnas na água. Assista: Initial plugin textSegundo informações da TV Integração, a Defesa Civil afirmou que os caixões faziam parte de um mostruário e estavam encostados justamente na parede que cedeu. De acordo com uma avaliação técnica preliminar, o colapso estrutural localizado pode estar associado a fatores ambientais, como a chuva intensa e a saturação do solo. O muro ficava imediatamente atrás de um curso d’água, condição que o torna mais vulnerável à erosão do solo, infiltração de água e consequente perda de estabilidade da fundação. Após o incidente, equipes da Defesa Civil realizaram o escoramento do muro. O local foi liberado, mas permanece sob monitoramento para prevenir novos problemas estruturais.",
        "imagem": "https://s2-extra.glbimg.com/c-gaAQClIUg_IefYDFzQjp8qeBU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/o/F/rPoyWlRom3OcHXiY8RaQ/image-4-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/radar-brasil/post/2026/02/video-mostra-caixoes-em-corrego-apos-muro-de-funeraria-desabar-em-bicas-mg-assista.ghtml",
        "data": "2026-02-11 07:02:07"
    },
    {
        "titulo": "Temidos no mundo todo: cães são treinados para proteger região na Argentina de doença incurável; entenda",
        "descricao": "Desde 2019, a equipe de Detecção Canina de Culturas (CCD), em coordenação com a Associação Fitossanitária do Noroeste Argentino (AFINOA) e com o apoio da COPROSAVE Salta-Jujuy, vem trabalhando para fortalecer as barreiras fitossanitárias como atividade complementar para prevenir a entrada do Huanglongbing (HLB) no Noroeste da Argentina. Mundialmente, a doença causou prejuízos de milhões de dólares e quedas drásticas na produção, por exemplo, de laranjas nos Estados Unidos.Em plena luz do dia, quadrilha explode carro-forte, bloqueia rodovia e foge sem levar dinheiro na Itália; vídeoPolícia da Bulgária investiga seis mortes em série; caso alimenta teorias sobre seitas e tráficoSegundo eles, neste caso, adicionaram o olfato canino aplicado nos controles fitossanitários, o que lhes permite \"detectar material vegetal cítrico e o inseto vetor antes que a doença entre em uma região estratégica para a produção de limão, laranja e toranja\".Eles relataram que a doença chamada HLB é causada por variantes da bactéria Candidatus Liberibacter sp. , que na Argentina foi identificada em sua variante asiática.Detectada pela primeira vez em 2012 na cidade de Andresito, Misiones, a doença está se espalhando pelo Nordeste da Argentina e afetando plantações comerciais, árvores urbanas e plantas de quintal. Os especialistas indicaram que o principal desafio reside no fato de que a doença não tem cura e pode levar até quatro anos para apresentar sintomas visíveis, e que, até o momento, a única estratégia de manejo eficaz é a erradicação das plantas infectadas, o que exige a intensificação da vigilância preventiva.“Os sintomas tardios tornam a prevenção a única via viável. Cada planta infectada que não é detectada a tempo multiplica o problema”, explicou Ceferino Flores, chefe do Laboratório de Fitopatologia e Coordenador de Pesquisa do INTA Yuto, que enfatizou que a detecção precoce — antes do aparecimento de quaisquer sintomas — define a sustentabilidade do sistema de produção regional.Nesse contexto, destacaram que, desde 2019, o INTA incorporou a tecnologia canina como resposta à necessidade de métodos rápidos, precisos e de baixo custo para detectar o vetor e o material vegetal ilegal em rotas agrícolas no noroeste da Argentina. “Os primeiros testes, inspirados por experiências na Flórida e na Califórnia, demonstraram que os cães conseguiram identificar a Diaphorina citri em veículos de carga e transporte de passageiros com maior precisão do que os métodos visuais em campo”, afirmaram.Após os resultados positivos, uma demonstração em campo foi realizada em 2024 em conjunto com a Senasa, a Afinoa e os citricultores. “A ferramenta não substitui as inspeções técnicas, mas as aprimora: reduz drasticamente o tempo de inspeção e aumenta a probabilidade de interceptação em cenários onde o contraste da vegetação é mínimo”, explicou Flores.Atualmente, observaram, os cães trabalham nos postos de controle de Afinoa, onde rastreiam a entrada de material de propagação de citros — plantas, restos de plantas, brotos ou galhos — que representam um risco fitossanitário.“A colaboração envolve as províncias da região NOA, o sistema nacional de inspeção e o setor privado de exportação, que vê essa tecnologia como uma camada adicional de biossegurança territorial”, argumentaram.“Estamos progredindo no treinamento de cães para detectar diretamente plantas infectadas, mesmo antes que elas apresentem sintomas visíveis. O objetivo é proteger o noroeste da Argentina da entrada do HLB”, afirmou Flores.Por fim, afirmaram que, para os produtores, o impacto é direto: “Manter o status sanitário da NOA significa preservar as colheitas, garantir mercados externos e evitar perdas de milhões em um setor que lidera o ranking nacional de frutas em volume e que coloca a Argentina como uma potência mundial na exportação de limão”.",
        "imagem": "https://s2-oglobo.glbimg.com/fc43nNkAezb7KdiFNsROSNjmJmQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/d/L/ha81d4QKqsPlO9LO8WyQ/sumaron-el-olfato-canino-aplicado-en-controles-fcsg5ezsdrb45hmgttgmz4wmty.avif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/epoca/noticia/2026/02/11/temidos-no-mundo-todo-caes-sao-treinados-para-proteger-regiao-na-argentina-de-doenca-incuravel-entenda.ghtml",
        "data": "2026-02-11 07:02:06"
    }
]