[
    {
        "titulo": "Comissão do Senado cria grupo de trabalho para acompanhar investigação do Banco Master",
        "descricao": "A Comissão de Assuntos Econômicos (CAE) do Senado criou um grupo de trabalho para acompanhar as investigações envolvendo o Banco Master. A criação da comissão paralela foi assinada nesta quinta-feira, 15, pelo presidente do colegiado, Renan Calheiros (MDB-AL).Segundo o despacho, os membros do grupo poderão realizar e sistematizar atos como requerimentos de convocação de envolvidos e autoridades, pedidos de informação e apresentação de propostas legislativas relacionadas ao tema.A comissão será composta por sete senadores, dos quais quatro são governistas ou próximos ao governo Luiz Inácio Lula da Silva (PT) e dois são de oposição: Fernando Farias (MDB-AL), Eduardo Braga (MDB-AM), Esperidião Amim (PP-SC), Randolfe Rodrigues (PT-AP), Alessandro Vieira (MDB-SE), Leila Barros (PDT-DF) e Damares Alves (Republicanos-DF).Há duas senadoras do Distrito Federal - Leila Barros e Damares Alves -, de onde partiu a oferta de compra do Banco Master pelo Banco de Brasília (BRB), rejeitada pelo Banco Central.A criação foi anunciada um dia após a segunda operação da PF que mirou o banqueiro Daniel Vorcaro, dono do Banco Master, liquidado pelo Banco Central, parentes dele e outros empresáriosRenan Calheiros justificou a criação do grupo considerando as competências da CAE e \"a gravidade dos fatos noticiados pela mídia e das investigações em curso da Polícia Federal, as deliberações do Banco Central e do Tribunal de Contas da União, relacionadas a irregularidades atribuídas ao Banco Master\".Parlamentares começaram a coletar assinaturas para a criação de uma Comissão Parlamentar Mista de Inquérito (CPMI) sobre o Caso Master no Congresso e dizem já ter assinaturas para a instalação, que depende do aval do presente do Congresso, Davi Alcolumbre (União-AP).Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/senado-federal.webp",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/comissao-do-senado-cria-grupo-de-trabalho-para-acompanhar-investigacao/460643/",
        "data": "2026-01-16 01:00:00"
    },
    {
        "titulo": "Comércio exterior do Brasil: resultados históricos e ótimas perspectivas",
        "descricao": "Após um 2025 de recordes para o comércio exterior do Brasil, iniciamos 2026 com ótimas notícias. O acordo Mercosul-União Europeia, aprovado pelo Conselho do bloco europeu, será finalmente assinado. Este será o maior acordo do mundo entre blocos comerciais, aproximando países que somam cerca de US$ 22 trilhões em PIB e gerando inúmeras oportunidades para o Brasil. A orientação do Governo brasileiro prevaleceu e as alterações mais recentes, fruto de negociações, aprimoraram o acordo em defesa dos interesses do Mercosul.Leia mais (01/15/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/09/1767981803696142ebefc90_1767981803_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/comercio-exterior-do-brasil-resultados-historicos-e-otimas-perspectivas.shtml",
        "data": "2026-01-16 01:00:00"
    },
    {
        "titulo": "Toffoli deve se afastar do caso Master",
        "descricao": "O ministro Dias Toffoli perdeu todas as condições necessárias para arbitrar com imparcialidade e diligência técnica o estrepitoso escândalo do banco Master e por isso deveria se afastar do caso.Leia mais (01/15/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/15/176851319469695eaa0c94a_1768513194_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/toffoli-deve-se-afastar-do-caso-master.shtml",
        "data": "2026-01-16 01:00:00"
    },
    {
        "titulo": "Emendas não resolvem custeio de universidades",
        "descricao": "Levantamento realizado pelo Observatório do Conhecimento -rede formada por associações de docentes do ensino superior- mostra que, desde 2014, o volume de verbas destinadas ao ensino superior federal por meio de emendas parlamentares aumenta de modo acelerado, enquanto os recursos de livre manejo do setor diminuíram no mesmo período.Leia mais (01/15/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/15/17685144286969637cb219e_1768514428_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/emendas-nao-resolvem-custeio-de-universidades.shtml",
        "data": "2026-01-16 01:00:00"
    },
    {
        "titulo": "Anbima lança nova versão do seu plano estratégico",
        "descricao": "A Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais (Anbima) divulga a nova versão do seu plano estratégico para este ano: o Anbima em ação 2026, que vai nortear todas as suas iniciativas. A associação prevê um ano de muita volatilidade, com foco na defesa e na valorização do mercado de capitais brasileiro. [...]O post Anbima lança nova versão do seu plano estratégico apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2026/01/Carlos-Andre-696x462.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/anbima-lanca-nova-versao-do-seu-plano-estrategico/",
        "data": "2026-01-16 00:59:33"
    },
    {
        "titulo": "Babá brasileira diz que chefe americano matou a mulher para ficar com ela",
        "descricao": "Babá brasileira diz que chefe americano matou a mulher para ficar com ela - Notícias e informações do Grande ABC: babá brasileira,eua,patroa,assassinato,julgamento",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279696/baba-brasileira-diz-que-chefe-americano-matou-a-mulher-para-ficar-com-ela",
        "data": "2026-01-16 00:59:00"
    },
    {
        "titulo": "Babá brasileira diz que chefe americano matou a mulher para ficar com ela",
        "descricao": "A brasileira Juliana Peres Magalhães, que trabalhava como au pair (modalidade de intercâmbio em que a pessoa vira babá para ter uma casa para morar no exterior) nos Estados Unidos, confessou ter participado do assassinato da patroa, Christine Banfield, em fevereiro de 2023. Christine teria sido morta pelo marido, o agente do FBI Brendan Banfield, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/baba-brasileira-diz-que-chefe-americano-matou-a-mulher-para-ficar-com-ela/",
        "data": "2026-01-16 00:59:00"
    },
    {
        "titulo": "Pix e os boatos",
        "descricao": "A Receita Federal voltou a cumprir um papel que, infelizmente, tem se tornado cada vez mais frequente: desmentir boatos. Desta vez, o alvo foi o Pix, um dos instrumentos financeiros mais utilizados pelos brasileiros e que, mais uma vez, foi envolvido em uma onda de desinformação sobre uma suposta cobrança de impostos ou monitoramento das [...]O post Pix e os boatos apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-editorial-pix-15-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/15/pix-e-os-boatos/",
        "data": "2026-01-16 00:58:19"
    },
    {
        "titulo": "LOTERIAS: Confira os números da Mega-Sena 2960 sorteados nesta quinta-feira, 15 de janeiro",
        "descricao": "Veja os resultados de cinco concursos das loterias da Caixa Econômica Federal",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/04/23/800x500/1_varios_volantes_das_loterias___25_050_24-22294827.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/loterias-confira-os-numeros-da-mega-sena-2960-sorteados-nesta-quinta-feira-15-de-janeiro/",
        "data": "2026-01-16 00:58:00"
    },
    {
        "titulo": "São Paulo volta ao MorumBis depois de 82 dias com torcida desmobilizada e afastada pela chuva",
        "descricao": "Desde 25 de outubro, o São Paulo não joga no MorumBis. A partida contra o São Bernardo, na noite desta quinta-feira, marca o retorno do time ao estádio. A torcida, contudo, não se mobilizou para a volta. Com forte chuva desde horas antes do jogo, foi rara a presença do torcedor no entorno do MorumBis. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sao-paulo-volta-ao-morumbis-depois-de-82-dias-com-torcida-desmobilizada-e-afastada-pela-chuva",
        "data": "2026-01-16 00:58:00"
    }
]