[
    {
        "titulo": "Transcrição de teleconferência de resultados: Natuzzi no 3o tri 2025 vê queda na ação em meio a desafios de custos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-de-teleconferencia-de-resultados-natuzzi-no-3o-tri-2025-ve-queda-na-acao-em-meio-a-desafios-de-custos-93CH-1779369",
        "data": "2025-12-17 15:57:23"
    },
    {
        "titulo": "Dois carros são recuperados na BR-174 pela PRF",
        "descricao": "Ações ocorreram na BR-174 - Foto: Ascom/PRFAções ocorreram em Caracaraí e RorainópolisO post Dois carros são recuperados na BR-174 pela PRF apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/a1bada36-f336-419f-acdf-a434f023c817.jpeg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/policia/dois-carros-sao-recuperados-na-br-174-pela-prf/",
        "data": "2025-12-17 15:57:21"
    },
    {
        "titulo": "Moro se manifesta sobre grampo ilegal e ataca jornalista: “Favorita do PT”",
        "descricao": "O senador e ex-juiz Sergio Moro (União-PR) decidiu atacar a jornalista Daniela Lima após revelação de que ele determinou a instalação de grampo ilegal contra autoridade com foro privilegiado. Segundo a reportagem, publicada no UOL, a Polícia Federal encontrou documentos que comprovam a autorização do então juiz para o uso das escutas. “Apesar dos factoides [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/tn220240618059-676x450-1-1200x799.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/moro-se-manifesta-sobre-grampo-ilegal-e-ataca-jornalista-favorita-do-pt/",
        "data": "2025-12-17 15:57:18"
    },
    {
        "titulo": "Número de imóveis sem luz volta a subir e chega a 55 mil na Grande SP",
        "descricao": "O número de imóveis às escuras voltou a aumentar n...",
        "imagem": "https://s2-valor.glbimg.com/THlcq91h90qiGV3t33s5I2q9MCY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/h/X/JfuKixTUCCtwdPqqdzmQ/0g0a8783.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/12/17/nmero-de-imveis-sem-luz-volta-a-subir-e-chega-a-55-mil-na-grande-sp.ghtml",
        "data": "2025-12-17 15:57:16"
    },
    {
        "titulo": "Torcedores do Flamengo reagem à escalação do PSG: 'Seremos demais'",
        "descricao": "PSG e Flamengo vão se enfrentar, na tarde desta quarta-feira (17), pela grande final da Copa Intercontinental.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/000_34QL4H9-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-flamengo-reagem-a-escalacao-do-psg-seremos-demais.html",
        "data": "2025-12-17 15:57:08"
    },
    {
        "titulo": "Dying Light: The Beast recebe Atualização 1.5 com Experiência Nightmare",
        "descricao": "A Techland anunciou que Dying Light: The Beast recebe a Atualização 1.5 que adiciona a Experiência Nightmare, uma nova forma de aproveitar o título. A Experiência Nightmare é um novo nível de dificuldade para Dying Light: The Beast, criada especificamente para jogadores veteranos que buscam uma experiência de sobrevivência séria. Ela faz com que inimigos ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/dyinglight15.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/dying-light-the-beast-recebe-atualizacao-1-5-com-experiencia-nightmare/",
        "data": "2025-12-17 15:57:02"
    },
    {
        "titulo": "Regras da nova CNH já valem em SP, mas agendamento de exame ainda depende de autoescola",
        "descricao": "Já é possível tirar a nova CNH (Carteira Nacional de Habilitação) em São Paulo. Se adiantando ao prazo de 180 dias definido pelo Cetran (Conselho Estadual de Trânsito), o Detran-SP adaptou seus sistemas para aplicar as novas normas.Leia mais (12/17/2025 - 12h57)",
        "imagem": "https://f.i.uol.com.br/fotografia/2019/06/27/15616826855d1562fd9c93b_1561682685_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/regras-da-nova-cnh-ja-valem-em-sp-mas-agendamento-de-exame-ainda-depende-de-autoescola.shtml",
        "data": "2025-12-17 15:57:00"
    },
    {
        "titulo": "Enorme Haroldo",
        "descricao": "Na noite de 10 de setembro de 2010, eu entrava no Canecão para a estreia de \"Orfeu\", uma nova versão da peça \"Orfeu da Conceição\", de Tom Jobim e Vinicius de Moraes, quando vi o enorme amigo à minha frente: Haroldo Costa. Enquanto nos abraçávamos, um repórter se materializou entre nós e, de costas para Haroldo, começou a me fazer perguntas. Expliquei-lhe que não tinha nada a dizer. Quem ele devia entrevistar era o homem ao meu lado ?nada menos que o Orfeu da encenação original, estreada no Teatro Municipal no dia 25 de setembro de 1956.Leia mais (12/17/2025 - 12h57)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/13/1765673588693e0a74ad96d_1765673588_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/ruycastro/2025/12/enorme-haroldo.shtml",
        "data": "2025-12-17 15:57:00"
    },
    {
        "titulo": "Quaest: 47% são contra e 43% a favor de redução de penas",
        "descricao": "Pesquisa Genial/Quaest divulgada nesta quarta-feira (17) mostra que 47% dos brasileiros são contra a redução de penas de Jair Bolsonaro (PL) e dos presos pelo 8 de Janeiro, enquanto 43% são a favor - sendo 24% favoráveis à aprovação do PL da Dosimetria e 19% a reduções ainda maiores.O levantamento aponta que, para 58% da população, o PL em tramitação no Senado e já aprovado na Câmara foi pensado para reduzir as penas do ex-presidente.Leia também:Moraes: redução de penas é flertar com novas tentativas de golpePara 30%, ele foi elaborado para reduzir as penas de todos os envolvidos na trama golpista.A Quaest ouviu 2.004 pessoas com mais de 16 anos entre os dias 11 e 14 deste mês.A margem de erro estimada é de dois pontos percentuais.Ao todo, 53% dos entrevistados declararam que não sabiam que o PL da Dosimetria havia sido aprovado na Câmara, enquanto 47% disseram que sabiam.A pesquisa também abordou o apoio a uma anistia completa.Dos total, 44% se declararam contra, 36% disseram ser favoráveis a uma proposta que inclua todos os envolvidos, e 10% afirmaram apoiar uma proposta que anistiasse apenas manifestantes condenados pelos atos de vandalismo e invasão às sedes dos Poderes.Outros 10% disseram não saber ou não responderam.Entre os entrevistados que se declararam bolsonaristas, 53% disseram ser favoráveis a reduções de pena ainda maiores do que as propostas no projeto, enquanto 10% se posicionaram contra a diminuição.Já entre os que se declararam lulistas, 77% são contra a redução de penas e 4% defendem reduções ainda maiores.O relator do PL da Dosimetria afirmou que o texto reduziria o tempo de prisão de Bolsonaro em regime fechado de seis anos e dez meses para algo em torno de dois a três anos.A estimativa foi apresentada pelo relator na Câmara, Paulinho da Força (Solidariedade), e valeria apenas para condenados por participação na tentativa de golpe.No Senado, contudo, a avaliação é qu...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/11/24/560x420/1bb4f80d47e8358a8b16998bb5b6e5b4-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/quaest-47-sao-contra-e-43-a-favor-de-reducao-de-penas/725091",
        "data": "2025-12-17 15:57:00"
    },
    {
        "titulo": "Motociclista morre após colidir contra poste na BR-343 em Teresina",
        "descricao": "Motociclista morre após colidir contra poste na BR-343 em TeresinaUm motociclista ainda não identificado morreu após colidir contra um poste de iluminação na BR-343, na tarde desta quarta-feira (17), em Teresina.Testemunhas presentes em estabelecimento próximo ao local do acidente relataram que o motociclista começou a direcionar a moto para o acostamento e bateu do lado de um poste.✅ Siga o canal do g1 Piauí no WhatsAppImagens registradas por quem trafegava na rodovia mostram que o veículo do homem saiu da pista.Equipes da Polícia Rodoviária Federal e do Instituto de Medicina Legal (IML) estiveram no local do acidente.Motociclista morre após colidir com poste na BR-343Reprodução*Estagiária sob supervisão de Lucas Marreiros.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/-mgsCVOaf2Ov5odamgTgARPcUSE=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/06/43/14184306",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/17/motociclista-colidir-br-343.ghtml",
        "data": "2025-12-17 15:56:43"
    }
]