[
    {
        "titulo": "Senado da Argentina aprova reforma trabalhista proposta pelo governo Milei",
        "descricao": "Senado da Argentina aprova reforma trabalhista proposta pelo governo Milei - Notícias e informações do Grande ABC: argentina,senado,reforma trabalhista,aprovação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287749/senado-da-argentina-aprova-reforma-trabalhista-proposta-pelo-governo-milei",
        "data": "2026-02-28 10:30:00"
    },
    {
        "titulo": "Senado da Argentina aprova reforma trabalhista proposta pelo governo Milei",
        "descricao": "O Senado da Argentina aprovou nesta sexta-feira, 27, o projeto da reforma trabalhista proposto pelo governo do presidente Javier Milei. O placar da votação foi de 42 votos a favor, 28 contrários e duas abstenções. O texto já havia sido aprovado na Casa, mas sofreu alterações ao ser apreciado na Câmara, por isso precisou voltar [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/senado-da-argentina-aprova-reforma-trabalhista-proposta-pelo-governo-milei/",
        "data": "2026-02-28 10:30:00"
    },
    {
        "titulo": "Veja números de Ceará e Fortaleza, finalistas do Estadual",
        "descricao": "Ceará e Fortaleza duelam neste domingo (1o), pela final do Campeonato Cearense de 2026. Os times apresentam números diferentes.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Ceara-x-Fortaleza-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/veja-numeros-de-ceara-e-fortaleza-finalistas-do-estadual.html",
        "data": "2026-02-28 10:30:00"
    },
    {
        "titulo": "EUA e Israel lançam ataque conjunto contra o Irã",
        "descricao": "Os Estados Unidos e Israel atacaram o Irã na manhã deste sábado, 28. A ação acontece após semanas de ameaças do presidente Donald Trump de lançar um grande ataque contra o país. A expectativa é que a operação se estenda ao longo de vários dias. Segundo a imprensa iraniana, todo o território está sob ataque. [...]O post EUA e Israel lançam ataque conjunto contra o Irã apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/image-14-1.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/internacional/eua-e-israel-lancam-ataque-conjunto-contra-o-ira/",
        "data": "2026-02-28 10:29:38"
    },
    {
        "titulo": "VÍDEOS: Após ser atacado, Irã lança mísseis contra base naval dos EUA no Bahrein",
        "descricao": "O Irã lançou mísseis contra uma base da Marinha dos Estados Unidos no Bahrein neste sábado (28), em resposta a um ataque conjunto de Washington e Israel contra o território iraniano. Com informações da CNN Brasil. A instalação atingida abriga a Quinta Frota da Marinha dos EUA e, segundo a fonte, a situação permanece em [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/chatgpt-image-28-de-fev-de-2026-07_16_21.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/videos-apos-ser-atacado-ira-lanca-misseis-contra-base-naval-dos-eua-no-bahrein/",
        "data": "2026-02-28 10:27:44"
    },
    {
        "titulo": "Trump diz que ‘se dá muito bem’ com Lula E ‘adoraria recebê-lo’ na casa Branca",
        "descricao": "Ao falar com repórteres na Casa Branca nesta sexta-feira, 27, o presidente dos Estados Unidos, Donald Trump, afirmou que adoraria receber o presidente brasileiro, Luiz Inácio Lula da Silva, na sede do governo americano. Ele não detalhou se já há uma data para o encontro. “Bem, eu me dou muito bem com o presidente do [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/trump-diz-que-se-da-muito-bem-com-lula-e-adoraria-recebe-lo-na-casa-branca/",
        "data": "2026-02-28 10:27:00"
    },
    {
        "titulo": "Trump diz que 'se dá muito bem' com Lula E 'adoraria recebê-lo' na casa Branca",
        "descricao": "Trump diz que 'se dá muito bem' com Lula E 'adoraria recebê-lo' na casa Branca - Notícias e informações do Grande ABC: eua,trump,lula",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287748/trump-diz-que-se-da-muito-bem-com-lula-e-adoraria-recebe-lo-na-casa-branca",
        "data": "2026-02-28 10:27:00"
    },
    {
        "titulo": "Adicional de 30% para motoboys vira lei; preço do delivery vai subir?",
        "descricao": "A partir de 3 de abril de 2026, o cenário trabalhista para milhares de 'motoboys' no Brasil passará por uma mudança significativa. Entra em vigor a Portaria MTE no 2.021/2025, que regulamenta de forma definitiva o adicional de periculosidade de 30% para a categoria dos motociclistas.A medida, que atualiza a Norma Regulamentadora 16 (NR-16), visa encerrar um imbróglio jurídico que se arrastava desde 2014, trazendo critérios técnicos rigorosos para definir quem tem direito ao benefício. A norma traz as situações que são exceções a este adicional, por exemplo no trajeto casa e trabalho Christiane Gurgel - mestra em Direito do Trabalho O adicional incidirá sobre o salário-base dos trabalhadores que utilizam a motocicleta de forma habitual em vias públicas.Mais do que um aumento na remuneração, a norma traz reflexos diretos em: férias13o salário FGTShoras extras verbas rescisóriasAs novas regras devem elevar o custo operacional para empresas que mantêm frotas próprias ou contratam motociclistas sob o regime da CLT.Quem tem direito?Em entrevista ao Portal A TARDE, a advogada Christiane Gurgel, mestra em Direito do Trabalho e professora da Faculdade Baiana de Direito, detalhou que a inclusão dos motociclistas no rol de atividades perigosas da CLT não é nova, mas carecia de uma base técnica sólida que evitasse contestações judiciais.\"O adicional de periculosidade para os motociclistas, com vínculo de emprego, foi incluído na CLT desde 2014, no artigo 193, ao lado das atividades já previstas como perigosas como as que expõem o trabalhador a inflamáveis, explosivos e eletricidade\", explica Gurgel.Segundo a especialista, a nova portaria é um divisor de águas por estabelecer \"critérios técnicos mais claros e com mais precisão quando se caracteriza o risco\". Ela destaca que a norma também é pedagógica ao listar o que não gera o direito ao pagamento.\"A norma traz as situações que são exceções a este adicional, por exemplo no trajeto casa e trabalho, em circulações somente em áreas privadas, no uso eventual e para condutores de veículos que dispensam emplacamento ou CNH\", pontua.Um dos pontos mais sensíveis da nova regra é a transparência. Segundo Gurgel, a partir da vigência, trabalhadores e sindicatos terão acesso facilitado aos laudos técnicos de segurança, o que \"contribui para o controle sobre os processos de saúde e segurança do trabalho\".Uber, 99 e iFood fora dos 30%?Embora a portaria traga alento para motoboys de farmácias, correios e técnicos externos, ela deixa de fora a maior massa de motociclistas do país: os entregadores (delivery) de plataformas digitais como Uber, iFood e 99. A regra é clara ao exigir o vínculo empregatício para a concessão do adicional.Questionada sobre o que acontece se um juiz reconhecer o vínculo de um entregador de app em uma ação individual, Christiane Gurgel é direta:\"Só haverá obrigação quando houver vínculo de emprego. Se houver reconhecimento de vínculo, em processo judicial, terá direito retroativamente ao adicional e seus reflexos.\"Delivery ficará mais caro?A Amobitec (Associação Brasileira de Mobilidade e Tecnologia), que representa as gigantes do setor como Uber, 99 e Ifood, mantém uma postura firme de que as normas de segurança do trabalho da CLT não alcançam os \"parceiros\".Em nota enviada ao Portal A TARDE, a entidade reforça o entendimento de que a autonomia do profissional é incompatível com o modelo de emprego tradicional.\"Dispositivos como Normas Regulamentadoras, tais como o objeto da portaria MTE no 2.021/2025, se aplicam exclusivamente às relações de trabalho com vínculo empregatício regidas pela CLT\", inicia a Amobitec.\"A Associação Brasileira de Mobilidade e Tecnologia (Amobitec) reitera que a relação entre plataformas tecnológicas e profissionais parceiros cadastrados não caracteriza vínculo de emprego e as decisões do Poder Judiciário brasileiro são majoritárias neste sentido, inclusive no Supremo Tribunal Federal, cuja 1a Turma já decidiu que precedentes vinculantes do STF 'admitem formas alternativas de prestação de serviços no mercado de trabalho'. Segundo a decisão, motoristas e entregadores que atuam por intermédio de aplicativos 'têm liberdade para aceitar ou recusar corridas e para escolher os horários de trabalho e a plataforma para a qual prestarão serviço', sem 'exigência de exclusividade e de disciplina e nem hierarquia em relação à plataforma\" | Foto: Divulgação Ifood O que muda na prática?Com a pacificação dos critérios, as empresas que possuem funcionários motociclistas devem atualizar seus laudos técnicos até abril. Para o trabalhador, o ganho real de 30% representa uma compensação pelo risco de vida inerente ao trânsito.Para o sistema judiciário, espera-se uma redução de processos que discutiam a natureza do risco, embora a discussão sobre a \"uberização\" e o vínculo de emprego deva continuar sendo o grande tema jurídico de 2026. Resumo sobre Portaria MTE no 2.021/2025 A partir de 3 de abril de 2026, motociclistas terão adicional de periculosidade de 30% em seu salário. A norma atualiza a NR-16 e define critérios técnicos claros para quem tem direito ao benefício. O adicional afetará férias, 13o salário, FGTS, horas extras e verbas rescisórias. Motociclistas de apps como Uber e iFood não estão inclusos, pois requerem vínculo de emprego. Trabalhadores podem reclamar direitos junto ao Ministério do Trabalho e sindicatos em caso de descumprimento. Saiba como reclamar seus direitosSe você é motociclista com carteira assinada (CLT), trabalha habitualmente em vias públicas e a empresa não incluir o adicional de 30% no seu contracheque a partir de 3 de abril de 2026, utilize os canais abaixo:Ministério do Trabalho e Emprego (Governo Federal): o Ministério é o órgão responsável pela fiscalização direta das empresas e pelo cumprimento das Normas Regulamentadoras (NRs).Denúncia on-line: Através do Portal Gov.br (na seção de \"Denúncia Trabalhista\"). Não é necessário identificar-se perante o empregador, mas o sistema exige o CPF para evitar denúncias falsas.Telefone: Disque 158 (Alô Trabalho). Central de atendimento para dúvidas e orientações sobre legislação trabalhista.Presencial: Procure a Superintendência Regional do Trabalho mais próxima em sua cidade.Sindicatos da categoria (Bahia e nacional)Os sindicatos têm poder jurídico para mover ações coletivas e exigir o acesso aos laudos técnicos mencionados pela professora Christiane Gurgel.Sindimoto-BA: Sindicato dos Motociclistas, Motoboys e Mototaxistas do Estado da Bahia é o canal principal para mediação de conflitos e assistência jurídica gratuita para associados.Febramoto: Federação Brasileira dos Motociclistas Profissionais, para casos de abrangência nacional.MPT (Ministério Público do Trabalho): Caso a empresa esteja coagindo vários trabalhadores a não receberem o adicional, você pode fazer uma denúncia anônima pelo site mpt.mp.br ou pelo aplicativo MPT Pardal.Justiça do TrabalhoSe houver o descumprimento ou se você acredita que possui vínculo empregatício (mesmo trabalhando para apps), o caminho é o ajuizamento de uma ação:Advogado particular ou Defensoria: Procure um especialista em Direito do Trabalho para calcular os valores retroativos e reflexos em FGTS e férias.Atermação: Em causas de até 20 salários mínimos, o trabalhador pode procurar a Justiça do Trabalho pessoalmente (sem advogado) para registrar sua reclamação.Lembre-se: a Portaria 2.021/2025 estabelece que o acesso aos laudos técnicos é um direito do trabalhador e do sindicato. Se a empresa se recusar a mostrar o laudo que justifica o não pagamento, ela pode ser autuada imediatamente pela auditoria fiscal. Quando entra em vigor o adicional de periculosidade para motoboys? O adicional de periculosidade de 30% para motoboys entrará em vigor a partir de 3 de abril de 2026. Quem tem direito ao adicional de periculosidade? Aqueles que trabalham como motociclistas com vínculo empregatício e utilizam a moto de forma habitual em vias públicas têm direito ao adicional de periculosidade. Quais são os impactos do adicional no salário dos motoboys? O adicional incide sobre o salário-base, impactando também nas férias, 13o salário, FGTS, horas extras e verbas rescisórias. Motoboys de aplicativos como Uber e iFood recebem o adicional? Motoboys de aplicativos como Uber e iFood não têm direito ao adicional, a menos que haja reconhecimento de vínculo empregatício em ação judicial. Como um motoboy pode reclamar seus direitos sobre o adicional de periculosidade? Motoboys podem reclamar seus direitos por meio do Ministério do Trabalho, sindicatos ou até ajuizando ações na Justiça do Trabalho caso não recebam o adicional de forma correta.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1380000/adicional-de-30-para-motoboys-vira-lei-em-2026-pre0138100000202602261546.jpg?xid=6999349",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/adicional-de-30-para-motoboys-vira-lei-preco-do-delivery-vai-subir-1381000",
        "data": "2026-02-28 10:26:38"
    },
    {
        "titulo": "Rússia \"exige\" interrupção de ataques e apela por diplomacia",
        "descricao": "O Ministério das Relações Exteriores da Rússia classificou os ataques dos EUA e Israel ao Irã como \"um ato premeditado e não provocado de agressão armada contra um Estado-membro soberano e independente da ONU\", exigindo a interrupção imediata da campanha militar e o retorno à diplomacia.Em um comunicado publicado no Telegram neste sábado, 28, o ministério acusou Washington e Tel Aviv de se \"esconderem atrás\" de preocupações com o programa nuclear iraniano enquanto buscam uma mudança de regime, alertando que os ataques corriam o risco de desencadear uma \"catástrofe humanitária, econômica e possivelmente radiológica\" na região e acusando os Estados Unidos e Israel de \"mergulharem o Oriente Médio em um abismo de escalada descontrolada\".Moscou classificou o bombardeio de instalações nucleares sob as salvaguardas da Agência Internacional de Energia Atômica como \"inaceitável\" e afirmou estar pronta para ajudar a mediar uma resolução pacífica, atribuindo total responsabilidade pela escalada aos Estados Unidos e a Israel.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/russia-exige-interrupcao-de-ataques-e-apela-por-diplomacia-293628",
        "data": "2026-02-28 10:26:00"
    },
    {
        "titulo": "Os carros de luxo que viram mico na revenda e só acumulam poeira na garagem",
        "descricao": "SUVs e sedãs médios perdem espaço no mercado e já encalham nas lojas com baixa procura e liquidez reduzidaThe post Os carros de luxo que viram mico na revenda e só acumulam poeira na garagem appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Gemini_Generated_Image_stjvwbstjvwbstjv-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/os-carros-de-luxo-que-viram-mico-na-revenda-e-so-acumulam-poeira-na-garagem/",
        "data": "2026-02-28 10:24:00"
    }
]