[
    {
        "titulo": "Filhote de onça-pintada é flagrado brinca com caça abatida",
        "descricao": "Filhotes de onça-pintada costumam ser vistos interagindo com presas abatidas pela mãe em diferentes regiões de mata no Brasil. À primeira vista pode parecer apenas curiosidade ou diversão, mas esse comportamento funciona como treino essencial para que, na vida adulta, consigam caçar sozinhos e sobreviver em ambientes diversos. Por que o filhote de onça-pintada brinca...The post Filhote de onça-pintada é flagrado brinca com caça abatida appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Filhote-de-onca-pintada-e-flagrado-brinca-com-caca-abatida-e1765994834942.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/filhote-de-onca-pintada-e-flagrado-brinca-com-caca-abatida/",
        "data": "2025-12-17 18:42:00"
    },
    {
        "titulo": "Com pouca resistência do governo, CCJ aprova, por 17 a 7, o PL da Dosimetria",
        "descricao": "Caso sancionado, um dos beneficiados será o ex-presidente Jair Bolsonaro (PL), que pode ter sua pena reduzida de 27 anos e três meses de prisão para 20 anos",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025121716623.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275114/com-pouca-resistencia-do-governo-ccj-aprova-por-17-a-7-o-pl-da-dosimetria",
        "data": "2025-12-17 18:42:00"
    },
    {
        "titulo": "Com pouca resistência do governo, CCJ aprova, por 17 a 7, projeto de Dosimetria",
        "descricao": "A Comissão de Constituição e Justiça (CCJ) do Senado aprovou nesta quarta-feira, 17, por 17 votos a 7, o Projeto de Lei 2162/2023, que reduz as penas dos condenados pelos atos golpistas de 8 de Janeiro. A votação no plenário da Casa está prevista para esta tarde. Caso aprovado, governistas prometem tentar forçar uma reanálise [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/com-pouca-resistencia-do-governo-ccj-aprova-por-17-a-7-projeto-de-dosimetria",
        "data": "2025-12-17 18:42:00"
    },
    {
        "titulo": "Com pouca resistência do governo, CCJ aprova, por 17 a 7, projeto de Dosimetria",
        "descricao": "Caso sancionado, um dos beneficiados será o ex-presidente Jair Bolsonaro (PL), que pode ter sua pena reduzida de 27 anos e três meses de prisão para 20 anos",
        "imagem": "https://www.dgabc.com.br/img/2025121716623.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275114/com-pouca-resistencia-do-governo-ccj-aprova-por-17-a-7-projeto-de-dosimetria",
        "data": "2025-12-17 18:42:00"
    },
    {
        "titulo": "Ana Castela se emociona ao ver pai resgatando cãozinho de rua",
        "descricao": "Ana Castela se emociona ao ver pai resgatando cãozinho de rua - Notícias e informações do Grande ABC: cantora mostrou o momento em suas redes sociais",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275113/ana-castela-se-emociona-ao-ver-pai-resgatando-caozinho-de-rua",
        "data": "2025-12-17 18:42:00"
    },
    {
        "titulo": "Estrutura 'nunca vista na Terra' é descoberta no Triângulo das Bermudas; veja o que se sabe",
        "descricao": "Famoso por suas histórias envolvendo o desaparecimento misterioso de embarcações e aeronaves, o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/17/1629544243-fs24k5vunnhc3es5as7tiruihi.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/ciencia/estrutura-nunca-vista-na-terra-e-descoberta-no-triangulo-das-bermudas-veja-o-que-se-sabe,9950a2766c5bd7814f874ce04ace2ec6jumfsohg.html",
        "data": "2025-12-17 18:41:54"
    },
    {
        "titulo": "Homem é condenado a 37 anos por matar ex-companheira no Mercado do Peixe em Cabo Frio",
        "descricao": "Thiago de Oliveira, conhecido como \"Rei do Camarão\", recebeu pena pelo feminicídio de Rosilene de Azevedo e pela tentativa de homicídio contra Sidnei \"Buiu\"; julgamento durou 14 horas",
        "imagem": "https://odia.ig.com.br/_midias/png/2025/12/17/screenshot_35-37735303.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2025/12/7181231-homem-e-condenado-a-37-anos-por-matar-ex-companheira-no-mercado-do-peixe-em-cabo-frio.html",
        "data": "2025-12-17 18:41:48"
    },
    {
        "titulo": "Associados da Sicredi Soma receberam mais de R$ 16 milhões em juros ao capital",
        "descricao": "Os associados da Sicredi Soma têm mais um bom motivo para celebrar. No último dia 01 de dezembro, eles receberam o pagamento dos juros ao capital social. Foram pagos mais de R$ 16 milhões, distribuídos aos mais de 100 mil associados da cooperativa. O capital social é um diferencial do sistema cooperativista de crédito, configurando-se em um dos principais formadores de patrimônio da instituição financeira cooperativa. “O capital social é o ponto de partida para quem deseja se tornar da Sicredi Soma. É um investimento que garante ao associado a condição de dono do negócio, assegurando participação nas assembleias, nas decisões estratégicas da instituição e recebimento dos juros ao capital. Além disso, possibilita o acesso a soluções financeiras com condições ainda mais competitivas\", destaca o diretor de Operações da Sicred Soma, Alcimar Gerhard.Como consultarPara consultar o valor recebido de juros ao capital, o associado pode verificar o extrato no aplicativo do Sicredi (Menu - Capital Social - Extrato), Internet Banking ou se preferir diretamente com o gerente de conta por meio do WhatsApp: 51. 3358 4770.",
        "imagem": "https://s2-g1.glbimg.com/dBGMg9qFYX4m_PJUnNlFCGBWBsQ=/1400x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Z/2/oklve5Spq9kdUBOJZdew/foto-01.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/especial-publicitario/sicredi-soma-sicredi-soma-simples-proxima-e-ativa/noticia/2025/12/17/associados-da-sicredi-soma-receberam-mais-de-r-16-milhoes-em-juros-ao-capital.ghtml",
        "data": "2025-12-17 18:41:35"
    },
    {
        "titulo": "Murici: Defensoria Pública abre seleção para estágio em Direito",
        "descricao": "A Defensoria Pública do Estado de Alagoas (DPE/AL) abriu inscrições para a seleção de estágio em Direito no município de Murici. Os interessados podem se inscrever até o dia 4 de janeiro, por meio da plataforma concursos.defensoria.al.def.br. A seleção será realizada por meio da análise do histórico acadêmico. Poderão ser convocados, durante o prazo de...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Selecao-de-estagio-em-Murici-730x420.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1710821/murici-defensoria-publica-abre-selecao-para-estagio-em-direito/",
        "data": "2025-12-17 18:41:20"
    },
    {
        "titulo": "STF forma maioria de votos contra marco temporal de terras indígenas",
        "descricao": "O Supremo Tribunal Federal (STF) formou nesta quarta-feira (17) maioria de votos pela inconstitucionalidade do marco temporal para demarcação de terras indígenas. Até o momento, a Corte tem placar de 6 votos a 0 contra a restrição às demarcações. A maioria foi formada pelos votos dos ministros Gilmar Mendes, relator, Flavio Dino, Cristiano Zanin, Luiz Fux, Alexandre de Moraes e Dias Toffoli. Faltam quatro votos.Notícias relacionadas:PF pede mais tempo para concluir perícia de Augusto Heleno .Mendonça vota para validar mínimo existencial em R$ 600.Em presídio de Brasília, TH Joias cumpre regime diferenciado.A votação virtual começou na segunda-feira (15) e fica aberta até quinta-feira (18), às 23h59.EntendaDois anos após a Corte declarar o marco inconstitucional, os ministros voltaram a analisar o tema.Em 2023, o STF considerou que o marco temporal é inconstitucional. Além disso, o marco também foi barrado pelo presidente Luiz Inácio Lula da Silva, que vetou parte da Lei 14.701/2023 , na qual o Congresso validou a regra. Contudo, os parlamentares derrubaram o veto de Lula.Dessa forma, voltou a prevalecer o entendimento de que os indígenas somente têm direito às terras que estavam em sua posse no dia 5 de outubro de 1988, data da promulgação da Constituição Federal, ou que estavam em disputa judicial na época.Após a votação do veto presidencial, o PL, o PP e o Republicanos protocolaram no STF ações para manter a validade do projeto de lei que reconheceu a tese do marco temporal.Por outro lado, entidades que representam os indígenas e partidos governistas também recorreram ao Supremo para contestar novamente a constitucionalidade da tese. Senado Em paralelo ao julgamento do Supremo, o Senado aprovou na semana passada a proposta de Emenda à Constituição (PEC) 48/23 que insere a tese do marco temporal na Carta Magna.",
        "imagem": "https://imagens.ebc.com.br/hDLejITupwnF_1A2qdW9XCxRJ9k=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/mca_abr_numero_de_serie_de_4_digitos_090620_4.jpg?itok=ZcxhQZZv",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2025-12/stf-forma-maioria-de-votos-contra-marco-temporal-de-terras-indigenas",
        "data": "2025-12-17 18:41:00"
    }
]