[
    {
        "titulo": "BBB 26: Leandro é barrado da Festa do Líder e enfrenta desafio; veja qual",
        "descricao": "Isolado em cômodo separado, brother precisa raspar cubo de gelo para conseguir participar da festa de Alberto Cowboy nesta quarta (21)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/leandro-bbb26.webp?crop=1&h=563&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-leandro-e-barrado-da-festa-do-lider-e-enfrenta-desafio-veja-qual/",
        "data": "2026-01-22 03:37:55"
    },
    {
        "titulo": "O Grande Debate: CPI do Master vai avançar no Congresso?",
        "descricao": "Senadores e deputados se movimentam para apurar supostas irregularidades envolvendo o Banco Master",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/1_430d2e.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/o-grande-debate-cpi-do-master-vai-avancar-no-congresso/",
        "data": "2026-01-22 03:36:04"
    },
    {
        "titulo": "Castro elogia atuação do Grêmio, mas se irrita com perguntas sobre o Gre-Nal: “Estou aqui para falar do jogo que acabou”",
        "descricao": "Técnico português ressaltou a qualidade de jogo apresentada pela equipe",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1684301:1769055359/55054841270_f0113e4aac_o.jpg?%24p%24a%24q%24w=0436151&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/gr%C3%AAmio/castro-elogia-atuacao-do-gremio-mas-se-irrita-com-perguntas-sobre-o-gre-nal-estou-aqui-para-falar-do-jogo-que-acabou-1.1684302",
        "data": "2026-01-22 03:35:11"
    },
    {
        "titulo": "Oscar: O Agente Secreto pode concorrer em até 5 categorias",
        "descricao": "Divulgação da lista oficial da Academia de Artes e Ciências Cinematográficas está marcada para esta quinta-feira (22/1), às 10h30",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/02/675x450/1_783-61637980.jpg?20260112090726%3F20260112090726=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7338105-oscar-o-agente-secreto-pode-concorrer-em-ate-5-categorias.html",
        "data": "2026-01-22 03:32:21"
    },
    {
        "titulo": "Gol de Carrascal define clássico entre Flamengo e Vasco no Maracanã",
        "descricao": "Flamengo venceu o Vasco por 1 a 0, nesta quarta-feira (21), no Maracanã, na estreia do time principal no Campeonato Carioca de 2026. O gol saiu no segundo tempo, com Jorge Carrascal, após pressão rubro-negra intensificada pela expulsão de Cauan Barros, do Vasco. O clássico começou com ritmo alto. O Vasco quase abriu o placar logo no início, quando Andrés Gómez finalizou e acertou a trave. O Flamengo respondeu com Everton Cebolinha, que recebeu passe de Daniel Sales, ficou cara a cara com Léo Jardim e finalizou para fora. O Flamengo passou a dominar as ações ofensivas. Carrascal cobrou escanteio e Léo Pereira cabeceou para defesa de Léo Jardim. Em nova chegada, Daniel Sales cruzou e Plata desviou de cabeça, com a bola passando rente à trave. Bruno Henrique e Cebolinha também criaram chances, mas o goleiro vascaíno manteve o placar zerado. Mesmo com menos posse, o Vasco teve oportunidade clara no primeiro tempo. GB ficou frente a frente com o goleiro Rossi, mas finalizou para fora. Andrés Gómez ainda acertou a trave em lance anulado por impedimento. O segundo tempo manteve a intensidade. Aos quatro minutos, Cauan Barros recebeu cartão vermelho após falta sem bola em Carrascal. Com um jogador a mais, o Flamengo controlou o jogo e concentrou as jogadas pelo lado esquerdo, após as entradas de Pedro e Alex Sandro. Aos 23 minutos, a pressão resultou em gol. Alex Sandro cruzou pela esquerda, Piton afastou parcialmente e Carrascal finalizou de primeira, no canto direito de Léo Jardim, para definir o placar. O Flamengo seguiu no ataque e criou novas chances com Samuel Lino, Pedro e Luiz Araújo, mas Léo Jardim evitou um placar maior e foi destaque do Vasco. A equipe cruz-maltina recuou e tentou explorar lançamentos longos, sem sucesso. Na próxima rodada, o Flamengo enfrenta o Fluminense no domingo (25), às 18h, no Maracanã. O Vasco visita o Boavista no mesmo dia, às 20h30.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/21/2snc21rhbm65.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/gol-de-carrascal-define-classico-entre-flamengo-e-vasco-no-maracana",
        "data": "2026-01-22 03:32:00"
    },
    {
        "titulo": "Com atraso de uma hora, Grêmio vence o Guarany no Gaúchão",
        "descricao": "O Grêmio venceu o Guarany de Bagé por 2 a 0, na noite desta quarta-feira (21), no Estádio Estrela D'Alva, em Bagé, pela quarta...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55054841250_8631a51327_o.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/gremio/com-atraso-de-uma-hora-gremio-vence-o-guarany-no-gauchao.html",
        "data": "2026-01-22 03:31:21"
    },
    {
        "titulo": "Saúde em risco: a fragilidade da formação médica no Brasil - O Assunto #1644",
        "descricao": "Nesta semana, o Ministério da Educação divulgou os resultados da primeira edição do Exame Nacional de Avaliação da Formação Médica, o Enamed. Dos 351 cursos analisados, 107 receberam notas consideradas abaixo do ideal – ou seja, mais de 30% das faculdades de medicina foram reprovadas. As piores avaliações foram registradas em cursos de instituições públicas municipais e de instituições privadas com fins lucrativos. É um resultado que coloca em xeque a expansão desenfreada de cursos de medicina no Brasil. Na última década, foram abertas mais de 2.500 novas vagas por ano, em média. Hoje, são 494 faculdades de medicina em funcionamento – apenas a Índia, país mais populoso do mundo, tem mais que isso. Para discutir a fragilidade da formação médica no Brasil, Natuza Nery conversa com Ludhmila Hajjar, médica cardiologista e intensivista. Ela, que é professora titular de Emergências da USP, avalia os resultados do Enamed e propõe novos modelos de avaliação para assegurar a qualidade dos estudantes de medicina. Ludhmila também alerta sobre o risco de que hospitais sejam ocupados por médicos malformados: “É uma loteria com chance maior de perder”. Convidada: Ludhmila Hajjar, médica cardiologista e intensivista e professora titular de Emergências da USP.O que você precisa saber: ENAMED: Cerca de 30% dos cursos de Medicina vão ser punidos após avaliação ruim em exameNOTAS DE MEDICINA: Entidade que representa universidades critica 'divergência', mas diz que Enamed está tecnicamente corretoCONCEITOS 1 E 2: Veja lista das faculdades de medicina com nota ruim no EnamedVEJA QUAIS SÃO: 163 cursos de Medicina tiveram as melhores avaliações no EnamedCONSULTE: Veja lista e notas dos 351 cursos de Medicina avaliados no EnamedCONSELHO FEDERAL: CFM quer impedir que 13 mil alunos de Medicina mal avaliados em exame nacional possam atenderO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva e Carlos Catelan. Colaborou neste episódio Paula Paiva Paulo. Apresentação: Natuza Nery. Despreparo causa ‘loteria’ nos hospitaisO Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.Imagem ilustratia mostra um estetoscópio, aparelho usado por médicos, e livrosAdobe Stock",
        "imagem": "https://s2-g1.glbimg.com/8Bh1_z-KE3PbzGXMfNo-Q6Yd6-0=/6720x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/W/V/EXCAsBSBmr2kLADAu3WQ/adobestock-294385361-1-.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2026/01/22/saude-em-risco-a-fragilidade-da-formacao-medica-no-brasil-o-assunto-1644.ghtml",
        "data": "2026-01-22 03:30:29"
    },
    {
        "titulo": "Após deixar o Bahia, Santiago Arias acerta com gigante sul-americano",
        "descricao": "Livre no mercado após deixar o Bahia, o lateral-direito Santiago Arias será jogador do Independiente, da Argentina, em 2026. O colombiano defendeu o Esquadrão de Aço em 2024 e 2025, quando conquistou o Campeonato Baiano e a Copa do Nordeste.De acordo com o jornalista César Luis Merlo, o jogador de 34 anos assinou contrato válido por duas temporadas com o Rey de Copas. Arias vai jogar no terceiro país da América do Sul em sua carreira, enquanto já atuou em quatro ligas europeias diferentes (Portugal, Holanda, Espanha e Alemanha).No Independiente, Arias tem a missão de contribuir em uma fase complicada de um dos maiores clubes do país. Maior campeão da Copa Libertadores, com sete títulos, a equipe não se classificou sequer para a Copa Sul-Americana em 2026. Leia Também: Justiça dá ao Bahia uso exclusivo do “BBMP” e fixa multa de R$ 5 mil Rogério Ceni defende Ronaldo após falha: “Não pode se abalar” Ceni abre o jogo sobre contratações no Bahia: \"Aguardando uma ou outra\" Contratado pelo Bahia em 2024, Arias fez 73 jogos, marcou dois gols e distribuiu quatro assistências com a camisa azul, vermelha e branca. É a terceira vez consecutiva que o jogador assina com um clube a custo zero.Além de ter chegado ao Esquadrão após deixar o Cincinnati, dos Estados Unidos, Santi também chegou ao clube norte-americano após ter contrato expirado com o Atlético de Madrid.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/bahia-aguarda-reforcos-rogerio-ceni-deseja-uma-ou-0137686100202601211018.jpg?xid=6960399",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/apos-deixar-o-bahia-santiago-arias-acerta-com-gigante-sul-americano-1376949",
        "data": "2026-01-22 03:27:30"
    },
    {
        "titulo": "Demitido, Rodrigo Bocardi diz que já planejava sair da Globo",
        "descricao": "Demitido pela Globo em janeiro de 2025, Rodrigo Bocardi analisou o atual momento vivido pela televisão brasileira e anunciou os detalhes da nova fase do projeto Boca TV, que passará a operar como um canal ao vivo com programação 24 horas. O jornalista conversou com Ronnie Von, na RedeTV!. Com longa trajetória no jornalismo local,...The post Demitido, Rodrigo Bocardi diz que já planejava sair da Globo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/rodrigo-bocardi-tvpop.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/demitido-rodrigo-bocardi-diz-que-ja-planejava-sair-da-globo/",
        "data": "2026-01-22 03:27:00"
    },
    {
        "titulo": "Timothy Busfield, acusado de abuso sexual infantil, é solto após audiência",
        "descricao": "O ator e diretor Timothy Busfield, acusado de abuso sexual infantil envolvendo dois menores de idade com quem teria trabalhado no set do filme \"A Faxineira\", foi liberado da prisão no estado americano do Novo México após uma audiência de custódia realizada na terça-feira (20). Ele estava preso desde o dia 13 de janeiro, quando se entregou à polícia, negando as acusações.Com isso, o artista vai responder ao processo em liberdade enquanto aguarda o julgamento. O juiz responsável avaliou que, neste momento, ele não apresenta risco à segurança pública.A avaliação do magistrado é de que, por ora, as evidências iniciais de abuso não são fortes o suficiente para essa fase inicial do processo.A libertação foi condicionada ao cumprimento de medidas determinadas pela Justiça. Entre elas estão a obrigação de comparecer a todas as audiências e aos serviços pré-julgamento estabelecidas pelo tribunal.Além disso, está proibido de consumir álcool, portar armas de fogo, infringir leis e manter qualquer tipo de contato com menores de idade.De acordo com documentos da investigação, os abusos teriam ocorrido entre 2022 e 2024. A mãe da criança procurou os serviços de proteção infantil, relatando que o filho passou a apresentar sinais de sofrimento psicológico após o período.A Justiça aponta duas acusações de contato sexual criminoso com menor de idade. Um assistente social informou que a criança apresenta pesadelos recorrentes relacionados aos episódios e acorda assustada durante a noite.A investigação foi iniciada ainda em novembro de 2024, após um médico ter acionado as autoridades. A produtora Warner, responsável pela série, afirmou que realizou uma apuração interna, mas declarou não ter encontrado elementos que confirmassem as denúncias. A série foi exibida por quatro temporadas e chegou ao fim no ano passado. CELEBRIDADES Timothy Busfield, acusado de abuso sexual infantil, é solto após audiência Juiz avaliou ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/14/560x420/e4114a1a0aade9fcda105295bd5cd823-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/timothy-busfield-acusado-de-abuso-sexual-infantil-e-solto-apos-audiencia/727587",
        "data": "2026-01-22 03:27:00"
    }
]