[
    {
        "titulo": "Como votou cada deputado baiano no projeto que reduz pena de Bolsonaro",
        "descricao": "Já era madrugada de quarta-feira, 10, quando a Câmara dos Deputados aprovou o projeto de lei da Dosimetria, que na prática, reduz a pena dos envolvidos no golpe de Estado do 8 de janeiro de 2023.A proposta beneficia diretamente o ex-presidente Jair Bolsonaro (PL) — preso desde o dia 22 de novembro — em Brasília, e que agora, cumpre pena por liderar a trama golpista após as eleições de 2022.Sessão teve expulsão, confusão e corte de transmissãoA sessão iniciada ainda na tarde de terça-feira, 9, foi marcada por uma série de turbulências, entre elas:A expulsão truculenta do deputado Glauber Braga (PSOL) da cadeira da Presidência;A expulsão dos jornalistas do plenário da Casa;O corte da transmissão da TV Câmara.Os desagravos, contudo, não foram capazes de frear a votação da proposta, aprovada na calada da noite.Como votou a bancada baianaA bancada baiana, que possui 39 dos 513 deputados federais, participou da votação. O que chama atenção neste ato é o número de parlamentares que não votaram a proposta, sendo em sua maioria deputados do chamado Centrão. Leia Também: Três deputados podem ter mandato cassado hoje na Câmara; veja quem são Câmara aprova projeto que reduz pena de Bolsonaro até 2 anos em regime fechado Otto diverge de Alcolumbre sobre dosimetria: “Não posso aceitar” Hugo Motta reage após expulsão de deputado da Câmara; veja Dos 39, 13 optaram por não votar, 10 aprovaram o projeto relatado pelo deputado Paulinho da Força (Solidariedade-SP), 16 seguiram a orientação partidária e votaram contrário a medida.Deputados que votaram a favor da redução da penaArthur O. Maia (União-BA)Capitão Alden (PL-BA)Elmar Nascimento (União-BA)João Leão (PP-BA)José Rocha (União-BA)Leur Lomanto Jr. (União-BA)Pastor Isidório (Avante-BA)Paulo Azi (União-BA)Roberta Roma (PL-BA)Rogéria Santos (Republicanos-BA)Deputados que votaram contra redução da penaAlice Portugal (PCdoB-BA)Bacelar (PV-BA)Daniel Almeida (PCdoB-BA)Diego Coronel (PSD-BA)Félix Mendonça Jr (PDT-BA)Gabriel Nunes (PSD-BA)Ivoneide Caetano (PT-BA)Jorge Solla (PT-BA)Joseildo Ramos (PT-BA)Lídice da Mata (PSB-BA)Mário Negromonte J (PP-BA)Paulo Magalhães (PSD-BA)Sérgio Brito (PSD-BA)Valmir Assunção (PT-BA)Waldenor Pereira (PT-BA)Zé Neto (PT-BA)Deputados que não registram votoAdolfo Viana (PSDB-BA)Alex Santana (Republicanos-BA)Antonio Brito (PSD-BA)Claudio Cajado (PP-BA)Dal Barreto (União-BA)João Carlos Bacelar (PL-BA)Josias Gomes (PT-BA)Leo Prates (PDT-BA)Márcio Marinho (Republicanos-BA)Neto Carletto (Avante-BA)Otto Alencar Filho (PSD-BA)Raimundo Costa (Podemos-BA)Ricardo Maia (MDB-BA)",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1350000/Hugo-Motta-escolhe-relator-de-projeto-da-anistia0135135200202509181011.jpg?xid=6915576",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/como-votou-cada-deputado-baiano-no-projeto-que-reduz-pena-de-bolsonaro-1371769",
        "data": "2025-12-10 07:31:06"
    },
    {
        "titulo": "Chuva com 100 meteoros por hora poderá ser vista no céu do Ceará entre 13 e 14 de dezembro; dicas para observar",
        "descricao": "Câmera do mirante de Alto Santo, no Ceará, flagra meteoro no céuApós a passagem de um meteoro intenso e brilhante na noite desta segunda-feira (8), que chamou a atenção de moradores de diversas cidades do Nordeste, o Brasil se prepara para um fenômeno ainda mais impressionante: a chuva de meteoros Geminídeas, considerada uma das maiores do ano, entre os dias 13 e 14 de dezembro.O Ceará será um ponto estratégico para observação, já que o estado está próximo à Linha do Equador. Segundo o astrônomo Lauriston Trindade, membro da Bramon (Rede Brasileira de Monitoramento de Meteoros), essa chuva ocorre todos os anos e recebe esse nome porque os meteoros parecem surgir da constelação de Gêmeos.Fenômeno desta segunda (8) também foi avistado em Sobral.ReproduçãoLEIA TAMBÉM:Meteoro é visto em estados do Nordeste, e imagem impressiona; assistaEstátua de Nossa Senhora do Carmo de 40 metros é inaugurada com santuário no Ceará\"Ela tem a atividade máxima entre os dias 13 e 14 de dezembro de cada ano por volta de 3h ou 4h. A expectativa é que sejam mais de 100 meteoros por hora. Quem está na região mais ao Sul do Brasil tem mais dificuldade de observar, porque a constelação de Gêmeos para a gente fica bem alta no céu, então a gente consegue avistar mais meteoros\", explica Lauriston.Essa chuva é causada por um asteroide, e o especialista destaca que ela não tem relação com o meteoro avistado na noite desta segunda-feira (8). No entanto, os brasileiros podem esperar um espetáculo tão bonito quanto.\"É o Asteroide 3200, descoberto ainda na década de 80. A poeira remanescente desse asteroide gera uma trilha no espaço e, todo ano, a Terra atravessa essa trilha de poeira nesse período de dezembro. Esse fragmento entra na atmosfera e causa esse fenômeno dos meteoros\".Apesar de ter seu ápice entre os dias 13 e 14, a chuva de Geminídeas começa a despontar cerca de 20 dias antes da madrugada 'oficial', embora de maneira mais tímida. \"Mas, na madrugada 'oficial' serão tantos, com tanta frequência, que não tem escapatória. Qualquer pessoa vai dizer o seguinte: opa, está acontecendo alguma coisa porque está tendo muitos meteoros no céu\", comenta o astrônomo.Como observar? Há riscos?Chuva de meteoros Geminídeas.ClimatempoO astrônomo Lauriston Trindade reforça que observar meteoros é seguro e não há riscos envolvidos - a menos que um fragmento (o chamado meteorito, que geralmente tem o tamanho de uma laranja) atinja alguém, o que é praticamente impossível. A observação é simples: basta olhar para o céu. Como não é necessário utilizar equipamentos, a atividade torna-se ainda mais acessível.\"O ideal é procurar lugares mais escuros. No meio da cidade de Fortaleza é mais difícil. Obviamente, se você vai procurar um lugar mais escuro, procure um local seguro, já que será durante a madrugada. Qualquer pessoa pode observar, basta ter uma boa visão e um tempo sem nuvens. É um evento muito democrático\", pontua o especialista.Encontrei um meteorito, o que devo fazer?Se alguém encontrar uma pedra ou objeto com aparência incomum (escuro por fora, claro por dentro, aparência de material derretido), deverá avisar alguma autoridade do tema, como a própria Rede Brasileira de Monitoramento de Meteoros (Bramon). A instituição coletará uma amostra para análise. O material não é radioativo nem venenoso e não oferece riscos. No Brasil, no entanto, não existe ainda uma lei específica: quem encontra o meteorito é o dono e pode mantê-lo ou vendê-lo. As amostras são enviadas às universidades para confirmar se é uma rocha terrestre ou extraterrestre e para classificação. Meteoritos podem ter grande valor, especialmente os originários de Marte ou da Lua, chegando a mais de R$ 10 mil por grama, mas os mais comuns valem menos. Por isso, é importante buscar certificações científicas para evitar golpes.\"Se for possível, a gente pediria que uma pessoa doasse uma parte para a universidade para guardar no próprio Ceará. Já que seria um meteorito encontrado no Ceará, que uma parte dele pudesse ficar no nosso estado\", conclui Lauriston Trindade.Chuva de meteoros Geminídeas é registrada em NhandearaAssista aos vídeos mais vistos do Ceará:",
        "imagem": "https://s2-g1.glbimg.com/CY0KvvO4cuFuWigIyN9kWQIHHtU=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/75/13/14151375",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2025/12/10/chuva-com-100-meteoros-por-hora-podera-ser-vista-no-ceu-do-ceara-entre-13-e-14-de-dezembro-dicas-para-observar.ghtml",
        "data": "2025-12-10 07:30:37"
    },
    {
        "titulo": "Retorno de Camila Pitanga esquenta ‘Dona de mim’ com reencontro de Ellen e Sofia",
        "descricao": "Ellen (Camila Pitanga) reaparece em “Dona de mim” no capítulo desta sexta-feira (12). Na trama, Hudson (Emílio Dantas), marido dela, toma conhecimento da morte de Vanderson (Armando Babaioff). Após confirmar a informação, ele ainda fica sabendo que Sofia (Elis Cabral) é herdeira de 25% da Boaz. De olho na grana, Hudson sugere que Ellen se reaproxime da filha. Aos 45 anos, Cauã Reymond surge grisalho em gravação de nova série; veja vídeo'Dona de mim': Ellen (Camila Pitanga), Hudson (Emílio Dantas), Sofia (Elis Cabral) e Igor (Theo Matos)Estevam Avellar/Rede GloboAbalada, a mãe da garotinha sofre ao lembrar das mentiras que contou — ela fingiu para todos que estava morta. Mas, ao final, Ellen, Hudson e o menino Igor (Theo Matos), apresentado inicialmente como enteado dela, partem rumo ao Rio. Já na próxima semana, Ellen e Sofia se emocionam ao se reencontrarem, deixando Leo (Clara Moneke) e Samuel (Juan Paiva) preocupados.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/m1aWcKzNgWaOu1m9xDATNe7d8J4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/h/Q/6kbH5vT7WLSbtpdSKvMQ/20251029-dona-de-mim-ea-010.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/retorno-de-camila-pitanga-esquenta-dona-de-mim-com-reencontro-de-ellen-e-sofia.ghtml",
        "data": "2025-12-10 07:30:32"
    },
    {
        "titulo": "Lei aprovada na Câmara pode reduzir pena de Bolsonaro e do 8/1",
        "descricao": "Câmara aprova o PL da dosimetria, que pode reduzir a pena de Bolsonaro e dos condenados pelo 8 de janeiro. Entenda o que muda.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/10043008/camara-pl-dosimetria-anistia-bolsonaro-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/lei-aprovada-na-camara-pode-reduzir-pena-de-bolsonaro-e-do-81/",
        "data": "2025-12-10 07:30:05"
    },
    {
        "titulo": "A verdade sobre a mansão milionária de Gugu abandonada desde 2019",
        "descricao": "A residência que abrigou por anos Gugu Liberato e sua família, em um dos condomínios mais exclusivos de Alphaville, Barueri (SP), segue sem ocupação desde 2019. Avaliada em milhões de reais e com mais de 1.000 m2, a propriedade tornou-se um dos capítulos mais emblemáticos do inventário deixado pelo comunicador.Símbolo do auge profissionalAdquirida no início dos anos 2000, a mansão foi a escolha de Gugu para viver longe da rotina agitada dos estúdios. O condomínio fechado, tradicional reduto de empresários e artistas, oferecia a discrição e a segurança que o apresentador buscava no auge de sua carreira.Com piscina coberta e climatizada, salões amplos, jardins planejados e ambientes destinados a projetos pessoais, a residência refletia o padrão de vida de quem comandou programas de auditório por décadas e acumulou um dos maiores patrimônios do meio artístico brasileiro.Primeira exibição ao públicaA casa foi mostrada pela primeira vez ao público quando o primogênito de Gugu, João Augusto Liberato, guiou um tour exclusivo para o programa Domingo Espetacular, da Record TV. Na ocasião, o jovem relembrou momentos em família e contou histórias envolvendo um pequeno jardim interno onde o pai cuidava de um papagaio, espaço que se tornou uma das memórias mais afetivas preservadas na propriedade.Residência permanece intacta desde 2019A morte de Gugu em novembro de 2019, causada por um acidente doméstico em Orlando (EUA), desencadeou um processo sucessório que se estende até hoje. Desde então, a mansão em Alphaville permanece fechada, mantida praticamente como estava no dia do acidente. Móveis, objetos pessoais e decoração continuam no mesmo lugar — característica que, segundo familiares, faz com que a casa pareça suspensa no tempo.Essa conservação, defendida por João Augusto, reforça a ideia de que o imóvel funciona como um memorial privado dedicado ao apresentador.Disputa patrimonial bilionáriaA residência integra um espólio estimado em mais de R$ 1 bilhão, distribuído entre imóveis no Brasil e nos Estados Unidos, além de investimentos. Pelo valor financeiro e pelo peso simbólico, a mansão é um dos pontos mais sensíveis da partilha, que ainda não foi concluída.Sem destinação definida, o imóvel alimenta a curiosidade do público e reforça o mistério em torno do que será feito da herança deixada por Gugu.Veja fotos da mansão de Gugu Liberato: Mansão de Gugu Liberato| Foto: Reprodução | Record TV Mansão de Gugu Liberato| Foto: Reprodução | Record TV Mansão de Gugu Liberato| Foto: Reprodução | Record TV",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1360000/Gugu-Liberato-assediador-Jornalista-gera-polemica-0136701800202511040802.jpg?xid=6915773",
        "fonte": "atarde",
        "link": "https://atarde.com.br/televisao/a-verdade-sobre-a-mansao-milionaria-de-gugu-abandonada-desde-2019-1371768",
        "data": "2025-12-10 07:30:01"
    },
    {
        "titulo": "Bruno Felipe projeta confronto do Pafos contra a Juventus na Champions",
        "descricao": "Líder do Campeonato Cipriota, o Pafos se prepara para enfrentar a Juventus nesta quarta-feira (10), pela Champions League",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Bruno-Felipe-Pafos-Champions-League-Juventus-2.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/bruno-felipe-projeta-confronto-do-pafos-contra-a-juventus-na-champions.html",
        "data": "2025-12-10 07:30:00"
    },
    {
        "titulo": "CRISM Therapeutics lança oferta de varejo para arrecadar até £100.000",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/crism-therapeutics-lanca-oferta-de-varejo-para-arrecadar-ate-100000-93CH-1771513",
        "data": "2025-12-10 07:27:57"
    },
    {
        "titulo": "Justiça de Barra do Corda condena delegado regional por desvio de recursos públicos",
        "descricao": "Foi determinada a perda de cargo, ressarcimento dos valores desviados e pena de quase três anos de prisão.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/09/Delegado-condenado.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/10/justica-de-barra-do-corda-condena-delegado-regional-por-desvio-de-recursos-publicos/",
        "data": "2025-12-10 07:22:48"
    },
    {
        "titulo": "Caixa libera contratação de mais de um financiamento imobiliário",
        "descricao": "A Caixa Econômica Federal voltou a permitir, nesta terça-feira, 10, a contratação de mais de um financiamento imobiliário utilizando recursos do Sistema Brasileiro de Poupança e Empréstimo (SBPE). A modalidade estava suspensa desde novembro de 2024 e agora retorna para atender ao aumento da demanda do mercado e ampliar as oportunidades para famílias e investidores, segundo o banco estatal.Com a mudança, clientes que já possuem um financiamento habitacional ativo – incluindo cônjuges, independentemente do regime de casamento – estão novamente autorizados a solicitar um segundo crédito imobiliário pelo SBPE. A decisão fortalece a estratégia da instituição de ampliar o acesso ao crédito em um momento de aquecimento do setor.Vantagens competitivas:Além da liberação, o banco destacou que as operações vinculadas ao SBPE oferecem vantagens competitivas, como:Atualização do saldo devedor pela TRTaxas de juros a partir de 10,99% ao ano Prazo de pagamento de até 420 meses Esses fatores tornam a modalidade uma das principais opções para quem deseja financiar imóveis fora das regras do Sistema Financeiro de Habitação (SFH).O presidente da Caixa, Carlos Vieira, afirmou que a liberação do compulsório da poupança tem papel fundamental para garantir liquidez ao sistema financeiro. \"Essa medida fortalece a capacidade das instituições de manter o ritmo de concessões, mesmo diante da redução dos saldos de poupança, garantindo estabilidade e continuidade no atendimento ao mercado\", disse. Leia Também: Saque-aniversário FGTS despenca 80% após regras do conselho curador iFood libera bônus de até R$ 3 mil para entregadores em dezembro; saiba como ganhar Fábrica bilionária deve gerar 20 mil empregos em pequena cidade do Brasil Nos últimos meses, a Caixa e o governo federal vêm adotando ações para estimular o crédito imobiliário. Uma delas foi a elevação do teto do SFH de R$ 1,5 milhão para R$ 2,25 milhões, ampliando o alcance da modalidade para imóveis de maior valor.Outra mudança recente foi a retomada do financiamento de até 80% do valor do imóvel na modalidade SAC e 70% na modalidade Price, o que reduz a necessidade de entrada e aumenta o poder de compra dos consumidores. A atualização atende principalmente ao público que busca imóveis em grandes centros urbanos ou investimentos no mercado imobiliário.A Caixa reforça que a reabertura da possibilidade de múltiplos financiamentos deve impulsionar o setor, especialmente entre investidores e famílias que buscam adquirir um segundo imóvel para renda, moradia ou ampliação do patrimônio.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Fabrica-bilionaria-deve-gerar-20-mil-empregos-em-p0137169700202512091529.jpg?xid=6915187",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/caixa-libera-contratacao-de-mais-de-um-financiamento-imobiliario-1371767",
        "data": "2025-12-10 07:20:54"
    },
    {
        "titulo": "Fé como apoio emocional: Viver Bem discute impacto da espiritualidade na saúde mental",
        "descricao": "Por RedaçãoO post Fé como apoio emocional: Viver Bem discute impacto da espiritualidade na saúde mental apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-85-2-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/tv-tododia/fe-como-apoio-emocional-viver-bem-discute-impacto-da-espiritualidade-na-saude-mental/",
        "data": "2025-12-10 07:20:16"
    }
]