[
    {
        "titulo": "Tite relata papo com Pedrinho e reage às vaias",
        "descricao": "O técnico Tite contou que Pedro Lourenço, dono do Cruzeiro, foi ao vestiário após a derrota para o Coritiba, nesta quinta-feira (5), pelo Brasileiro. O comandante falou também sobre as vaias no Mineirão.\"Nós conversamos, sim. O Pedrinho conversou conosco. [...] Tem certas coisas que são de vestiário. Vestiário é sagrado, e nós temos que saber absorver essas situações, pela grandeza do clube e pela necessidade de desempenho e resultados\", disse o técnico do Cruzeiro.O treinador assumiu que a \"culpa maior\" pelo atual momento do clube é sua. Tite igualou seu pior início por clubes no século 21, com apenas três vitórias em oito jogos.Eu acredito em responsabilidades no futebol. A responsabilidade é grande como do técnico, ela é a maior de todos. Os atletas individualmente, ela é cultural e ela é verdadeira. Então, a culpa maior é do técnico. O percentual, eu não sei quantificar ,o quanto o futebol ele te proporciona, mas ela é do técnico.Tite disse ainda que respeita as vaias dos torcedores: \"Primeiro, eu respeito o torcedor. Eu tenho comigo o sentimento do torcedor, de compreensão do sentimento, da busca do resultado dele ter e querer que o seu time vença, e eu tenho absolutamente nada a falar a esse respeito, a não ser respeitar essa situação toda, essa manifestação toda do torcedor. Ele é o objetivo maior do clube\".O Cruzeiro é o lanterna do Brasileiro e ainda não pontuou. O time volta a campo no domingo, contra o América-MG, às 18h (de Brasília), pelo Campeonato Mineiro. FUTEBOL Tite relata papo com Pedrinho e reage às vaias ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/16/560x420/39e0b60acca7d2508971e446c5f62968-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/tite-relata-papo-com-pedrinho-e-reage-as-vaias/728806",
        "data": "2026-02-06 20:40:00"
    },
    {
        "titulo": "Sinop: delegada confirma prisão de idoso suspeito de abusos contra a própria neta",
        "descricao": "A delegada da Delegacia Especializada de Defesa da Mulher, Criança, Adolescente e Idoso, Renata Evangelista, confirmou hoje a prisão do homem, de 60 anos, sob suspeita de abusar sexualmente da neta. A ação ocorreu durante abordagem em sua residência, no perímetro urbano. De acordo com a delegada, que esteve à frente da ação, o caso [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2024/06/Delegada-Renata-Evangelista-delegacia-da-Mulher-Sinop-So-NoticiasAna-Dhein.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/delegada-confirma-prisao-de-idoso-suspeito-de-abusos-contra-a-propria-neta/",
        "data": "2026-02-06 20:40:00"
    },
    {
        "titulo": "Iago Mendes, filho de Thiago Silva, é convocado pela seleção da Inglaterra Sub-15",
        "descricao": "Filho do zagueiro Thiago Silva, atualmente no Porto, Iago Mendes foi convocado, nesta sexta-feira, para integrar a seleção da Inglaterra sub-15 na disputa de dois amistosos. O garoto, de 14 anos, está na lista do grupo que vai enfrentar Chipre e Estados Unidos na semana que vem. No ano passado, o jovem participou de um [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/iago-mendes-filho-de-thiago-silva-e-convocado-pela-selecao-da-inglaterra-sub-15",
        "data": "2026-02-06 20:40:00"
    },
    {
        "titulo": "Iago Mendes, filho de Thiago Silva, é convocado pela seleção da Inglaterra Sub-15",
        "descricao": "Filho do zagueiro Thiago Silva, atualmente no Porto, Iago Mendes foi convocado, nesta sexta-feira, para integrar a seleção da Inglaterra sub-15 na disputa de dois amistosos. O garoto, de 14 anos, está na lista do grupo que vai enfrentar Chipre e Estados Unidos na semana que vem. No ano passado, o jovem participou de um [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/iago-mendes-filho-de-thiago-silva-e-convocado-pela-selecao-da-inglaterra-sub-15/",
        "data": "2026-02-06 20:40:00"
    },
    {
        "titulo": "Estelionatária tenta fugir da polícia após prometer crédito imobiliário de R$ 200 mil",
        "descricao": "Uma mulher de 26 anos, vítima de estelionato, em Dourados, identificou a autora que lhe aplicou o golpe e informou os policiais sobre sua localização. Ela conta que adquiriu um crédito imobiliário junto à empresa D.C. Empreendimentos, de propriedade de Diliana Coronel Mendes, com sede no bairro Jardim Central.A vítima esclarece que em dezembro visualizou um imóvel à venda nas redes sociais, oportunidade em que entrou em contato com a administradora. Disse que tinha um veículo e iria colocar à venda, desta forma, queria fazer uma simulação.Em contrapartida, Diliana disse que fez a simulação e foi aprovado um crédito de R$ 200 mil. Então, o contrato foi feito em nome da empresa ADECON, onde a vítima pagou R$ 15 mil, divididos em dois pagamentos: um no valor de R$ 9.000 e outro de R$ 6.000 à empresa D.C. Empreendimentos LTDA.Após ter feito o pagamento, passaram-se 15 dias, período em que tentou entrar em contato com Diliana, porém não teve mais respostas. Diante dos fatos, a mulher entrou em contato com as empresas que constam no contrato, sendo elas: ADECON, Alpha Consórcio e Previsul Segurados. O contrato, porém, não constava no sistema dos três empreendimentos e, inclusive, a vítima foi informada que Diliana não prestava mais serviços em nome destas. A mulher esclareceu às autoridades policiais que Diliana continua atuando no mercado imobiliário sem o respaldo das empresas em questão. Nesta sexta-feira (6), a vítima localizou a pessoa com quem fez o negócio, que estava no escritório de uma das empresas, e quando os policiais chegaram para conversar com Diliana, a mesma correu para os fundos do imóvel, sendo dado voz de abordagem.Porém, a mulher pulou uma janela e, em seguida, um muro, invadindo uma residência vizinha. A polícia cercou -a e detiveram a autora do crime.Em conversa com os policiais, Diliana relatou que fugiu do local porque ficou com medo e por não ter mais o dinheiro para devolver para a vítima.A autora foi entregue à DEPAC/Dourados para serem tomadas as providências cabíveis.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/06/whatsapp-image-2025-01-02-at-083751-1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/estelionataria-tenta-fugir-da-policia-apos-prometer-credito/461751/",
        "data": "2026-02-06 20:40:00"
    },
    {
        "titulo": "Lula defende PEC da Segurança Pública, promete mais recursos aos estados e critica resistência da oposição",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) afirmou, em entrevista à TV Aratu na manhã desta sexta-feira (6), em Salvador, que a segurança pública dos estados é uma das prioridades do governo federal em 2026.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313406%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1770406438&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313406-lula-defende-pec-da-seguranca-publica-promete-mais-recursos-aos-estados-e-critica-resistencia-da-oposicao",
        "data": "2026-02-06 20:40:00"
    },
    {
        "titulo": "Ouro fecha em alta com incertezas geopolíticas e macroeconômicas",
        "descricao": "O metal precioso avançou 4,95% na semana",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2021/06/18216_16CB1EA63C67DB8D.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/mercado/ouro-fecha-dia-em-alta-e-sobe-na-semana-com-incertezas-geopoliticas-e-macroeconomicas/",
        "data": "2026-02-06 20:39:52"
    },
    {
        "titulo": "Novas fotos e vídeo do set mostram Sophie Turner como Lara Croft no live-action de ‘Tomb Raider’",
        "descricao": "Vazaram fotos e um vídeo do set da série live-action ‘Tomb Raider‘, da Amazon MGM Studios, que mostra a atriz Sophie Turner (‘Game of Thrones’) caracterizada como a icônica Lara Croft. Vale lembrar que Sophie Turner será a terceira atriz a dar vida à icônica personagem Lara Croft. Antes dela, Angelina Jolie interpretou a aventureira [...]O post Novas fotos e vídeo do set mostram Sophie Turner como Lara Croft no live-action de ‘Tomb Raider’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/02/tombraider.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/novas-fotos-e-video-do-set-mostram-sophie-turner-como-lara-croft-no-live-action-de-tomb-raider-716435/",
        "data": "2026-02-06 20:39:50"
    },
    {
        "titulo": "Greve é suspensa e transporte coletivo deve ser retomado neste sábado em São Luís",
        "descricao": "Acordo mediado pelo Ministério Público garante circulação dos ônibus e fixa prazo para pagamento de salários atrasados.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/10/onibus-sao-luis.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/02/06/greve-e-suspensa-e-transporte-coletivo-deve-ser-retomado-neste-sabado-em-sao-luis/",
        "data": "2026-02-06 20:39:50"
    },
    {
        "titulo": "Embrapa Cerrados testa produção de açaí no Distrito Federal",
        "descricao": "O pesquisador Wanderlei de Lima comentou sobre avanços e desafios do plantio de açaí no Cerrado durante o CB.Agro desta sexta-feira (6/2)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/06/675x450/1_img-7307-64067841.jpg?20260206165234%3F20260206165234=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/02/7349689-embrapa-cerrados-testa-producao-de-acai-no-distrito-federal.html",
        "data": "2026-02-06 20:39:49"
    }
]