[
    {
        "titulo": "Com a nova ficha digital de hotéis, viajante poderá adiantar check-in pela conta gov.br",
        "descricao": "Para o setor de turismo no Brasil, o ano começa bem antes do Carnaval, com a alta temporada de verão. Mas a obrigatoriedade da nova Ficha Nacional de Registro de Hóspedes (FNRH), preenchida digitalmente, vai ficar mesmo para depois da folia. Os hotéis têm até 19 de fevereiro para se adaptar ao estabelecido pela Portaria no 41, do Ministério do Turismo (MTur), publicada no Diário Oficial da União em 21 de novembro. O texto dá 90 dias para os estabelecimentos seguirem a nova norma antes de ela de fato entrar em vigor. Desde que foi anunciada, em setembro, a medida foi bem recebida por empresas do segmento hoteleiro.\"Acreditamos que a digitalização vai agilizar check-in e check-out, reduzir burocracia e oferecer dados estratégicos em tempo real, fortalecendo a tomada de decisão e a competitividade do setor hoteleiro brasileiro\", afirmou Orlando de Souza, presidente executivo do Fórum de Operadores Hoteleiros do Brasil (FOHB), que reúne grandes redes hoteleiras que atuam no País.A Resorts Brasil também vê a FNRH Digital de forma positiva, que \"pode trazer mais agilidade e eficiência para hóspedes e empreendimentos\". \"A digitalização também tem potencial para gerar informações qualificadas, que podem subsidiar decisões estratégicas no setor e fortalecer políticas públicas\", disse Marcelo Picka Van Roey, presidente do Conselho da Resorts Brasil.Como será o registro digital em hotéis?Ele substituirá a velha ficha em papel, passando seu uso a ser obrigatório em todos os meios de hospedagem do País quando estiver efetivamente valendo, a partir de 19 de fevereiro, a quinta-feira depois do Carnaval. Embora a medida ainda não esteja em vigor, clicando nestes links, hóspedes, meios de hospedagem e gestores de destinos já podem ter uma ideia do que vão encontrar no sistema.Já é possível atualizar os dados cadastrais, informações que serão usadas futuramente em viagens. Na plataforma, existirá a possibilidade de fazer pré check-in, check-in e check-out, agilizando processos tanto para meios de hospedagem quanto para hóspedes.Quando passa a valer a ficha digital?A norma entra em vigor dentro de 90 dias após a data da publicação da portaria no Diário Oficial da União, o que ocorreu em 21 de novembro de 2025. O prazo foi dado para que os meios de hospedagem tenham tempo suficiente para se adaptar ao novo formato digital, sem prejuízos, alegou o Mtur.Onde o hóspede irá preencher a ficha online?Ele fará login na sua conta gov.br e lá encontrará o sistema, lançado em parceria com o Serviço Federal de Processamento de Dados (Serpro). Com ele, o governo federal alega que será possível identificar o perfil de turistas e monitorar as taxas de ocupação hoteleira em cada Região, colaborando para a produção de estatísticas oficiais e servindo de base para políticas públicas mais eficazes para o desenvolvimento do setor de turismo no Brasil.\"A digitalização tem potencial para gerar informações qualificadas, que podem subsidiar decisões estratégicas no setor e fortalecer políticas públicas\", disse Marcelo Picka Van Roey, presidente do Conselho da Resorts Brasil. Se o viajante estiver no hotel, poderá fazer o registro em papel?Não, o Ministério do Turismo informou que, quando a medida estiver em vigor, \"o uso da ficha em papel será descontinuado\". Caso o hóspede faça o check-in no balcão do estabelecimento, \"o preenchimento da FNRH poderá ser feito digitalmente pelo atendente, dispensando a necessidade de impressão e assinatura física\".Como os dados de estrangeiros serão registrados?Os visitantes internacionais não têm conta no gov.br, mas seus dados entrarão no sistema por meio do check-in feito em aplicativo do meio de hospedagem ou pelo preenchimento no balcão do hotel, feito pelo funcionário da recepção.Como serão adiantados check-in e check-out?A plataforma FNRH Digital tem módulos para cada etapa: QR Code do meio de hospedagem, que direciona o hóspede à página de pré-check-in; Reservas, para a conexão entre o hóspede e a geração de QR Code; Hóspedes, para encontrar registros em estabelecimentos; e Fichas, com informações detalhadas de cada FNRH digital criada.Antes de chegar ao hotel, o viajante poderá preencher seus dados e, depois, adiantar seu registro usando um QR Code, um link compartilhado ou o aplicativo do meio de hospedagem. Os dados já existentes em bases governamentais podem ser sugeridos pelo sistema para preenchimento automático.Sistemas de hotéis poderão ser integrados à plataforma FNRH Digital por meio de credenciais seguras de autenticação (API, na sigla em inglês). Por que a mudança é importante?\"Já existem empresas trabalhando nesse desafio (da digitalização), o que reforça que estamos diante de um movimento especial de inovação para a hotelaria brasileira. Ao mesmo tempo, é importante acompanhar a adesão das empresas e a integração com diferentes sistemas de gestão hoteleira, para garantir que os benefícios se concretizem na prática\", ressaltou Roey, da Resorts Brasil. De acordo com o MTur, a padronização do registro de hóspedes online também gera estatísticas e indicadores do setor.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/com-a-nova-ficha-digital-de-hoteis-viajante-podera-adiantar-check-in-pela-conta-govbr-283367",
        "data": "2025-11-29 07:26:00"
    },
    {
        "titulo": "Com nova ficha digital de hotéis, viajante poderá adiantar check-in pelo gov.br",
        "descricao": "Para o setor de turismo no Brasil, o ano começa bem antes do Carnaval, com a alta temporada de verão. Mas a obrigatoriedade da nova Ficha Nacional de Registro de Hóspedes (FNRH), preenchida digitalmente, vai ficar mesmo para depois da folia. Os hotéis têm até 19 de fevereiro para se adaptar ao estabelecido pela Portaria no 41, do Ministério do Turismo (MTur), publicada no Diário Oficial da União em 21 de novembro. O texto dá 90 dias para os estabelecimentos seguirem a nova norma antes de ela de fato entrar em vigor. Desde que foi anunciada, em setembro, a medida foi bem recebida por empresas do segmento hoteleiro.\"Acreditamos que a digitalização vai agilizar check-in e check-out, reduzir burocracia e oferecer dados estratégicos em tempo real, fortalecendo a tomada de decisão e a competitividade do setor hoteleiro brasileiro\", afirmou Orlando de Souza, presidente executivo do Fórum de Operadores Hoteleiros do Brasil (FOHB), que reúne grandes redes hoteleiras que atuam no País.A Resorts Brasil também vê a FNRH Digital de forma positiva, que \"pode trazer mais agilidade e eficiência para hóspedes e empreendimentos\". \"A digitalização também tem potencial para gerar informações qualificadas, que podem subsidiar decisões estratégicas no setor e fortalecer políticas públicas\", disse Marcelo Picka Van Roey, presidente do Conselho da Resorts Brasil.Como será o registro digital em hotéis?Ele substituirá a velha ficha em papel, passando seu uso a ser obrigatório em todos os meios de hospedagem do País quando estiver efetivamente valendo, a partir de 19 de fevereiro, a quinta-feira depois do Carnaval. Embora a medida ainda não esteja em vigor, clicando nestes links, hóspedes, meios de hospedagem e gestores de destinos já podem ter uma ideia do que vão encontrar no sistema.Já é possível atualizar os dados cadastrais, informações que serão usadas futuramente em viagens. Na plataforma, existirá a possibilidade de fazer pré check-in, check-in e check-out, agilizando processos tanto para meios de hospedagem quanto para hóspedes.Quando passa a valer a ficha digital?A norma entra em vigor dentro de 90 dias após a data da publicação da portaria no Diário Oficial da União, o que ocorreu em 21 de novembro de 2025. O prazo foi dado para que os meios de hospedagem tenham tempo suficiente para se adaptar ao novo formato digital, sem prejuízos, alegou o Mtur.Onde o hóspede irá preencher a ficha online?Ele fará login na sua conta gov.br e lá encontrará o sistema, lançado em parceria com o Serviço Federal de Processamento de Dados (Serpro). Com ele, o governo federal alega que será possível identificar o perfil de turistas e monitorar as taxas de ocupação hoteleira em cada Região, colaborando para a produção de estatísticas oficiais e servindo de base para políticas públicas mais eficazes para o desenvolvimento do setor de turismo no Brasil.\"A digitalização tem potencial para gerar informações qualificadas, que podem subsidiar decisões estratégicas no setor e fortalecer políticas públicas\", disse Marcelo Picka Van Roey, presidente do Conselho da Resorts Brasil. Se o viajante estiver no hotel, poderá fazer o registro em papel?Não, o Ministério do Turismo informou que, quando a medida estiver em vigor, \"o uso da ficha em papel será descontinuado\". Caso o hóspede faça o check-in no balcão do estabelecimento, \"o preenchimento da FNRH poderá ser feito digitalmente pelo atendente, dispensando a necessidade de impressão e assinatura física\".Como os dados de estrangeiros serão registrados?Os visitantes internacionais não têm conta no gov.br, mas seus dados entrarão no sistema por meio do check-in feito em aplicativo do meio de hospedagem ou pelo preenchimento no balcão do hotel, feito pelo funcionário da recepção.Como serão adiantados check-in e check-out?A plataforma FNRH Digital tem módulos para cada etapa: QR Code do meio de hospedagem, que direciona o hóspede à página de pré-check-in; Reservas, para a conexão entre o hóspede e a geração de QR Code; Hóspedes, para encontrar registros em estabelecimentos; e Fichas, com informações detalhadas de cada FNRH digital criada.Antes de chegar ao hotel, o viajante poderá preencher seus dados e, depois, adiantar seu registro usando um QR Code, um link compartilhado ou o aplicativo do meio de hospedagem. Os dados já existentes em bases governamentais podem ser sugeridos pelo sistema para preenchimento automático.Sistemas de hotéis poderão ser integrados à plataforma FNRH Digital por meio de credenciais seguras de autenticação (API, na sigla em inglês). Por que a mudança é importante?\"Já existem empresas trabalhando nesse desafio (da digitalização), o que reforça que estamos diante de um movimento especial de inovação para a hotelaria brasileira. Ao mesmo tempo, é importante acompanhar a adesão das empresas e a integração com diferentes sistemas de gestão hoteleira, para garantir que os benefícios se concretizem na prática\", ressaltou Roey, da Resorts Brasil. De acordo com o MTur, a padronização do registro de hóspedes online também gera estatísticas e indicadores do setor.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Com-nova-ficha-digital-de-hoteis-viajante-podera-a0028336700202511290850.jpg?xid=1293052",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/com-nova-ficha-digital-de-hoteis-viajante-podera-adiantar-check-in-pelo-govbr-283367",
        "data": "2025-11-29 07:26:00"
    },
    {
        "titulo": "Ana Marcela inicia travessia histórica e encara bate-volta inédito",
        "descricao": "A manhã deste sábado, 29, começou com uma cena marcante na orla da Barra: a campeã olímpica Ana Marcela Cunha entrou no mar dando início para a mais antiga competição de águas abertas em atividade no mundo. Antes mesmo da largada oficial da 55a Travessia Mar Grande–Salvador, a maior maratonista aquática da história do Brasil deixou o Porto e seguiu em direção à Ilha de Vera Cruz para completar o percurso de ida.Ao chegar na ilha, Ana retornará nadando ao lado dos competidores inscritos na prova. São 180 atletas confirmados, entre eles, os bicampeões Renan Barbosa e Victoria Beatriz Rosário, além de atletas de diversos estados, como São Paulo, Rio de Janeiro e Rio Grande do Sul.O bate-volta, que totaliza cerca de 24 km, marca o retorno da baiana à tradicional travessia após mais de dez anos. O desafio de Ana Marcela também faz parte da preparação da atleta para um dos momentos mais aguardados da sua carreira: a travessia do Canal da Mancha, em 2026.“Eu já estava com o calendário fechado para o ano que vem, pensando no Canal da Mancha, e surgiu a oportunidade da Travessia. Eu falei: “Qual a disponibilidade para eu sair de Salvador, ir até Mar Grande e voltar dentro da prova, já fazendo um treinamento?”. Nasceu assim”, explicou ela ao Portal A TARDE.Criada em Salvador e frequentadora das águas da Baía de Todos os Santos desde a infância, Ana Marcela disputou sua primeira Travessia em 2001, aos oito anos. Por isso, o retorno também carrega simbolismo.A Travessia, organizada pela Ambiance Esporte com produção da Viramundo Produções e realização da A TARDE FM e do Grupo A TARDE, terá arbitragem da Federação Baiana de Desportos Aquáticos (FBDA). Ver essa foto no Instagram Uma publicação compartilhada por A TARDE (@atardeoficial)",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Ana-Marcela-inicia-travessia-historica-e-encara-ba0137045500202511290721.png?xid=6904595",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ana-marcela-inicia-travessia-historica-e-encara-bate-volta-inedito-1370455",
        "data": "2025-11-29 07:20:58"
    },
    {
        "titulo": "Em ‘Três Graças’, Arminda surta ao ouvir a voz de Rogério em seu quarto",
        "descricao": "Em “Três Graças”, Raul (Paulo Mendes) volta a discutir com Arminda (Grazi Massafera) por causa de Rogério (Eduardo Moscovis). Pouco depois, a vilã fica aterrorizada ao entrar no quarto e ouvir a voz do marido, que acredita estar morto. Kelzy Ecard entra em ‘Três Graças’ como a nova cuidadora de Josefa Em surto, Arminda chega a agredir Ferette (Murilo Benício) ao perceber que era o amante quem estava ali. Irritado, o vilão aconselha a dondoca a parar de perturbar Zenilda (Andréia Horta). Ainda nos próximos capítulos, Cláudia (Lorrana Mousinho) reaparece e conversa com Rogério, marcando o início da volta da ex-cuidadora de Josefa (Arlete Salles) à trama. A chegada definitiva de Rogério acontece em cenas previstas para janeiro.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/pFkpX3LyAC--sNB6tEh4v87VXXk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/8/0/AAdwF5SHuDCgQAOEkPcQ/whatsapp-image-2025-11-06-at-18.12.30.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/11/em-tres-gracas-arminda-surta-ao-ouvir-a-voz-de-rogerio-em-seu-quarto.ghtml",
        "data": "2025-11-29 07:15:32"
    },
    {
        "titulo": "Palmeiras x Flamengo: os quatro anos que separam as duas finais de Libertadores",
        "descricao": "Em 2021, Flamengo e Palmeiras decidiram a Libertadores, com final feliz para o Verdão. Após quatro anos, disputam de novo a glória eterna.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Gustavo-Gomez-e-Arrascaeta-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/palmeiras-x-flamengo-os-quatro-anos-que-separam-as-duas-finais-de-libertadores.html",
        "data": "2025-11-29 07:15:00"
    },
    {
        "titulo": "Viajar sem gastar muito? 3 paraísos brasileiros surpreendentemente baratos",
        "descricao": "Descobrir o Brasil pode ser muito mais leve para o bolso do que parece. Entre praias de cartão-postal, centros históricos pulsantes e culinárias cheias de identidade, algumas cidades oferecem experiências inesquecíveis com preços amigáveis. Confira os três destinos perfeitos para quem quer viajar bem, gastar pouco e ainda voltar com a sensação de ter vivido algo único.João Pessoa: capital tranquila, charmosíssima e com preços que cabem no bolsoJoão Pessoa, na Paraíba, é aquele tipo de cidade que conquista no primeiro passeio. O clima calmo das praias preservadas contrasta com o movimento cultural do centro histórico, criando um equilíbrio quase poético. Assistir ao pôr do sol na Praia do Jacaré — uma das cenas mais marcantes da cidade — é daqueles momentos que ficam guardados para sempre.Além do visual, João Pessoa se destaca pela acessibilidade: hospedagens confortáveis, comida boa e atrações culturais que não exigem grandes gastos. Para quem busca uma capital bonita, organizada e barata, ela entra fácil na lista. João Pessoa - PB| Foto: Reprodução / Redes Sociais Leia Também: Seis roteiros de viagem para viver a fantasia de filmes e séries Plano da Embratur consolida Bahia como destaque do turismo no Brasil Marcelo Freixo destaca destino Bahia para atração de turistas estrangeiros O Brasil além das praias: o que o novo plano de turismo revela Porto de Galinhas: piscinas naturais, boa comida e uma viagem que não pesa no orçamentoEm Pernambuco, Porto de Galinhas vai muito além das fotos cristalinas que circulam nas redes. O destino entrega natureza exuberante, piscinas naturais inesquecíveis e uma vila cheia de aconchego — tudo com opções que atendem tanto quem quer economizar quanto quem prefere mais conforto.A gastronomia local também é um ponto alto: pratos regionais saborosos, servidos tanto em barraquinhas quanto em restaurantes simples e acolhedores, sempre com preços acessíveis. É aquele tipo de viagem que combina beleza e custo-benefício. Porto de Galinhas - PE| Foto: Reprodução / Redes Sociais Maceió: praias vibrantes e um roteiro completo para quem gosta de aproveitar cada minutoA capital de Alagoas é conhecida pelas tonalidades azul-turquesa que se estendem pela orla. Pajuçara, Ponta Verde e Jatiúca formam um trio perfeito para caminhadas, esportes, descanso e aquele banho de mar revigorante — tudo sem encarecer a experiência.Para quem gosta de explorar tudo que o destino oferece, Maceió reúne atrações imperdíveis, como:Passeio até as piscinas naturais de PajuçaraCaminhada pela orla da Ponta VerdeVisita ao Museu Théo BrandãoDegustação da culinária regional nos mercados popularesÉ uma cidade com ótimo custo-benefício e muitas possibilidades para quem quer curtir sem estourar o orçamento. Maceió - AL| Foto: Reprodução / Redes Sociais",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/O-Brasil-alem-das-praias-O-que-o-novo-plano-de-tur0137003400202511261148.jpg?xid=6900782",
        "fonte": "atarde",
        "link": "https://atarde.com.br/turismo/viajar-sem-gastar-muito-3-paraisos-brasileiros-surpreendentemente-baratos-1370367",
        "data": "2025-11-29 07:10:44"
    },
    {
        "titulo": "Conta de luz fica mais barata em dezembro; entenda",
        "descricao": "(Foto: Marcelo Camargo/Agência Brasil).Marcelo Camargo/Agência Brasil A conta de luz vai ficar mais barata em dezembro. A Agência Nacional de Energia Elétrica (Aneel) anunciou na sexta-feira (28) que a bandeira tarifária passa da vermelha no patamar 1, que estava valendo em novembro, para a amarela no último mês do ano. Isso significa que a pessoa deixa de pagar R$ 4,46 a cada 100 quilowatts-hora (KW/h) consumidos e passa a pagar R$ 1,885.De acordo com a Aneel, a entrada do período chuvoso no país, a previsão de chuvas para dezembro é superior às chuvas que ocorreram em novembro, na maior parte do país.\"Contudo, essa expectativa de chuvas está, em geral, abaixo da sua média histórica para esse mês do ano. Diante de condições de geração de energia um pouco mais favoráveis, foi possível mudar da bandeira vermelha patamar 1 para amarela. Por isso, o acionamento das termelétricas continua sendo essencial para atender à demanda\", informou a Agência.A Aneel acrescentou “que a geração solar é intermitente e não fornece energia de forma contínua, especialmente no período noturno e nos horários de maior consumo\". A redução ocorre após a adoção da bandeira vermelha patamar 1 em outubro e novembro.Em agosto e setembro, a Aneel havia acionado a bandeira vermelha patamar 2, com adicional de R$ 7,87 por 100 kWhCustos extrasCriado em 2015 pela Aneel, o sistema de bandeiras tarifárias reflete os custos variáveis da geração de energia elétrica. Divididas em cores, as bandeiras indicam quanto está custando para o Sistema Interligado Nacional (SIN) gerar a energia usada nas residências, em estabelecimentos comerciais e nas indústrias.Quando a conta de luz é calculada pela bandeira verde, não há nenhum acréscimo. Quando são aplicadas as bandeiras vermelha ou amarela, a conta sofre acréscimos a cada 100 quilowatts-hora (kWh) consumidos.*Com informações da Agência Brasil",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/180000/Conta-de-luz-fica-mais-cara-em-maio-apos-Aneel-aci0018994600202504251810.jpg?xid=1180417",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/economia/conta-de-luz-fica-mais-barata-em-dezembro",
        "data": "2025-11-29 07:07:32"
    },
    {
        "titulo": "Estreante na TV, filho de Murilo Benício e Giovanna Antonelli conquista papel na novela de Walcyr Carrasco",
        "descricao": "Ele já quis ser cantor, adotou o nome artístico de Nelli, uma abreviação do sobrenome herdado da mãe, e lançou até um trap. Mas a genética parece ter falado mais alto, e Pietro Antonelli, de 20 anos, fará sua estreia como ator em pleno horário nobre.Depois de passar por testes e ser aprovado, o filho de Murilo Benício e Giovanna Antonelli conquistou um papel em \"Quem ama cuida\", já confirmada como a próxima novela das nove, com autoria de Walcyr Carrasco. Filha de Musa da Banheira investe na carreira de modelo e faz ensaio inspirado nos anos 90A neta da Namoradinha do Brasil: aos 19 anos, filha de Gabriela Duarte segue os passos da famíliaGalerias RelacionadasCom 1,82m de altura e 98cm de tórax, Pietro já vinha fazendo sucesso como modelo, sendo representado pela Way Model, uma das principais agências do país. Nos últimos tempos, ele protagonizou ensaios, fez campanha de perfume e até estrelou uma publicidade de carro ao lado dos pais. Pietro é filho de Murilo Benício e Giovanna AntonellidivulgaçãoPietro é o único filho do casamento de Murilo Benício e Giovanna Antonelli, que chegou ao fim em 2005, logo após seu nascimento. Seu irmão mais velho, Antonio Benício, também é ator. Ele namora atualmente a atriz e cantora Clarissa Müller.Pietro é filho de Murilo Benício e Giovanna AntonellidivulgaçãoPietro Antonelli é filho de Murilo Benício e Giovanna AntonelliWay Model/Reprodução e Mari Maltoni/DivulgaçãoMurilo Benício posa com os filhos, Antônio e Pietro, em campanha de modaLacoste/DivulgaçãoPietro Antonelli e a cantora Clarissa MüllerExtra/Reprodução/InstagramGalerias RelacionadasO modelo Pietro Antonelli e Clarissa Müller curtiram camarote nesta segunda-feira, 3, na SapucaíEXTRA",
        "imagem": "https://s2-extra.glbimg.com/mdGjaMHoeqgvmBjrO6jd7fchRIM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/R/4/9EyZCcS6iki7fqzCptaQ/pietro-abfe.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/11/estreante-na-tv-filho-de-murilo-benicio-e-giovanna-antonelli-conquista-papel-na-novela-de-walcyr-carrasco.ghtml",
        "data": "2025-11-29 07:07:32"
    },
    {
        "titulo": "Baralho cigano: vejas as previsões de dezembro para os 12 signos",
        "descricao": "Dezembro chegará como um mês de encerramentos, ajustes profundos e escolhas que determinarão o tom do novo ciclo que se [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/29070627/circulo-signos-1-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/baralho-cigano-vejas-as-previsoes-de-dezembro-para-os-12-signos/",
        "data": "2025-11-29 07:06:45"
    },
    {
        "titulo": "Mãe de Mel Maia vivia relacionamento discreto com treinador de futebol",
        "descricao": "Pouco antes de ser encontrada sem vida, Débora Maia vivia um momento feliz em um novo relacionamento. Há cerca de um ano, a mãe de Mel Maia estava namorando Marcelo Miranda. Aos 53 anos, ela foi encontrada desacordada em sua casa, na Barra da Tijuca, Zona Oeste do Rio, na última sexta-feira, 28.Sempre discreto, Daniel Cady detalhou primeira noite com Ivete Sangalo em rara entrevistaMãe de Mel Maia fez última aparição pública no aniversário da Mulher Melão: 'Ela estava tão feliz...'Segundo uma fonte do EXTRA, Débora e o treinador de um clube de base carioca mantinham a relação de forma muito discreta, sendo comentada publicamente poucas vezes pelos dois. Ainda assim, Marcelo registrava alguns momentos do casal em seu perfil no Instagram, que sempre foi fechado e que, agora, não pode mais ser encontrado.Galerias RelacionadasNas redes sociais, ele costumava compartilhar momentos de viagens com Débora. Ela, inclusive, usava uma capinha de celular com uma foto dos dois juntos.Débora Maia e Marcelo Miranda viviam um relacionamentoExtraDébora Maia tinha uma capinha de celular com a foto do namoradoReprodução/InstagramDébora e Luciano Souza, pai de Mel e de Yasmin Maia, irmã mais velha da atriz, estavam oficialmente separados desde o ano passado. Porém, segundo uma fonte próxima ao ex-casal, eles apenas continuavam vivendo na mesma casa após a decisão do térmono do casamento.Em uma publicação em seu perfil privado, em junho de 2024, Mel abriu o coração com os seguidores e revelou que os pais haviam se separado \"de vez\". No desabafo, contou que cada um passou a morar em um lugar diferente e que o momento estava sendo muito complicado.Mel Maia, Débora Maia e Yasmin MaiaReprodução/InstagramA empresária tinha um papel importante na carreira da filha. Tudo passava por ela antes de Mel Maia decidir que trabalhos ou publis iria aceitar. Débora foi encontrada já desacordada em sua casa, na Barra da Tijuca, Zona Sudoeste, do Rio, por uma funcionária. A informação foi confirmada pela assessoria da atriz em nota oficial publicada no perfil dela no Instagram.\"É com imenso pesar que comunicamos o falecimento de Débora Maia, mãe da atriz Melissa Maia. Neste momento de dor e luto, pedimos a todos os fãs, imprensa, amigos e parceiros que compreendam a necessidade de recolhimento e privacidade da família\".Nota publicada por Mel Maiarep/ instagramO velório e a cremação ocorrerão neste sábado, 29, no Crematório da Penitência, localizado no Caju, Zona Norte do Rio. A causa da morte da empresária ainda não foi divulgada.",
        "imagem": "https://s2-extra.glbimg.com/fi8iuOyMWtHyjpNdkKYhbIBwbZg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/b/C/g9HstzTPaOhDKT3NFsdQ/whatsapp-image-2025-11-28-at-17.09.47.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/11/mae-de-mel-maia-vivia-relacionamento-discreto-com-treinador-de-futebol.ghtml",
        "data": "2025-11-29 07:05:32"
    }
]