[
    {
        "titulo": "Javier Bardem e personalidades condenam \"silêncio\" da Berlinale",
        "descricao": "Artistas criticam festival por não se posicionar sobre a situação em Gaza e o papel da Alemanha",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1691113:1771370448/javier-bardem.hubert%20boesl_dpa%20via%20afp_png.png?%24p%24a%24q%24w=d2541e8&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/javier-bardem-e-personalidades-condenam-silencio-da-berlinale-1.1691114",
        "data": "2026-02-17 22:58:00"
    },
    {
        "titulo": "Mocidade Alegre é campeã do Carnaval de São Paulo",
        "descricao": "Escola se aproxima da Vai-Vai, recordista de títulos; Rosas de Ouro e Águia de Ouro foram rebaixadas",
        "imagem": "https://static.poder360.com.br/2026/02/mocidade-alegre-campea-carnaval-17fev26-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-brasil/mocidade-alegre-e-campea-do-carnaval-de-sao-paulo/",
        "data": "2026-02-17 22:56:40"
    },
    {
        "titulo": "Pista usada para manobra de carros alegóricos das escolas de samba sofre afundamento",
        "descricao": "Prefeitura precisou remover árvores danificadas na Avenida Presidente Vargas, bem em frente à esquina com a Marquês de Sapucaí",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/17/whatsapp_image_2026_02_17_at_19_32_40-38135219.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7209864-pista-usada-para-manobra-de-carros-alegoricos-das-escolas-de-samba-sofre-afundamento.html",
        "data": "2026-02-17 22:56:31"
    },
    {
        "titulo": "Carnaval SP: web reage à vitória da Mocidade no Grupo Especial de SP",
        "descricao": "Resultado do Grupo Especial do Carnaval de São Paulo 2026 foi anunciado nesta terça-feira (17)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/mocidade-3-1.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/carnaval-sp-web-reage-a-vitoria-da-mocidade-no-grupo-especial-de-sp/",
        "data": "2026-02-17 22:56:29"
    },
    {
        "titulo": "Maísa surge poderosa no camarote N1 e vira assunto no segundo dia de desfiles",
        "descricao": "Atriz e apresentadora prestigia o Grupo Especial, distribui sorrisos e mostra que sabe aproveitar a folia com estilo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/17/675x450/1_maisa-64454388.jpg?20260217195608%3F20260217195608=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/coluna-do-sodre/2026/02/7357037-maisa-surge-poderosa-no-camarote-n1-e-vira-assunto-no-segundo-dia-de-desfiles.html",
        "data": "2026-02-17 22:56:00"
    },
    {
        "titulo": "PCC tem 12 ‘sintonias do crime’ e cuida até das redes sociais da organização e dos ‘irmãos’",
        "descricao": "O Primeiro Comando da Capital (PCC) tem doze 'sintonias' para administrar o crime e os criminosos no Brasil e no exterior. A conclusão é do Departamento de Inteligência Policial (Dipol) da Polícia Civil de São Paulo. O Dipol concluiu ainda o novo organograma da facção, que tem uma centena de integrantes. A informação foi divulgada pelo SBT News e foi confirmada pelo Estadão.Entre as chamadas sintonias, duas delas são novas: a Sintonia da Internet e Redes Sociais. Há uma 13.a estrutura, chamada de Setor Raio-X, que não teria o tamanho de uma sintonia - setor do PCC responsável por determinada 'missão' da facção no mundo do crime.Foto: Polícia CivilA Sintonia da Internet, segundo a Inteligência da Polícia de São Paulo, \"gerencia as comunicações online, coordenando contatos entre membros por aplicativos, redes sociais e e-mails criptografados\". O objetivo dessa ala é garantir a \"segurança e discrição nas trocas de mensagens\".Esse setor cuidaria ainda da difusão de ideias e princípios do grupo, \"mantendo a unidade ideológica e simbólica da facção, mesmo entre integrantes distantes\". A sintonia também fiscaliza o uso das redes sociais, controlando \"o que circula dentro do grupo, ou seja, monitora publicações ou comunicações que possam expor a organização\". A sintonia oferece aos membros da facção \"suporte digital e de informação\", funcionando, segundo o Dipol, como \"núcleo técnico e de comunicação\".Foto: Polícia CivilDe acordo com os policiais do Dipol, a nova sintonia teria como chefes os presos André Luiz de Souza, o Andrezinho, e Eduardo Fernandes Dias, o Destino. Eles responderiam diretamente à Sintonia Final, a cúpula da facção que conta como líder máximo Marco Willians Herbas Camacho, o Marcola.O quadro da Sintonia Final contaria ainda com outros 15 integrantes, entre eles Júlio Cesar Guedes de Moraes, o Julinho Carambola, Rinaldo Teixeira dos Santos, o Funchal, e Cláudio Barbará da Silva, o Barbará.Dos 15, apenas um não estaria preso. Trata-se de Adeilton Gonçalves da Silva, o Maranhão. \"É o comando central, enquanto as outras sintonias são ramificações que aplicam suas decisões de forma regional, restrita ou operacional\", afirma o Departamento de Inteligência Policial.Já o Setor do Raio X é uma estrutura de fiscalização interna, espécie de Corregedoria do PCC, responsável por fazer auditorias nas contas de cada setor da facção. Ela teria sido criada para, segundo o Dipol, \"inspecionar, investigar e avaliar o comportamento dos integrantes da organização\". Segundo o organograma da facção, esse setor seria chefiado por Gratuliano de Souza Lira, o Quadrado.Foto: Polícia CivilAbaixo da Sintonia Final está a Sintonia do Sistema. De acordo com o documento, este setor é um \"nível estratégico da liderança do PCC, mas com atuação dentro do sistema prisional\".De acordo com os policiais, enquanto a Sintonia Final cuida de toda a organização, incluindo operações externas, a Sintonia Final do Sistema se \"concentra em garantir que as decisões da Sintonia Final sejam implementadas e obedecidas nas prisões\".Em seguida, surge a Sintonia Restrita, que é um núcleo seleto da organização, lidando com assuntos \"mais sensíveis e confidenciais\" da facção. Entre seus integrantes estariam André Luiz Meza Costa, o Pleiba, e Eduardo Marcos da Silva, o Dudinha. Ela contaria ainda com um \"braço tático\", do qual fariam parte André Vinícius Nunes de Souza, o Confusão, e Ivan Garcia Arruda, o Degola, que foi preso.Em seguida, na hierarquia, surge a Sintonia dos Estados e Países, responsável pela expansão e pelos negócios da facção fora de São Paulo e do Brasil. Abaixo dessas estruturas está a Sintonia do Progresso. \"Ela atua como motor de desenvolvimento interno e expansão do PCC, garantindo que a facção cresça de forma organizada, sustentável e lucrativa\", diz o documento. A 'Progresso' cuida principalmente do tráfico de drogas, dizem investigadores.Abaixo delas estão as Sintonias da Rua e a Interna. A da Rua tem a missão de manter \"a organização, disciplina e operações em sua área específica (ruas, bairros ou setores de presídios), garantindo que a estratégia definida pela liderança central seja cumprida pelos integrantes que executam ações no dia a dia\".Já a Interna deve manter a \"estrutura de comando responsável pelo controle das operações dentro do sistema prisional e das unidades controladas pelo PCC\". Segundo o Dipol, ela é \"espinha dorsal operacional do PCC dentro das prisões e territórios controlados, garantindo que a disciplina e a hierarquia sejam respeitadas\".Por fim, os policiais detectaram ainda Sintonia da Padaria, que é o setor financeiro do PCC. Segundo o Dipol, ela seria \"ligada à parte financeira e logística da facção; é a produção e circulação de recursos financeiros, especialmente a arrecadação e a movimentação de valores obtidos de contribuições internas ou atividades ilegais\".O documento lista ainda uma sintonia específicas da Baixada Santista, ligada ao tráfico local e ao internacional.Quando foi acessar a declaração de imposto de renda, Mansano esbarrou no 'Alerta', base de dados de pessoas politicamente expostas, como ministros do STF e familiares.Auditor da Receita acessou dados de enteada de Gilmar; 'fiz burrada'Por fim, os policiais tratam da Sintonia dos Gravatas, que reúne o departamento jurídico da facção e a Sintonia ou 'Quadro dos 14'. Este seria uma \"instância de elite dentro da estrutura do PCC, logo abaixo de sua cúpula\".De acordo com os policiais, o Quadro dos 14 responde diretamente à instância máxima do PCC. Eles são responsáveis por decisões de caráter estratégico e disciplinar. \"Funciona como uma instância deliberativa para julgar, sancionar e fiscalizar o cumprimento das normas dentro da facção, especialmente no âmbito 'das ruas' e nos territórios de atuação.\"E teriam relação com atentados como o que matou o ex-delegado-geral de São Paulo Ruy Ferraz Fontes. Entre os sete integrantes do grupo listados pelo documento está Fernando Gonçalves dos Santos, o Azul ou Colorido, preso em janeiro sob a acusação de ser um dos mandantes do assassinato de Fontes.O trabalho dos policiais constatou que 61 dos cem integrantes da cúpula estão presos. Os policiais listaram ainda aliados da facção, como os traficantes de drogas Gilberto Aparecido dos Santos, o Fuminho, e Caio Bernasconi Braga, o Fantasma da Fronteira ou Berlusconi.E, pela primeira vez, um empresário aparece como associado à facção. Trata-se de Mohamad Hussein Mourad, o Primo, um dos principais acusados de fraudes bilionárias no mercado de combustíveis. Investigado pela Operação Carbono Oculto, Primo está foragido. Ele nega ter ligação com a facção.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/17195516/geral___rebeliao_em_presidio_em_natal_4-1446132.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/pcc-tem-12-sintonias-do-crime-e-cuida-ate-das-redes-sociais-da-organizacao-e-dos-irmaos/",
        "data": "2026-02-17 22:55:52"
    },
    {
        "titulo": "» Descarte Drive-Thru vai recolher lixo eletrônico na Praça Getúlio Vargas nesta quarta-feira",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2022/11/WhatsApp-Image-2022-08-30-at-09.21.24-1024x472.jpeg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2026/02/descarte-drive-thru-vai-recolher-lixo-eletronico-na-praca-getulio-vargas-nesta-quarta-feira/",
        "data": "2026-02-17 22:55:29"
    },
    {
        "titulo": "Vini Jr marca golaço e denuncia caso de racismo em Liga dos Campeões",
        "descricao": "O atacante Vinícius Júnior denunciou ter sido vítima de racismo na vitória de seu clube, o Real Madrid, da Espanha, sobre o Benfica, de Portugal, por 1 a 0, pelo mata-mata da Liga dos Campeões da Europa. O episódio ocorreu logo após o brasileiro marcar um golaço no Estádio da Luz, abrindo o marcador em [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/vini-jr-marca-golaco-e-denuncia-caso-de-racismo-em-liga-dos-campeoes",
        "data": "2026-02-17 22:55:00"
    },
    {
        "titulo": "Vini Jr marca golaço e denuncia caso de racismo em Liga dos Campeões",
        "descricao": "O atacante Vinícius Júnior denunciou ter sido vítima de racismo na vitória de seu clube, o Real Madrid, da Espanha, sobre o Benfica, de Portugal, por 1 a 0, pelo mata-mata da Liga dos Campeões da Europa. O episódio ocorreu logo após o brasileiro marcar um golaço no Estádio da Luz, abrindo o marcador em Lisboa, capital portuguesa.Aos quatro minutos do segundo tempo, Vini Jr recebeu do atacante Kylian Mbappé na esquerda e bateu da entrada da área. A bola fez um arco e acertou o ângulo do goleiro Anatoliy Trubin. O camisa 7 do Real Madrid festejou dançando em frente à bandeira de escanteio, próximo a torcedores do Benfica.Notícias relacionadas:Ministério Público move ação contra Shopping Higienópolis por racismo.Campanha busca valorizar cultura negra e combater racismo no carnaval.Os jogadores do time português foram tirar satisfações com Vini Jr, que recebeu cartão amarelo do árbitro François Letexier. Quando a confusão parecia encerrada, o brasileiro se dirigiu ao juiz reclamando que foi chamado de \"mono\", termo em espanhol para macaco. Ele tinha acabado de discutir com Gianluca Prestianni, do Benfica. As imagens da transmissão de TV mostraram que, em certo momento, o atacante argentino colocou a camisa em direção à boca.Após a denúncia de Vini Jr, o juiz ergueu os braços em forma de \"X\", acionando o protocolo antirracismo e interrompendo o jogo. A paralisação durou cerca de dez minutos e jogadores do Real Madrid cogitaram deixar o gramado, mas não houve punição e o duelo foi retomado. O brasileiro passou a ser vaiado pela torcida do Benfica em todo instante que encostava na bola.O gol marcado nesta terça isolou Vini Jr como segundo jogador brasileiro que mais balançou as redes na Liga dos Campeões. Ele chegou a 31 gols, superando o ex-meia Kaká, que atuou por Real Madrid e Milan, da Itália. O líder da estatística é o atacante Neymar, que marcou 42 gols por Barcelona, da Espanha, e Paris Saint-Germain, da França.Com o triunfo por 1 a 0, o Real Madrid tem a vantagem do empate no duelo de volta do confronto, que dá vaga às oitavas de final. As equipes se reencontram na quarta-feira da próxima semana (25), às 17h (horário de Brasília), no Santiago Bernabeu, em Madri, capital espanhola.",
        "imagem": "https://imagens.ebc.com.br/aY-GEZQhoe2GP-A8MvPiBWXmtdY=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/02/17/vini-jr.jpg?itok=aCZs3KET",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/esportes/noticia/2026-02/vini-jr-marca-golaco-e-denuncia-caso-de-racismo-em-liga-dos-campeoes",
        "data": "2026-02-17 22:55:00"
    },
    {
        "titulo": "Camden Property Trust precifica US$ 600 milhões em notas seniores não garantidas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/camden-property-trust-precifica-us-600-milhoes-em-notas-seniores-nao-garantidas-93CH-1837185",
        "data": "2026-02-17 22:54:39"
    }
]