[
    {
        "titulo": "Ações da Stonex Group Inc atingem máxima histórica de US$ 106,99",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-da-stonex-group-inc-atingem-maxima-historica-de-us-10699-93CH-1802760",
        "data": "2026-01-16 15:57:42"
    },
    {
        "titulo": "Exportação brasileira de frutas bate recorde pelo 3o ano consecutivo em 2025",
        "descricao": "São Paulo, 16 – As exportações brasileiras de frutas alcançaram US$ 1,45 bilhão em 2025, um novo recorde histórico pelo terceiro ano consecutivo, com crescimento de 12% em valor e 19,6% em volume em relação ao ano anterior. As informações são da Associação Brasileira dos Produtores Exportadores de Frutas e Derivados (Abrafrutas). Segundo a entidade, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/exportacao-brasileira-de-frutas-bate-recorde-pelo-3o-ano-consecutivo-em-2025",
        "data": "2026-01-16 15:57:00"
    },
    {
        "titulo": "IPVA: saiba quais são os carros que mais pagam imposto na Bahia",
        "descricao": "A frota de carros aptos aos tributos do IPVA na Bahia é de cerca de 2,4 milhões de automóveis no ano de 2026. Desses milhões de veículos, três se destacam por terem o imposto acima dos R$ 100 milNa Bahia, para veículos e utilitários movidos a óleo diesel o IPVA é de 3%, já para automóveis e outros utilitários movidos a outros tipos de combustíveis o imposto é de 2,5%.Vale ressaltar que veículos 100% elétricos de até R$ 300 mil estão isentos do imposto.Como é calculado o impostoO cálculo do imposto é calculado de forma variável de acordo com o estado, com as alíquotas girando entre 1% e 4%. Por isso, modelos iguais podem ter valores diferentes.Saiba os carros com o imposto mais caro da BahiaLamborghini Aventador SVJ RCom um valor de mercado avaliado em R$ R$ 6.858.019, o IPVA da Lamborghini Aventador SVJ R custa R$ R$ 171.450,47 na Bahia.O carro tem potência de 759 cavalos e pode chegar a velocidade máxima de 350km/h. Lamborghini Aventador SVJ R, carro com o IPVA mais caro da Bahia| Foto: Divulgação | LamborghiniFerrari PurosangueO segundo carro com o IPVA mais caro da Bahia é o Ferrari Purosangue, avaliado em R$ 6.655.513 e tem o valor do imposto em R$ 166.387,83.Sua potência é de 715 cavalos e pode alcançar uma velocidade máxima de 310 km/h. Ferrari Purosangue| Foto: Divulgação | FerrariLamborghini HuracánO terceiro carro com o imposto mais caro é o Lamborghini Huracán avaliada em R$ 4.079.130 e tem seu IPVA definido em R$ 101.978,25.O Huracán tem potência de 640 cavalos e pode chegar a velocidade máxima de 325 km/h. Lamborghini Huracán| Foto: Divulgação | LamborghiniIPVA mais caro do BrasilO veículo com o IPVA mais caro do Brasil foi registrado no Distrito Federal. O dono de uma Ferrari LaFerrari 2015, avaliada em R$ 35,6 milhões, teve que pagar R$ 1.067.933,76 de IPVA em 2026.O supercarro foi produzido pela Ferrari entre os anos de 2013 a 2018, como o primeiro híbrido da montadora. Seu motor é um V12 6.2 que gera 789 cavalos de potência, porém, quando combinado ao sistema híbrido, chega a 950 cavalos.A LaFerrari alcança os 100 km/h em apenas 2,6 segundos e sua velocidade máxima é de 350 km/h.Com o valor do IPVA de 2026 da LaFerrari registrada no Distrito Federal, é possível comprar um imóvel de mais de 100 m2 no Corredor da Vitória, um dos bairros mais caros de Salvador. Ferrari LaFerrari 2015| Foto: Divulgação | Ferrari",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/ipva-saiba-quais-sao-os-carros-que-mais-pagam-impo0137634900202601161556.png?xid=6955631",
        "fonte": "atarde",
        "link": "https://atarde.com.br/autos/ipva-saiba-quais-sao-os-carros-que-mais-pagam-imposto-na-bahia-1376349",
        "data": "2026-01-16 15:56:53"
    },
    {
        "titulo": "Música do Carnaval inédita de Marília Mendonça é lançada",
        "descricao": "Está se aproximando um dos momentos mais aguardados do ano pelos brasileiros: o Carnaval. Com ele, chega também a temporada de hits que embalam a folia. Entre as novidades, uma música inédita de Marília Mendonça “Você Me Fez Odiar o Carnaval” foi lançada nesta sexta-feira,16.A cantora, que faleceu em 2021, vítima de um acidente aéreo, já havia anunciado o lançamento da faixa antes de sua morte. A canção integra o acervo de músicas deixado por Marília. À época, a artista chegou a comentar sobre o lançamento nas redes sociais.“Fiz uma música para lançar no Carnaval e o nome dela é: Você Me Fez Odiar o Carnaval. Eu tô avisando com antecedência porque sou gente boa... prepara”, escreveu no X (antigo Twitter). Leia Também: O que Raí Saia Rodada tem? Cantor foi internado à pressas Às vésperas do Carnaval, irmão Macêdo pede ajuda novamente para tratamento Cantor baiano passa por cirurgia às vésperas do Carnaval de 2026 A música aborda o término de um relacionamento em contraste com o período carnavalesco, retratando sentimentos de solidão em meio à festa. A letra também faz referência ao Carnaval de Salvador, reforçando o contraste entre a euforia da cidade e a dor emocional da personagem da canção.“Eu não sei o que eles estão comemorando / Essa é a pior época do ano / Eu vou desfilar saudade na avenida / No bloco dos que perderam o amor da vida”, diz um trecho da música.Apostas para o Carnaval 2026Além do lançamento póstumo de Marília Mendonça, outros artistas já despontam como apostas para o Carnaval de 2026. Entre os destaques estão: “Desliza” e “Marquinha de Fitinha”, de Léo Santana; “Gostosin”, de Anitta; “Plugin da Bagaceira”, de Claudia Leitte; “JETSKI”, de Pedro Sampaio; “Panamera”, de Tony Salles;“Tá Uma Delícia”, de Xanddy Harmonia, em parceria com Henry Freitas, entre outros.Ouça:",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/cantor-baiano-passa-por-cirurgia-as-vesperas-do-ca0137621600202601151612.jpg?xid=6954551",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/musica-do-carnaval-inedita-de-marilia-mendonca-e-lancada-1376348",
        "data": "2026-01-16 15:56:51"
    },
    {
        "titulo": "Homem agride companheira e tenta levar filho de 11 meses em Vila Velha",
        "descricao": "A Polícia Militar foi acionada por populares e localizou o suspeito com o filho de 11 meses nos braços. Ele foi levado à Delegacia e a criança devolvida à mãe | Foto: Reprodução/Canva Um homem de 47 anos foi preso na noite desta quinta-feira (15) após agredir a companheira, de 33 anos, com um soco no rosto, no bairro Retiro do Congo, em Vila Velha. Durante a agressão, ele ainda tomou o filho do casal, de 11 meses, dos braços da mulher antes de deixar o local.Segundo informações do repórter Erick Alencar, da TV Tribuna/Band, o casal enfrentava conflitos constantes desde que se mudou para o bairro e estava em processo de separação.Testemunhas relataram à reportagem que a vítima saiu correndo de casa com o bebê nos braços para tentar escapar das agressões. No entanto, ao chegar a uma escadaria da região, foi alcançada pelo suspeito, que tentou retirar a criança à força.Durante a luta corporal, a mulher foi atingida com um soco no rosto, que provocou um corte. Populares que presenciaram a cena prestaram ajuda à vítima e acionaram a Polícia Militar.Aos militares, a mulher contou que vinha sofrendo agressões frequentes do companheiro, que não aceita o fim do relacionamento. Ela foi encaminhada para a Unidade de Pronto Atendimento (UPA) de Riviera da Barra para receber atendimento médico.O suspeito foi localizado pouco tempo depois e conduzido à Delegacia Regional de Vila Velha. À polícia, ele afirmou que a discussão teria começado após se recusar a atender pedidos da mulher para comprar drogas.De acordo com a Polícia Civil, o homem foi autuado em flagrante por lesão corporal qualificada, na forma da Lei Maria da Penha, e encaminhado ao sistema prisional.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/190000/615x300/Mulher-mantida-em-situacao-analoga-a-escravidao-po0019509400202408141840/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F190000%2FMulher-mantida-em-situacao-analoga-a-escravidao-po0019509400202408141840.jpg%3Fxid%3D1328341&xid=1328341",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/homem-agride-companheira-e-tenta-levar-filho-de-11-meses-em-vila-velha-288498",
        "data": "2026-01-16 15:56:40"
    },
    {
        "titulo": "Petrobras encerra 2025 com produção acima das metas do plano de negócios 2025-29",
        "descricao": "Produção de óleo atingiu 2,40 milhões de barris por dia (bpd), um avanço de 11% frente a 2024",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1663783:1767734055/Petrobras.jpg?%24p%24a%24q%24w=74ce993&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/economia/petrobras-encerra-2025-com-producao-acima-das-metas-do-plano-de-negocios-2025-29-1.1682750",
        "data": "2026-01-16 15:56:26"
    },
    {
        "titulo": "Max Russi admite que Cuiabá perdeu força política na Assembleia",
        "descricao": "REPRESENTAÇÃO",
        "imagem": "https://odocumento.com.br/content/images/2026/01/Max-Russi-deputado-estadual.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/max-russi-admite-que-cuiaba-perdeu-forca-politica-na-assembleia/",
        "data": "2026-01-16 15:56:25"
    },
    {
        "titulo": "Após denúncias de festas em lanchas, Idema anuncia fiscalização nos Parrachos de Pirangi",
        "descricao": "O post Após denúncias de festas em lanchas, Idema anuncia fiscalização nos Parrachos de Pirangi apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/DROPS-NEWS-Thumb-HORIZONTAL@1x_1-6.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/videos/apos-denuncias-de-festas-em-lanchas-idema-anuncia-fiscalizacao-nos-parrachos-de-pirangi-2/",
        "data": "2026-01-16 15:56:20"
    },
    {
        "titulo": "Papudinha foi determinada após Bolsonaro pedir prisão domiciliar",
        "descricao": "Uma solicitação da defesa de Jair Bolsonaro de “prisão domiciliar humanitária” foi o que levou o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes a determinar a transferência do ex-presidente da República para a Complexo Penitenciário da Papuda.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/16/800x600/b98e378267ba18470c5a3fbd45446cc3-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/nacional/papudinha-foi-determinada-apos-bolsonaro-pedir-prisao-domiciliar/434307",
        "data": "2026-01-16 15:56:00"
    },
    {
        "titulo": "Exportação brasileira de frutas bate recorde pelo terceiro ano consecutivo em 2025",
        "descricao": "As exportações brasileiras de frutas alcançaram US$ 1,45 bilhão em 2025, um novo recorde histórico pelo terceiro ano consecutivo, com crescimento de 12% em valor e 19,6% em volume em relação ao ano anterior. As informações são da Associação Brasileira dos Produtores Exportadores de Frutas e Derivados (Abrafrutas). Segundo a entidade, o resultado consolida a [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/exportacao-brasileira-de-frutas-bate-recorde-pelo-terceiro-ano-consecutivo-em-2025/",
        "data": "2026-01-16 15:56:00"
    }
]