[
    {
        "titulo": "Dois hospitais públicos de MS figuram entre as 100 melhores do SUS no país",
        "descricao": "Dois hospitais de Mato Grosso do Sul integram levantamento nacional inédito com a relação de finalistas que compõem as 100 melhores instituições públicas do Brasil, com assistência integral pelo SUS (Sistema Único de Saúde). A partir da lista inicial, haverá um refinamento da pesquisa para escolher os “Top 10” hospitais, que serão revelados em maio, durante o Prêmio Melhores Hospitais Públicos do Brasil, iniciativa conjunta das cinco entidades responsáveis pelo levantamento. De MS, figuram na lista o Hospital Regional da Costa Leste Magid Thome, de Três Lagoas, e o Hospital Regional Dr. José de Simone Netto, de Ponta Porã. As instituições colocam o Estado na 16a posição no ranking, com 2% dos melhores hospitais públicos brasileiros. A lista é liderada por São Paulo, que concentra 30% das unidades com os resultados mais positivos. “Essa relação dos 100 melhores hospitais se mostrou representativa de todas as regiões brasileiras, e isso demonstra que o país possui centros de excelência hospitalar do SUS (Sistema Único de Saúde) espalhados pelo seu território”, afirma o médico sanitarista Renilson Rehem, idealizador do projeto e ex-presidente do Ibross (Instituto Brasileiro das Organizações Sociais de Saúde), uma das entidades idealizadoras da pesquisa. Critérios – A lista das unidades indicadas ao Prêmio Melhores Hospitais Públicos do Brasil considera serviços hospitalares dos governos federal, estadual ou municipal, com assistência 100% pelo SUS (sem nenhum tipo de atendimento por operadora de saúde). A seleção inclui hospitais gerais, adultos ou pediátricos, e hospitais especializados nas áreas de ortopedia, oncologia, cardiologia e maternidade, todos com mais de 50 leitos e produção registrada no SIH (Sistema de Informações Hospitalares) do Ministério da Saúde entre agosto de 2024 e julho de 2025. Hospitais psiquiátricos e de longa permanência não foram incluídos. Para a definição dos finalistas do Prêmio Melhores Hospitais Públicos do Brasil, foram aplicados critérios como acreditação hospitalar, taxas de ocupação e de mortalidade, disponibilidade de leitos de terapia intensiva e tempo médio de permanência dos pacientes internados, entre outros. A relação dos 100 indicados será agora ranqueada com base em pesquisa independente de satisfação dos pacientes, no nível de acreditação dos serviços e nas informações de compliance fornecidas pelos hospitais. Também será considerada uma avaliação de eficiência que cruzará os dados de atendimentos com a disponibilidade de recursos financeiros. “Com essa premiação, buscamos reconhecer e divulgar as melhores práticas de gestão e assistência à saúde na rede pública hospitalar do país, bem como promover a melhoria contínua da qualidade e da eficiência dos serviços públicos de saúde prestados à população”, diz Renilson Rehem. Além do Ibross, o estudo foi realizado em parceria com a OPAS/OMS (Organização Pan-Americana de Saúde/Organização Mundial de Saúde), IES (Instituto Ética Saúde), Conass (Conselho Nacional dos Secretários de Saúde) e Conasems (Conselho Nacional das Secretarias Municipais de Saúde). Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/07/1amllta75hbjd.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/dois-hospitais-publicos-de-ms-figuram-entre-as-100-melhores-do-sus-no-pais",
        "data": "2026-01-07 14:18:00"
    },
    {
        "titulo": "Dois hospitais públicos de MS figuram entre os 100 melhores do SUS no país",
        "descricao": "Dois hospitais de Mato Grosso do Sul integram levantamento nacional inédito com a relação de finalistas que compõem as 100 melhores instituições públicas do Brasil, com assistência integral pelo SUS (Sistema Único de Saúde). A partir da lista inicial, haverá um refinamento da pesquisa para escolher os “Top 10” hospitais, que serão revelados em maio, durante o Prêmio Melhores Hospitais Públicos do Brasil, iniciativa conjunta das cinco entidades responsáveis pelo levantamento. De MS, figuram na lista o Hospital Regional da Costa Leste Magid Thome, de Três Lagoas, e o Hospital Regional Dr. José de Simone Netto, de Ponta Porã. As instituições colocam o Estado na 16a posição no ranking, com 2% dos melhores hospitais públicos brasileiros. A lista é liderada por São Paulo, que concentra 30% das unidades com os resultados mais positivos. “Essa relação dos 100 melhores hospitais se mostrou representativa de todas as regiões brasileiras, e isso demonstra que o país possui centros de excelência hospitalar do SUS (Sistema Único de Saúde) espalhados pelo seu território”, afirma o médico sanitarista Renilson Rehem, idealizador do projeto e ex-presidente do Ibross (Instituto Brasileiro das Organizações Sociais de Saúde), uma das entidades idealizadoras da pesquisa. Critérios – A lista das unidades indicadas ao Prêmio Melhores Hospitais Públicos do Brasil considera serviços hospitalares dos governos federal, estadual ou municipal, com assistência 100% pelo SUS (sem nenhum tipo de atendimento por operadora de saúde). A seleção inclui hospitais gerais, adultos ou pediátricos, e hospitais especializados nas áreas de ortopedia, oncologia, cardiologia e maternidade, todos com mais de 50 leitos e produção registrada no SIH (Sistema de Informações Hospitalares) do Ministério da Saúde entre agosto de 2024 e julho de 2025. Hospitais psiquiátricos e de longa permanência não foram incluídos. Para a definição dos finalistas do Prêmio Melhores Hospitais Públicos do Brasil, foram aplicados critérios como acreditação hospitalar, taxas de ocupação e de mortalidade, disponibilidade de leitos de terapia intensiva e tempo médio de permanência dos pacientes internados, entre outros. A relação dos 100 indicados será agora ranqueada com base em pesquisa independente de satisfação dos pacientes, no nível de acreditação dos serviços e nas informações de compliance fornecidas pelos hospitais. Também será considerada uma avaliação de eficiência que cruzará os dados de atendimentos com a disponibilidade de recursos financeiros. “Com essa premiação, buscamos reconhecer e divulgar as melhores práticas de gestão e assistência à saúde na rede pública hospitalar do país, bem como promover a melhoria contínua da qualidade e da eficiência dos serviços públicos de saúde prestados à população”, diz Renilson Rehem. Além do Ibross, o estudo foi realizado em parceria com a OPAS/OMS (Organização Pan-Americana de Saúde/Organização Mundial de Saúde), IES (Instituto Ética Saúde), Conass (Conselho Nacional dos Secretários de Saúde) e Conasems (Conselho Nacional das Secretarias Municipais de Saúde). Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/07/1amllta75hbjd.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/dois-hospitais-publicos-de-ms-figuram-entre-os-100-melhores-do-sus-no-pais",
        "data": "2026-01-07 14:18:00"
    },
    {
        "titulo": "Rubio diz que Venezuela entende que precisa cooperar com o governo Trump",
        "descricao": "O secretário de Estado dos EUA, Marco Rubio, disse nesta quarta-feira, 7, que a Venezuela entende que precisa cooperar com o governo Trump e que existe um processo em curso após a derrubada do ditador Nicolás Maduro. \"Temos um tremendo controle e vantagens sobre as autoridades internas da Venezuela. Obviamente isso será um processo de transição e no fim caberá ao povo venezuelano decidir pelas transformações em seu próprio país\", disse Rubio a repórteres.Segundo ele, esse controle já gerou progressos e cita como exemplo o acordo anunciado ontem pelo presidente Donald Trump de que a Venezuela vai entregar até 50 milhões de barris de petróleo ao país americano.\"Já estamos vendo como as vantagens que os EUA têm sobre as autoridades venezuelanas irão levar a um resultado positivo\", acrescentou.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/rubio-diz-que-venezuela-entende-que-precisa-cooperar-com-o-governo-trump-287407",
        "data": "2026-01-07 14:18:00"
    },
    {
        "titulo": "Sean Ono Lennon ngakoni wedi yen generasi anyar bakal lali marang warisan langgeng Beatles lan wong tuwane",
        "descricao": "Sean Ono Lennon, mung putra John Lennon lan Yoko Ono, menehi wawancara anyar karo program CBS Ele nyatakake yen dheweke wedi yen generasi enom bakal lali kontribusi Beatles kanggo musik lan budaya global. Musisi lan produser, umur 50, nandheske komitmen pribadine kanggo njaga memori wong tuwane. Ele wis njupuk peran sing luwih aktif kanggo ngatur [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2026/01/Sean-Ono-Lenno.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/07/sean-ono-lennon-ngakoni-wedi-yen-generasi-anyar-bakal-lali-marang-warisan-langgeng-beatles-lan-wong-tuwane-jv/",
        "data": "2026-01-07 14:17:46"
    },
    {
        "titulo": "Prefeitura de Cruzeiro do Sul presta apoio à famílias afetadas pelas fortes chuvas",
        "descricao": "A Prefeitura de Cruzeiro do Sul, por meio da Defesa Civil, intensificou as ações nesta terça-feira, 6, para atender famílias atingidas pelas fortes chuvas, com a remoção de uma residência...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-07-at-09.06.05-1.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/prefeitura-de-cruzeiro-do-sul-presta-apoio-a-familias-afetadas-pelas-fortes-chuvas/",
        "data": "2026-01-07 14:17:42"
    },
    {
        "titulo": "Azul (AZUL54) conclui oferta de ações de R$ 7,4 bilhões e avança na reestruturação financeira nos EUA",
        "descricao": "A Azul (AZUL4) informou na noite de ontem que concluiu a oferta pública de distribuição primária de ações ordinárias e preferenciais, no âmbito da sua reestruturação financeira nos Estados Unidos, com a oferta totalizando R$",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/azul4_141120253541-1200x720.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/azul-azul4-oferta-acoes-bonus-subscricao-capital-social/",
        "data": "2026-01-07 14:17:35"
    },
    {
        "titulo": "Vitória Miranda recebe prêmio de melhor tenista jovem da temporada",
        "descricao": "A instituição regula a modalidade e também organizar torneios juvenis, seniores, Copa Davis e Billie Jean King Cup. Esta é a primeira vez que uma brasileira é contemplada com o Prêmio Júnior do Ano da ITF.",
        "imagem": "https://correiodobrasil.com.br/img/1777818_big-tenista.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/vitoria-miranda-recebe-premio-melhor-tenista-jovem-temporada",
        "data": "2026-01-07 14:17:20"
    },
    {
        "titulo": "AMD apresenta Ryzen AI Max+ 392 e 388 com GPU de 40 CUs na CES 2026",
        "descricao": "A AMD anunciou durante a CES 2026, em Las Vegas, a expansão da família Ryzen AI Max+ com os processadores Ryzen AI Max+ 392 e Ryzen AI Max+ 388, baseados na plataforma Strix Halo. Esses chips mantêm a gráfica integrada Radeon 8060S de alto desempenho, com 40 unidades de computação, enquanto reduzem a quantidade de [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2026/01/AMD.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/07/amd-apresenta-ryzen-ai-max-392-e-388-com-gpu-de-40-cus-na-ces-2026/",
        "data": "2026-01-07 14:17:18"
    },
    {
        "titulo": "Ana Castela canta música de Gustavo Mioto durante show em cruzeiro",
        "descricao": "Ana Castela canta música de Gustavo Mioto durante show em cruzeiro - Notícias e informações do Grande ABC: o cruzeiro contou com apresentações da turma do pagode e de maiara e maraisa",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278111/ana-castela-canta-musica-de-gustavo-mioto-durante-show-em-cruzeiro",
        "data": "2026-01-07 14:17:00"
    },
    {
        "titulo": "Vandalismo em fibra óptica prejudica atendimento em 10 postos de saúde em Divinópolis",
        "descricao": "Prefeitura afirma que cabo de internet foi rompido por vândalosPrefeitura de Divinópolis/DivulgaçãoA Prefeitura de Divinópolis informou que 10 postos de saúde e duas unidades administrativas tiveram os serviços afetados na terça-feira (6) em razão de atos de vandalismo. Cabos de fibra óptica foram cortados, o que interrompeu temporariamente o acesso à rede corporativa e aos sistemas informatizados do município.De acordo com a prefeitura, o rompimento da fibra óptica ocorreu na região da ponte que liga os bairros Esplanada e Antônio Fonseca. Após a identificação do problema, equipes técnicas foram acionadas e realizaram a substituição e o relançamento da fibra ainda no mesmo dia.Todas as unidades e setores administrativos afetados já tiveram a conectividade totalmente restabelecida.✅ Clique aqui para seguir o canal do g1 Centro-Oeste no WhatsApp Conforme a Secretaria de Planejamento, Gestão, Ciência e Tecnologia, o corte do cabo de internet deixou unidades de saúde e setores administrativos sem acesso aos sistemas informatizados, o que impactou atendimentos à população e atividades internas.“Esse tipo de vandalismo não é apenas um ataque ao patrimônio público, é um ataque direto ao cidadão. Quando uma fibra é cortada, quem sofre é a população, que tem atendimentos atrasados, serviços interrompidos e prejuízo na assistência, especialmente na saúde. É um ato irresponsável, criminoso e socialmente inaceitável”, afirmou o secretário da pasta, Thiago Nunes.A administração municipal faz um apelo à população para que colabore com a preservação do patrimônio público e denuncie atos de vandalismo.LEIA TAMBÉM:Prefeitura abre cadastro para cartão digital do Restaurante Popular em DivinópolisRecepcionista é surpreendida ao encontrar jiboia dentro de impressora de oficina em MG; VÍDEOVeja também: Nova regra muda emissão de notas fiscais para autônomos e empresas em DivinópolisNova regra muda emissão de notas fiscais para autônomos e empresas em DivinópolisVÍDEOS: veja tudo sobre o Centro-Oeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/BbxmH1OQZGpAVvfewVP8nhPCUbA=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/91/24/14232491",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/centro-oeste/noticia/2026/01/07/vandalismo-em-fibra-optica-prejudica-atendimento-em-10-postos-de-saude-em-divinopolis.ghtml",
        "data": "2026-01-07 14:16:39"
    }
]