[
    {
        "titulo": "Evite perda óssea e osteoporose com escolhas simples do dia a dia",
        "descricao": "Alimentos que ajudam a fortalecer ossos e articulaçõesThe post Evite perda óssea e osteoporose com escolhas simples do dia a dia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/agachamento_1755805776081.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/evitar-perda-ossea/",
        "data": "2026-02-15 08:34:00"
    },
    {
        "titulo": "Primavera e Noroeste fazem confronto direto por permanência no Paulistão",
        "descricao": "Primavera e Noroeste entram em campo na última rodada da primeira fase do Paulistão com o mesmo objetivo: confirmar a permanência na elite. Neste domingo, às 20h30, eles se enfrentam no Ítalo Mário Limongi, em Indaiatuba (SP), precisando de uma vitória para não depender de um tropeço do Velo Clube diante do Santos, na Vila [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/primavera-e-noroeste-fazem-confronto-direto-por-permanencia-no-paulistao",
        "data": "2026-02-15 08:30:00"
    },
    {
        "titulo": "São Paulo terá 'primeira prova' da temporada em busca da classificação no Paulistão",
        "descricao": "São Paulo encara a Ponte Preta fora de casa e depende apenas de si para avançar às quartas de final do Paulistão",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/55054653874_0ab0f65e4a_k-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/sao-paulo-tera-primeira-prova-da-temporada-em-busca-da-classificacao-no-paulistao.html",
        "data": "2026-02-15 08:30:00"
    },
    {
        "titulo": "Alegoria da Maricá atropela pessoas e dilacera perna de uma vítima no Rio",
        "descricao": "Acidente fez escola da Série Ouro estourar o tempo máximo de desfiles em dois minutos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/uniao-de-marica.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/alegoria-da-marica-atropela-pessoas-e-dilacera-perna-de-uma-vitima-no-rio/",
        "data": "2026-02-15 08:26:11"
    },
    {
        "titulo": "Espírito Santo cresce 11,6% e lidera alta da indústria em 2025",
        "descricao": "Enquanto produção nacional avançou 0,6%, Rio sobe 5,1%; São Paulo recua 2,2% e pressiona média, mostra IBGE",
        "imagem": "https://static.poder360.com.br/2026/01/pessoas-industria-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/espirito-santo-cresce-116-e-lidera-alta-da-industria-em-2025/",
        "data": "2026-02-15 08:20:00"
    },
    {
        "titulo": "CNH do Brasil: confira o que já mudou no Rio",
        "descricao": "A terapeuta ocupacional Adrilayne Santos, de 26 anos, sempre quis tirar a Carteira Nacional de Habilitação (CNH). Mas a realização do sonho era adiada, enquanto juntava o dinheiro necessário. Quando enfim chegou à meta, a boa notícia foi dobrada. O processo para se tornar motorista ficou mais fácil e mais barato, por meio do programa CNH do Brasil, do governo federal.Entre as mudanças mais importantes está o fim da obrigatoriedade de fazer aulas em autoescolas, etapa que, até então, era padrão no processo de formação de motoristas. Mas há outras novas regras, que têm sido implementadas aos poucos pelos departamentos de trânsito estaduais.O EXTRA explica abaixo o que já mudou desde dezembro no Detran RJ. A exigência de carga horária dos cursos teóricos e práticos caiu, assim como os preços de exames de aptidão física e mental e a avaliação psicológica.— Com as mudança, eu usei parte do dinheiro guardado para tirar a CNH numa obra na minha casa e estou assistindo às aulas teóricas para a prova de habilitação gratuitamente e on-line. Depois, vou pagar as aulas práticas, mas serão bem mais baratas do que antes — conta Adrilayne, que também vê economia de tempo no novo formato: — Assisto às aulas durante os trajetos de ônibus. Coloco fone de ouvido e faço anotações. Eu não sinto falta de aula presencial, pois estou acostumada com esse ambiente virtual desde a pandemia.O programa CNH do Brasil impulsionou os pedidos de habilitação no país. O número subiu de 369.200, em janeiro de 2025, para 1,7 milhão, em janeiro de 2026, de acordo com a Secretaria Nacional de Trânsito (Senatran).Estimulada por Adrilayne, a também terapeuta ocupacional Giovanna Vidalete, de 26 anos, pretende engrossar a fila em breve.— Eu já pensei em fazer autoescola em diversos momentos, mas por falta de dinheiro e de tempo, fui me enrolando. Agora, não tem desculpa. Quando passar o carnaval, vou baixar o aplicativo CNH do Brasil para começar as aulas teóricas — afirma.O aplicativo oferece, gratuitamente, em formato digital, aulas para preparar os candidatos para a prova teórica de habilitação. Não há mais uma carga horária mínima exigida, no entanto. As mudanças nas aulas práticas são ainda maiores. A carga obrigatória caiu de 20 horas para apenas duas, e será possível treinar com um instrutor autônomo autorizado ou em autoescolas tradicionais. O candidato também poderá usar seu próprio veículo durante as aulas e a prova prática, desde que atenda aos requisitos estabelecidosA estimativa do Ministério dos Transportes é que as flexibilizações diminuam o custo para ter a CNH em até 80%.As alteraçõesPreços de exames - Na quarta-feira passada, foi publicada no Diário Oficial do Estado a Portaria 7.014/2026, oficializando a redução dos valores cobrados por clínicas credenciadas. Agora, os exames de aptidão física e mental custam R$ 90, assim como a avaliação psicológica. Os exames são exigidos no processo de primeira habilitação ou de renovação da Carteira Nacional de Habilitação (CNH). As clínicas credenciadas ao Detran RJ não podem mais cobrar os valores que vinham sendo praticados.Teste de baliza - No último dia 2, o Detran RJ anunciou que o teste de baliza, que simula o estacionamento de um veículo, seria eliminado da prova prática no Estado do Rio de Janeiro para a emissão da carteira de motorista “em curtíssimo prazo”.Renovação automática - Desde 9 de janeiro, o Detran RJ está renovando automaticamente a Carteira Nacional de Habilitação (CNH), sem o pagamento de taxas, dos condutores que não cometeram infrações de trânsito nos 12 meses anteriores ao vencimento da CNH e que estão inscritos no Registro Nacional Positivo de Condutores (RNPC). Por isso, o Detran RJ pede para que os condutores que vão renovar a CNH ou que estejam interessados em trocar a Permissão Para Dirigir (PPD) pela CNH que consultem inicialmente o aplicativo CNH do Brasil para verificar se a atualização já não foi feita. O departamento também salienta que, caso a renovação tenha ocorrido de maneira automática, mas o Duda já tenha sido pago, é possível pedir a devolução dos valores.O usuário que tiver interesse em obter a versão impressa do documento deve solicitar o serviço de segunda via da CNH. Neste caso, não será necessário refazer os exames médicos. Quando não houver a renovação automática da CNH, o cidadão poderá continuar agendando no Detran RJ o serviço de renovação de CNH, pelo site (www.detran.rj.gov.br) ou pelos telefones (21) 3460-4040, 3460-4041 e 3460-4042. Neste caso, continuará sendo exigida a renovação do exame de aptidão física e mental.Troca de permissão para dirigir - A atualização será automática para aqueles que cumprirem os 12 meses de permissão com sucesso, sem terem cometido infrações de trânsito graves ou gravíssimas e sem reincidência em infrações médias. Só poderão usufruir do benefícios os motoristas que tenham perfil médico compatível e não tenham pendências junto aos órgão de trânsito. Quem não teve a carteira atualizada automaticamente deverá pagar o Duda e realizar o exame médico.Carga horária de cursos - O Detran RJ atualizou, em 12 de janeiro, a exigência de carga horária dos cursos teóricos e práticos para emissão da primeira CNH. Aqueles que estavam em processo de primeira habilitação antes da mudança proposta pelo Conselho Nacional de Trânsito (Contran), e que agora estão migrando para o novo modelo, terão a carga horária reprocessada, sem a necessidade de qualquer ação por parte das autoescolas ou dos candidatos, de forma gradual. De início, serão atualizados os processos dos candidatos que estão fazendo o curso prático. Depois, haverá o reprocessamento de quem ainda está na fase de curso teórico.Provas teóricas - Aqueles que desejam tirar a primeira habilitação de motorista no Estado do Rio passaram, em 5 de janeiro, a ter que agendar a prova teórica de legislação por canais do Detran RJ. O procedimento está disponível no site www.detran.rj.gov.br e no serviço de teleatendimento, pelos números (21) 3460-4040, 3460-4041 e 3460-4042.Aprovação teórica - Pelas novas normas, as provas teóricas de legislação passam a exigir o mínimo de 20 pontos para aprovação. Os candidatos que realizaram a prova entre os dias 9 e 19 de dezembro e que obtiveram pelo menos 20 pontos, mas foram considerados reprovados, tiveram seus resultados revisados automaticamente, sem necessidade de abertura de processo administrativo ou pagamento de nova taxa. A revisão será realizada apenas para os candidatos que ainda não tenham realizado nova prova.Validade para provas - O prazo de validade do Registro Nacional de Condutores Habilitados (Renach), nos processos de primeira habilitação, com vencimento a partir de 9 de dezembro, também foi ajustado. Passou a ser aceito por tempo indeterminado, o que garante maior tranquilidade aos candidatos, especialmente diante de eventuais atrasos.Pagamentos - Desde dezembro, motoristas do Estado do Rio podem usar o Pix para pagar multas de trânsito e outros serviços do Detran RJ. Atualmente, a legislação permite que os débitos sejam quitados à vista ou parcelados no cartão de crédito, conforme as condições oferecidas pelas empresas credenciadas. A inclusão do Pix amplia as opções para o cidadão e tende a tornar o pagamento mais rápido, já que a transação é feita de forma imediata.",
        "imagem": "https://s2-extra.glbimg.com/VLIvuL0-JXKva56__IfKIc5SX00=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/W/w/388p8ZRiSuKnIqseQ0Iw/1678726596966.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2026/02/cnh-do-brasil-confira-o-que-ja-mudou-no-rio.ghtml",
        "data": "2026-02-15 08:18:41"
    },
    {
        "titulo": "Tecnologia criada na Bahia usa o sol para purificar água e fortalece o Semiárido",
        "descricao": "Projeto desenvolvido por jovem baiana vira referência em inovação ambiental e impacto socialThe post Tecnologia criada na Bahia usa o sol para purificar água e fortalece o Semiárido appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Tecnologia-criada-na-Bahia-usa-o-sol-para-purificar-agua-e-fortalece-o-Semiarido-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/tecnologia-criada-na-bahia-usa-sol-para-purificar-agua-no-semiarido/",
        "data": "2026-02-15 08:14:00"
    },
    {
        "titulo": "Regional da Nair, Ratazanas e Bloco Surpresa agitam o Domingo de Carnaval",
        "descricao": "Ágatha Chieppe, Marcus Rauta, Juana Zanchetta e Poliana Lima estão em clima de folia | Foto: Leone Iglesias/AT É bom recarregar as energias porque a maratona de folia não chegou nem na metade e ainda tem mais de 300 atrações em todo o Estado para curtir até a terça-feira de Carnaval.Mesclando clássicos do axé e canções autorais, o cantor Marcus Rauta se apresenta hoje no Sambão do Povo, destino final do Circuito da Folia. Amanhã, às 21h30, ele canta em Feu Rosa, na Serra. Ele já passou por Aracruz e Vargem Alta.“É muito bom levar meu som para tantas cidades e apresentar meu trabalho para novos públicos”, afirma.A cantora Juana Zanchetta também está com a agenda cheia. Ela passa por três municípios com o projeto Bloco SambaJu, em que mistura axé e samba. São eles: Santa Teresa, Santa Leopoldina e Conceição da Barra. Seu 1o single, “Perdi a Direção”, completa o repertório cheio de sucessos.Apaixonada pelo Carnaval, a modelo Ágatha Chieppe, 19, planeja aproveitar os blocos de rua da capital. “Gosto muito das músicas, dos shows e da animação dessa data”.Já a modelo Poliana Lima, 23, vai passar o feriado em Guarapari. “Vou para uma casa de praia e passear pela cidade”.Confira a programaçãoVitóriaBlocos de ruaDomingo (15)Bloco Maluco BelezaHorário: A partir das 8h.Onde: Rua Sete de Setembro, no Centro.Bloco Regional da NairHorário: A partir das 8h.Onde: Av. Beira-Mar, Centro.Bloco Puta BlocoHorário: A partir das 14h.Onde: Av. Beira-Mar, Centro.Segunda-feira (16)Bloco Prog FoliaHorário: 9h.Onde: Rua Duque de Caxias, no Centro.Bloco Coisas de NegresHorário: A partir das 14h.Onde: Av. Beira-Mar, Centro.Bloco OitentaçãoHorário: A partir das 14h30.Onde: Viaduto Caramuru, no Centro.Terça-feira (17)Bloco Amigos da OnçaHorário: A partir das 9h.Onde: Bica Capixaba (entrada do Parque da Gruta da Onça), no Centro.Bloco Galinha PretaHorário: A partir das 14h.Onde: Rua Sete de Setembro, no Centro.3o Circuito da FoliaO quê: Evento que acontece após os cortejos dos blocos.Onde: Próximo à Praça Getúlio Vargas, no Centro.Horário: 19 horas.ProgramaçãoDomingo (15): Andrea Nery.Segunda-feira (16): Dalzy Sales.Terça-feira (17): Viviane Miranda.Chegada no SambãoHorário: A partir das 20h30.ProgramaçãoDomingo (15): Marcus Rauta e André Lellis (BA).Segunda-feira (16): Frazão e Tiee (RJ).Terça-feira (17): Alan Venturin e Leandro Sapucahy (RJ).Vila VelhaDomingo (15)Bloco SurpresaHorário: Das 13h às 19h.Onde: Barra do Jucu.Bloco Unidos da TocaHorário: Das 15h às 19h.Onde: Itapuã.Bloco da ComunidadeHorário: Das 15h às 19h.Onde: Barra do Jucu.Bloco Folia Saco RoxoHorário: Das 14h às 19h.Onde: Coqueiral de Itaparica.Bloco Unidos da VovóAtração: Mania D’Samba.Horário: Das 12h às 18h.Onde: Ponta da Fruta.Segunda-feira (16)Bloco SurpresaHorário: Das 13h às 19h.Onde: Barra do Jucu.Gres. Independente de Terra VermelhaHorário: Das 15h às 19h.Onde: Terra Vermelha.Bloco Canelinhas (infantil)Horário: Das 9h às 12h.Onde: Itapuã.Bloco Divino FoliaHorário: Das 13h às 19h.Onde: Divino Espírito Santo.Bloco da Vaquinha, Mulinha e os MascaradosHorário: Das 15h às 17h.Onde: Barra do Jucu.Terça-feira (17)Bloco SurpresaHorário: Das 13h às 19h.Onde: Barra do Jucu.Bloco Unidos da TocaHorário: Das 15h às 19h.Onde: Itapuã.Bloco Papel VelhoHorário: Das 14h às 19h.Onde: Coqueiral de Itaparica.Bloco da ComunidadeHorário: Das 15h às 19h.Onde: Barra do Jucu.Bloco Unidos da TerraHorário: Das 16h às 19h.Onde: Terra Vermelha.CariacicaDomingo (15)Bloco Lambe SalHorário: Das 17h às 21h.Onde: Rua Vila Velha, em Nova Brasília.SerraBlocos de ruaDomingo (15)Bloco NativinhosHorário: Das 10h às 14h.Onde: Manguinhos.Jacara BeachHorário: Das 13h às 18h.Onde: Orla de Jacaraípe.Bloco RatazanasHorário: Das 18h às 23h.Onde: Orla de Jacaraípe.Bloco CarapiranhaHorário: Das 18h às 23h.Onde: Carapebus.Segunda-feira (16)Bloco AdrenalinaHorário: Das 12h às 17h30.Onde: Orla de Jacaraípe.Bloco RatazanasHorário: Das 18h às 23h.Onde: Orla de Jacaraípe.Bloco CarapiranhaHorário: Das 18h às 23h.Onde: Carapebus.Terça-feira (17)Bloco RatazanasHorário: Das 18h às 23h.Onde: Orla de Jacaraípe.Bloco CarapiranhaHorário: Das 18h às 23h.Onde: Carapebus.ShowsPraia de CarapebusNo Trio de domingo (15) a terça-feira (17), às 19h30 e 21h30. Concentração na Praça 7 de Setembro e av. Espírito Santo.Balneário de CarapebusNo Trio de domingo (15) a terça-feira (17), das 19h30 e 21h30. Concentração av. Beira-Mar com Avenida do Meio (em frente ao Quiosque Muniz Freire).BicangaNo trio de domingo (15) a terça-feira (17), às 19h30 e 21h30. Concentração na av. Beira-Mar com a rua Felipe Xavier (em frente ao quiosque Point da Galera).ManguinhosNo palco, domingo (15), às 10h, 14h, 16h, 19h e 21h. Segunda-feira (16), às 10h, 14h, 19h e 21h. Na terça-feira (17), às 10h, 14h, 19h e 21h.Nova AlmeidaNo palco de domingo (15) a terça-feira (17), às 19h30 e 21h30. Concentração na Praça dos Pescadores.Feu RosaNo palco de domingo (15) a terça-feira (17), às 19h30 e 21h30. Concentração: Praça das Artes.FundãoOnde: Praia Grande.Domingo (15)Gabriela Ávila e Motumbaxé às 13h, bloco com Patrulha Canina às 16h, DJ Pepper às 17h, Mistura Perfeita às 18h, Leley às 20h e Matheus Emis às 22h.Segunda-feira (16)Andinho às 12h, Jhon Forrozeiro e fanfarra às 14h, Bloco da 3a Idade às 16h, Leo Lima às 18h, Soul Pop às 20h e Juninho Freitas às 22h.Terça-feira (17)Roberson Rodrigues às 11h, Tupan Markes às 14h, Forró Kanalha às 16h, Bonde da Bregadeira às 20h e Charles Vincentin às 22h.Domingos MartinsOnde: Sede (Campinho).Domingo (15)Banda Florich às 16h, Grupo Cultural Martinense às 20h e Tony Ribeiro e Banda à 0h.Segunda-feira (16)Eden Show às 17h, Grupo Cultural Martinense às 19h, Pega no Samba às 21 h e Alfeu Rosa Convida Os Carreteiros às 23h.Terça-feira (17)Eden Show às 17h, Grupo Cultural Martinense às 19h, Pega no Samba às 21h e Alfeu Rosa e Os Carreteiros às 23h.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Regional-da-Nair-Ratazanas-e-Bloco-Surpresa-agitam0029203200202602150810.jpg?xid=1352300",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/tribunafolia/es/regional-da-nair-ratazanas-e-bloco-surpresa-agitam-o-domingo-de-carnaval-292032",
        "data": "2026-02-15 08:10:07"
    },
    {
        "titulo": "Tarot semanal: previsão para os signos de 16 a 22 de fevereiro de 2026",
        "descricao": "A semana será marcada por movimento, ajustes internos e decisões práticas que não poderão mais ser adiadas. Conforme as cartas [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/15080623/cartas-tarot-2.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-semanal-previsao-para-os-signos-de-16-a-22-de-fevereiro-de-2026/",
        "data": "2026-02-15 08:06:42"
    },
    {
        "titulo": "PIS/Pasep começa a pagar hoje e este detalhe muda seu saque nesta semana",
        "descricao": "Se você nasceu em janeiro e está de olho no abono, aqui vai a informação do jeito que importa: o abono salarial PIS/Pasep 2026 começa a cair a partir deste domingo, 15 de fevereiro, seguindo o calendário escalonado aprovado para o benefício. Como a data cai em domingo e o Carnaval mexe com o atendimento...The post PIS/Pasep começa a pagar hoje e este detalhe muda seu saque nesta semana appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Abono-Salarial-e1771135712725.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/pis-pasep-comeca-a-pagar-hoje-e-este-detalhe-muda-seu-saque-nesta-semana/",
        "data": "2026-02-15 08:04:00"
    }
]