[
    {
        "titulo": "Vendas de Final Fantasy Pixel Remaster alcançam 6 milhões",
        "descricao": "As vendas totais da série Final Fantasy Pixel Remaster ultrapassaram 6 milhões de unidades em todo o mundo, segundo anúncio da Square Enix. O último número divulgado era de 5 milhões em março de 2025. Final Fantasy Pixel Remaster consiste em Final Fantasy I, Final Fantasy II, Final Fantasy III, Final Fantasy IV, Final Fantasy ...",
        "imagem": "https://pbs.twimg.com/media/G8a2XBZaMAAeLt9.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/vendas-de-final-fantasy-pixel-remaster-alcancam-6-milhoes/",
        "data": "2025-12-18 05:27:43"
    },
    {
        "titulo": "Corinthians faz último jogo em casa no ano amargando sequência sem vitória",
        "descricao": "O empate sem gols com o Vasco no primeiro jogo da final da Copa do Brasil ampliou a sequência ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/18/984276637-jnkd5qajbjbw5iuqrrhi34onmu.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/copa-do-brasil/corinthians-faz-ultimo-jogo-em-casa-no-ano-amargando-sequencia-sem-vitoria,9bb7020836c6228ac151b711b24f4b094qs87sc8.html",
        "data": "2025-12-18 05:12:14"
    },
    {
        "titulo": "UNISOJA S.A EDITAL AGE DIA 18/12/2025",
        "descricao": "JORNAL DIÁRIO DE CUIABÁ EDIÇÃO DE 18 DE DEZEMBRO DE 2025 UNISOJA S.A. CNPJ: 03.357.729/0001-08 – NIRE: 51 3 0000695-2 EDITAL DE CONVOCAÇÃOASSEMBLEIA GERAL ORDINÁRIA E EXTRAORDINÁRIANA MODALIDADE POR VIDEOCONFERÊNCIA AIXE AQUI A PÁGINA COM CERTIFICADO DIGITAL ICP BRASIL CONFORME (Lei Compl. 182/2021 (Lei 13.818/2019) (Lei 13.818/201 UNISOJA S.A. UNISOJA S.A EDITAL AGE DIA 18/12/2025 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/publicidade-legal/unisoja-s-a-edital-age-dia-18122025/725017",
        "data": "2025-12-18 05:09:00"
    },
    {
        "titulo": "Passageiros escapam de veículo em chamas em cena assustadora",
        "descricao": "Um carro modelo Ford Fiesta, ocupado por quatro pessoas, incendiou-se de forma repentina na Avenida Coronel Teixeira, na Zona Oeste de Manaus. O episódio ocorreu durante a tarde e chamou...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1483753-passageiros-escapam-de-veiculo-em-chamas-em-cena-assustadora.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/passageiros-escapam-de-veiculo-em-chamas-em-cena-assustadora/",
        "data": "2025-12-18 05:03:39"
    },
    {
        "titulo": "Queda de avião mata dez pessoas no México",
        "descricao": "Um avião particular caiu no México, provocando a morte de dez pessoas, entre elas três crianças. O acidente aéreo ocorreu na região central do país e causou grande comoção entre...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1483757-queda-de-aviao-mata-dez-pessoas-no-mexico.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/queda-de-aviao-mata-dez-pessoas-no-mexico/",
        "data": "2025-12-18 05:03:37"
    },
    {
        "titulo": "Vídeo: motociclista é lançado após forte colisão contra carro",
        "descricao": "Um grave acidente de trânsito ganhou grande repercussão nas redes sociais após a divulgação de um vídeo que mostra um motociclista sendo arremessado a vários metros de altura depois de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1483759-video-motociclista-e-lancado-apos-forte-colisao-contra-carro.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/video-motociclista-e-lancado-apos-forte-colisao-contra-carro/",
        "data": "2025-12-18 05:03:36"
    },
    {
        "titulo": "Mulher é encontrada morta dentro de casa em estado avançado de decomposição",
        "descricao": "Uma mulher de 40 anos foi encontrada morta dentro da casa onde morava, no bairro Tremembé, na zona norte de São Paulo, na manhã do último domingo (14). O corpo...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1483761-mulher-e-encontrada-morta-dentro-de-casa-em-estado-avancado-de-decomposicao.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/mulher-e-encontrada-morta-dentro-de-casa-em-estado-avancado-de-decomposicao/",
        "data": "2025-12-18 05:03:35"
    },
    {
        "titulo": "Lula sinaliza veto ao PL da Dosimetria após aprovação no Senado",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) sinalizou a auxiliares que pretende vetar o Projeto de Lei da Dosimetria, aprovado pelo Senado na noite de quarta-feira (17). A proposta...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1483763-lula-sinaliza-veto-ao-pl-da-dosimetria-apos-aprovacao-no-senado.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/lula-sinaliza-veto-ao-pl-da-dosimetria-apos-aprovacao-no-senado/",
        "data": "2025-12-18 05:03:34"
    },
    {
        "titulo": "Pablo Marçal se reúne com empresários e declara apoio a Flávio Bolsonaro",
        "descricao": "Após um almoço com empresários na zona oeste de São Paulo, o senador Flávio Bolsonaro (PL-RJ) participou de uma conferência promovida por Pablo Marçal (PRTB), em Alphaville, bairro de alto...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/08/contil.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/pablo-marcal-se-reune-com-empresarios-e-declara-apoio-a-flavio-bolsonaro/",
        "data": "2025-12-18 05:03:31"
    },
    {
        "titulo": "'Valeu, Natalina!' Entenda meme que faz sucesso no fim de ano e virou caso de Justiça",
        "descricao": "Se você costuma trocar memes e figurinhas nas redes sociais com os amigos, provavelmente já se deparou com a expressão \"valeu, Natalina!\", que há cinco anos viraliza todo fim de ano. Mas você sabe o que significa? De maior Papai Noel do mundo a capivara iluminada: as decorações de Natal que estão viralizando nas redesSophie Charlotte contou com a ajuda de Xamã para montar sua árvore de Natal, que lhe traz memórias afetivas com o paiO que é o meme 'Valeu, Natalina!'?A frase surgiu a partir de um vídeo de 2019 feito pelo humorista Diogo Defante numa calçada em Madureira, na Zona Norte do Rio, para um quadro que se chamava \"Repórter doidão\". Na gravação, ele encontra dois meninos vendendo balas e pede que eles mandem uma mensagem \"natalina\" para a \"galera\" que estava assistindo. Então, um deles diz: \"Valeu, Natalina\". 'Valeu, Natalina!': vídeo de 2019 vira meme todo fim de anoReprodução de vídeo/YouTubeO jeito espontâneo do menino conquistou o público e fez rapidamente o vídeo virar meme. Desde então, todo ano ele ressurge e já virou até figurinha de WhatsApp fazendo as vezes de \"mensagem de feliz Natal\" para os amigos.Um ano depois, na reta final de 2020, Defante e os meninos se reencontraram e gravaram um novo vídeo, com direito a passeio e presentes de Natal. Processo na JustiçaEm 2023, a mãe do garoto acionou a Justiça do Rio para impedir o uso da imagem dele em peças publicitárias ou vídeos na internet. Ela processou Defante, a quem acusou de usar a imagem do filho para \"fins comerciais\", e pediu indenização por danos morais e materiais.A petição inicial dizia: \"O bordão 'Valeu Natalina' foi criado pelo autor, que sem qualquer sombra de dúvida levou o réu a alcançar altos patamares, ficando o bordão muito conhecido nas redes sociais, entre os artistas e personalidades, e sendo assim, está evidente que o réu aproveitando-se da vulnerabilidade do autor passou a auferir grandes lucros\".A audiência entre eles aconteceu no segundo semestre de 2025, quando a Justiça negou o pedido de indenização por parte da família do jovem que processou Defante. Em outubro, a sentença da 5a Vara Cível da Comarca de Duque de Caxias julgou improcedentes os pedidos dos autores do processo e julgou extinto o processo. No fim de novembro, a família recorreu em segunda instância.",
        "imagem": "https://s2-extra.glbimg.com/jhwNZskcFfplO2OlmAaZswBsgQI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/K/6/PLLu6ZRVKAAu7bcfwHEA/valeu-natalina3.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2025/12/valeu-natalina-entenda-meme-que-faz-sucesso-no-fim-de-ano-e-virou-caso-de-justica.ghtml",
        "data": "2025-12-18 05:00:37"
    }
]