[
    {
        "titulo": "Esquema investigado por CPI pode ter base logística em rota do combustível de MS",
        "descricao": "A CPI do Crime Organizado começa a desenhar um roteiro de investigação para conectar duas extremidades do crime organizado: o “andar de baixo”, onde operam cadeias logísticas e dinheiro vivo do tráfico em escala empresarial; e o “andar de cima”, onde circulam fundos, bancos, contratos e relações institucionais capazes de dar aparência de normalidade a engrenagens de lavagem de dinheiro. O pano de fundo dessa investigação é o relatório da Operação Carbono Oculto, que descreve um ecossistema de lavagem, distribuição, formulação e revenda de combustíveis, com arquitetura de ocultação patrimonial e fraude societária. É nesse contexto que Mato Grosso do Sul aparece como peça-chave do “andar de baixo” da engrenagem. A Carbono Oculto lista empresas e endereços de interesse investigativo e aponta como um dos pontos estratégicos a Rodovia das Balsinhas, em Iguatemi, município localizado na faixa de fronteira e em rota sensível na dinâmica Paraguai–MS–SP. No local, aparecem distribuidoras como Duvale, Safra, Arka, Império, Maximus, Start Petróleo e Alpes, entre outras. Para investigadores, a concentração dessas empresas no mesmo eixo geográfico reforça a hipótese de que a fronteira sul-mato-grossense tenha funcionado como base logística das facções criminosas. Segundo o relatório, a distribuidora Duvale aparece “atualmente envolvida” com Daniel Dias Lopes, aproximando um personagem ligado ao núcleo da facção, que já cumpriu pena por tráfico e está foragido, do setor de combustíveis apontado pela PF. A CPI quer entender se o dinheiro movimentado em operações desse tipo, sustentadas por empresas de grande circulação, teria encontrado caminho para estruturas de fundos, gestoras e instituições bancárias. A hipótese política, ainda em construção, é que o circuito descrito pela Carbono Oculto teria capacidade de gerar caixa e ativos em escala suficiente para alimentar operações financeiras complexas, chegando ao topo do sistema. É nessa camada superior que o Banco Master surge como possível ponto de interseção, citado como parte de um ambiente em que circulam fundos, operações de investimento e relações institucionais de alto nível. Ao mirar Vorcaro e figuras próximas ao banco, a CPI tenta entrar num território historicamente blindado: a relação entre dinheiro, política e estruturas financeiras. O salto investigativo é justamente o que separa esses dois mundos: a passagem do dinheiro gerado em redes empresariais suspeitas para mecanismos financeiros sofisticados que reinserem recursos no sistema formal. O nome do controlador do Banco Master, Daniel Vorcaro, aparece no centro do radar do Senado, ao lado de personagens ligados ao banco e a estruturas que podem ter funcionado como intermediárias em operações de fundos e investimentos. O movimento é politicamente explosivo porque, ao incluir o Banco Master no escopo de uma CPI que pretendia dimensionar a criminalidade,, lavagem e infiltração da delinquência organizada, o Senado passa a apurar não apenas uma instituição sob suspeita, mas um possível mecanismo de intermediação capaz de conectar o sistema financeiro formal a redes empresariais investigadas em operações da Polícia Federal. No fundo, a CPI tenta montar um quebra-cabeça que vai do submundo do tráfico e da logística de combustíveis à sofisticação do mercado de capitais, passando pelo obstáculo mais resiliente: a blindagem jurídica e a suspeita de que honorários, consultorias e contratos com grandes bancas tenham servido para conferir aparência de legalidade a fluxos financeiros contaminados. Essa percepção ganhou força com declarações do presidente Luiz Inácio Lula da Silva em entrevista ao UOL, na quinta-feira (5). Lula voltou a tratar o caso como oportunidade rara de romper a impunidade das elites econômicas e disse ter convocado o ministro da Fazenda, Fernando Haddad, o presidente do Banco Central, Gabriel Galípolo, e o procurador-geral da República, Paulo Gonet, para discutir o tema. “Nós estávamos diante da primeira chance real de pegar os magnatas da corrupção, da lavagem de dinheiro nesse país”, afirmou. Em outro trecho, reforçou: “Não me importa que envolva político, não me importa que envolva partido, não me importa que envolva banco”. Ao mencionar o Master e questionar relações do banco com estruturas públicas — incluindo suspeitas envolvendo o Banco de Brasília (BRB) e aplicações de recursos por governos estaduais,Lula reforçou o enquadramento de que o caso ultrapassa uma crise bancária e pode revelar uma engrenagem mais ampla de circulação de capitais. Para o presidente, o objetivo é impedir que um eventual rombo se torne um marco de impunidade e, ao contrário, funcione como caminho para alcançar o topo das estruturas de lavagem. Terno e gravata No Senado, o relator da CPI, Alessandro Vieira (MDB-SE), tem sustentado que a apuração precisa ir além da superfície e rastrear mecanismos financeiros usados para ocultar patrimônio e dissimular movimentações. O foco recai sobre operações de fundos, estruturas de investimento e contratos milionários que, segundo a linha de investigação, podem ter servido como “ponte” entre o dinheiro gerado em redes empresariais sob suspeita e a reinserção desse capital no circuito formal. Entre os personagens de interesse investigativo, além de Vorcaro, surgem nomes como Ângelo Antônio Ribeiro da Silva, apontado como sócio do Master, e Augusto Ferreira Lima, ex-sócio da instituição. A CPI também mira empresários e estruturas jurídicas ligadas a contratos e relações de prestígio que, em tese, poderiam funcionar como camada de proteção institucional. A estratégia da comissão, ao menos até aqui, é construir um mapa que permita cruzar dados do submundo empresarial e do sistema financeiro com redes de influência que cercam grandes operações bancárias. O que está em jogo, na narrativa política que se forma em torno da CPI, é a tentativa de demonstrar que o crime organizado não opera apenas no varejo ou atacado do tráfico e da logística — mas também na engrenagem superior do mercado, onde a lavagem ganha “terno e gravata” e dialoga com a elite da política.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/06/1pbx5zqr2z4tc.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/esquema-investigado-por-cpi-pode-ter-base-logistica-em-rota-do-combustivel-de-ms",
        "data": "2026-02-06 19:37:00"
    },
    {
        "titulo": "Esquema investigado por CPI tem base logística em rota de combustíveis de MS",
        "descricao": "A CPI do Crime Organizado começa a desenhar um roteiro de investigação para conectar duas extremidades do crime organizado: o “andar de baixo”, onde operam cadeias logísticas e dinheiro vivo do tráfico em escala empresarial; e o “andar de cima”, onde circulam fundos, bancos, contratos e relações institucionais capazes de dar aparência de normalidade a engrenagens de lavagem de dinheiro. O pano de fundo dessa investigação é o relatório da Operação Carbono Oculto, que descreve um ecossistema de lavagem, distribuição, formulação e revenda de combustíveis, com arquitetura de ocultação patrimonial e fraude societária. É nesse contexto que Mato Grosso do Sul aparece como peça-chave do “andar de baixo” da engrenagem. A Carbono Oculto lista empresas e endereços de interesse investigativo e aponta como um dos pontos estratégicos a Rodovia das Balsinhas, em Iguatemi, município localizado na faixa de fronteira e em rota sensível na dinâmica Paraguai–MS–SP. No local, aparecem distribuidoras como Duvale, Safra, Arka, Império, Maximus, Start Petróleo e Alpes, entre outras. Para investigadores, a concentração dessas empresas no mesmo eixo geográfico reforça a hipótese de que a fronteira sul-mato-grossense tenha funcionado como base logística das facções criminosas. Segundo o relatório, a distribuidora Duvale aparece “atualmente envolvida” com Daniel Dias Lopes, aproximando um personagem ligado ao núcleo da facção, que já cumpriu pena por tráfico e está foragido, do setor de combustíveis apontado pela PF. A CPI quer entender se o dinheiro movimentado em operações desse tipo, sustentadas por empresas de grande circulação, teria encontrado caminho para estruturas de fundos, gestoras e instituições bancárias. A hipótese política, ainda em construção, é que o circuito descrito pela Carbono Oculto teria capacidade de gerar caixa e ativos em escala suficiente para alimentar operações financeiras complexas, chegando ao topo do sistema. É nessa camada superior que o Banco Master surge como possível ponto de interseção, citado como parte de um ambiente em que circulam fundos, operações de investimento e relações institucionais de alto nível. Ao mirar Vorcaro e figuras próximas ao banco, a CPI tenta entrar num território historicamente blindado: a relação entre dinheiro, política e estruturas financeiras. O salto investigativo é justamente o que separa esses dois mundos: a passagem do dinheiro gerado em redes empresariais suspeitas para mecanismos financeiros sofisticados que reinserem recursos no sistema formal. O nome do controlador do Banco Master, Daniel Vorcaro, aparece no centro do radar do Senado, ao lado de personagens ligados ao banco e a estruturas que podem ter funcionado como intermediárias em operações de fundos e investimentos. O movimento é politicamente explosivo porque, ao incluir o Banco Master no escopo de uma CPI que pretendia dimensionar a criminalidade,, lavagem e infiltração da delinquência organizada, o Senado passa a apurar não apenas uma instituição sob suspeita, mas um possível mecanismo de intermediação capaz de conectar o sistema financeiro formal a redes empresariais investigadas em operações da Polícia Federal. No fundo, a CPI tenta montar um quebra-cabeça que vai do submundo do tráfico e da logística de combustíveis à sofisticação do mercado de capitais, passando pelo obstáculo mais resiliente: a blindagem jurídica e a suspeita de que honorários, consultorias e contratos com grandes bancas tenham servido para conferir aparência de legalidade a fluxos financeiros contaminados. Essa percepção ganhou força com declarações do presidente Luiz Inácio Lula da Silva em entrevista ao UOL, na quinta-feira (5). Lula voltou a tratar o caso como oportunidade rara de romper a impunidade das elites econômicas e disse ter convocado o ministro da Fazenda, Fernando Haddad, o presidente do Banco Central, Gabriel Galípolo, e o procurador-geral da República, Paulo Gonet, para discutir o tema. “Nós estávamos diante da primeira chance real de pegar os magnatas da corrupção, da lavagem de dinheiro nesse país”, afirmou. Em outro trecho, reforçou: “Não me importa que envolva político, não me importa que envolva partido, não me importa que envolva banco”. Ao mencionar o Master e questionar relações do banco com estruturas públicas — incluindo suspeitas envolvendo o Banco de Brasília (BRB) e aplicações de recursos por governos estaduais,Lula reforçou o enquadramento de que o caso ultrapassa uma crise bancária e pode revelar uma engrenagem mais ampla de circulação de capitais. Para o presidente, o objetivo é impedir que um eventual rombo se torne um marco de impunidade e, ao contrário, funcione como caminho para alcançar o topo das estruturas de lavagem. Terno e gravata No Senado, o relator da CPI, Alessandro Vieira (MDB-SE), tem sustentado que a apuração precisa ir além da superfície e rastrear mecanismos financeiros usados para ocultar patrimônio e dissimular movimentações. O foco recai sobre operações de fundos, estruturas de investimento e contratos milionários que, segundo a linha de investigação, podem ter servido como “ponte” entre o dinheiro gerado em redes empresariais sob suspeita e a reinserção desse capital no circuito formal. Entre os personagens de interesse investigativo, além de Vorcaro, surgem nomes como Ângelo Antônio Ribeiro da Silva, apontado como sócio do Master, e Augusto Ferreira Lima, ex-sócio da instituição. A CPI também mira empresários e estruturas jurídicas ligadas a contratos e relações de prestígio que, em tese, poderiam funcionar como camada de proteção institucional. A estratégia da comissão, ao menos até aqui, é construir um mapa que permita cruzar dados do submundo empresarial e do sistema financeiro com redes de influência que cercam grandes operações bancárias. O que está em jogo, na narrativa política que se forma em torno da CPI, é a tentativa de demonstrar que o crime organizado não opera apenas no varejo ou atacado do tráfico e da logística — mas também na engrenagem superior do mercado, onde a lavagem ganha “terno e gravata” e dialoga com a elite da política.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/06/1pbx5zqr2z4tc.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/esquema-investigado-por-cpi-tem-base-logistica-em-rota-de-combustiveis-de-ms",
        "data": "2026-02-06 19:37:00"
    },
    {
        "titulo": "UE diz que TikTok tem recursos viciantes e exige mudanças no aplicativo",
        "descricao": "Comissão Europeia notificou plataforma por violar regras on-line com rolagem infinita e reprodução automática",
        "imagem": "https://static.poder360.com.br/2021/11/Tiktok-848x477.jpeg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/ue-diz-que-tiktok-tem-recursos-viciantes-e-exige-mudancas-no-aplicativo/",
        "data": "2026-02-06 19:36:59"
    },
    {
        "titulo": "Autônomo que morreu após cair de ponte com moto é sepultado em Alta Floresta",
        "descricao": "O motociclista Robson Ramos Prado, 42 anos, que faleceu ontem após cair de uma ponte na rodovia MT-208, foi sepultado no início desta tarde, no cemitério Jardim da Saudade, em Alta Floresta. O acidente ocorreu no trecho conhecido como “Ponte do Gaúcho”, em Carlinda (300 quilômetros de Sinop). De acordo com o boletim de ocorrência, [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/02/Captura-de-Tela-2026-02-06-as-15.26.36.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/autonomo-que-morreu-apos-cair-de-ponte-com-moto-e-sepultado-em-alta-floresta/",
        "data": "2026-02-06 19:36:28"
    },
    {
        "titulo": "Julgamento de Luigi Mangione por morte de CEO nos EUA começa em junho",
        "descricao": "Jovem acusado de assassinar executivo de seguradora em Nova York pode ser condenado à prisão perpétua",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1688423:1770406576/Luigi.jpg?%24p%24a%24q%24w=7f7f084&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/julgamento-de-luigi-mangione-por-morte-de-ceo-nos-eua-comeca-em-junho-1.1688424",
        "data": "2026-02-06 19:36:18"
    },
    {
        "titulo": "Sicoob Credirochas inaugura duas novas agências em Barra Mansa",
        "descricao": "Barra Mansa – O Sicoob Credirochas inaugurou duas novas agências em Barra Mansa nos últimos dois dias. Uma cidade estrategicamente importante e que já faz parte da história da instituição...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/2-sicoob1.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/economia/sicoob-credirochas-inaugura-duas-novas-agencias-em-barra-mansa/",
        "data": "2026-02-06 19:36:03"
    },
    {
        "titulo": "Lateral titular do Fluminense lamenta empate fora de casa pelo Brasileiro",
        "descricao": "O lateral-direito do Fluminense Samuel Xavier lamentou o empate, mesmo fora de casa, diante do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/241778776-55066361128d040a860a9o-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/fluminense/lateral-titular-do-fluminense-lamenta-empate-fora-de-casa-pelo-brasileiro,8f293bc0b6df13d2e5de95104f7ffe645s5g71la.html",
        "data": "2026-02-06 19:36:02"
    },
    {
        "titulo": "Foz do Iguaçu x Athletico: onde assistir, escalações e arbitragem",
        "descricao": "Depois de um grande resultado no jogo da ida, o Athletico volta a campo para confirmar sua ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/1230833201-fozxcappar26-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/foz-do-iguacu-x-athletico-onde-assistir-escalacoes-e-arbitragem,1af22cdad478972c2f587983739d5a05gygn5h6h.html",
        "data": "2026-02-06 19:36:01"
    },
    {
        "titulo": "Filho de PM que estava desaparecido é encontrado morto em Salvador",
        "descricao": "A polícia confirmou a morte do filho de um subtenente da Polícia Militar da Bahia, que estava desaparecido desde a tarde de quarta-feira, 4, em Salvador. O caso foi comunicado à PM na madrugada desta quinta-feira, 5 e mobilizou equipes da 48a Companhia Independente (CIPM). A confirmação ocrreu nesta sexta-feira, 6, pela Polícia Civil. De acordo com informações apuradas pela reportagem, o desaparecimento teria ocorrido no bairro de Sussuarana. Desde as primeiras horas após o registro, policiais militares realizam diligências e buscas na localidade conhecida como Parque Jocélia, apontada como o último local onde o jovem e o veículo que ele utilizava teriam sido vistos. Leia Também: Ultrafarma: MP denuncia empresários e auditores fiscais por corrupção Networking? Polícia desarticula esquema de indicação de traficantes PM reage a assalto e atira em suspeito após jogo do Bahia Confira a nota da Polícia CivilA 2a Delegacia de Homicídios (DH/Central) realiza oitivas e diligências para esclarecer a autoria e a motivação da morte de Antônio Vinícius Aguiar Oliveira, de 26 anos, cujo corpo foi localizado no bairro de Novo Horizonte, nesta sexta-feira (6). Segundo informações da ocorrência, a vítima foi sequestrada por homens armados na madrugada de quinta-feira (5), no bairro de Sussuarana. Guias periciais e de remoção foram expedidas.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/pm-reage-a-assalto-e-atira-em-suspeito-apos-jogo-d0137881100202602061041.jpg?xid=6978535",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/filho-de-pm-que-estava-desaparecido-e-encontrado-morto-em-salvador-1378844",
        "data": "2026-02-06 19:36:00"
    },
    {
        "titulo": "Após ameaças e cobrança irregular por vaga na Praia da Barra, motorista e guardadora irregular vão parar na delegacia",
        "descricao": "Uma discussão por uma vaga de estacionamento terminou na delegacia na orla da Barra da Tijuca, na Zona Sudoeste do Rio. O caso aconteceu na quarta-feira, quando uma motorista acionou agentes do programa Segurança Presente após ser impedida de estacionar de forma regular na Avenida Lúcio Costa, na altura do Posto 6.Entenda: Condenado por assassinato de fã de Taylor Swift e absolvido, homem volta às ruas de CopacabanaInsetos na cozinha e produtos vencidos: Dono de restaurante na orla da Barra é preso após fiscalização; ele diz que situação foi pontualSegundo a equipe que fazia patrulhamento na região, a vítima relatou ter sido abordada por uma mulher que alegava estar “guardando” a vaga para terceiros. Ao informar que o espaço era público e que faria o pagamento conforme o valor regulamentado pela prefeitura, a motorista passou a ser alvo de xingamentos e ameaças.Ameaça e cobrança irregular por vaga levam mulher à delegacia na orla da BarraDe acordo com o relato, a suspeita afirmou que arranharia o veículo caso a motorista insistisse em estacionar e tentou impor uma cobrança superior à permitida. Diante da situação, as duas envolvidas foram conduzidas para a 16a DP (Barra da Tijuca), onde prestaram depoimento.Na delegacia, a mulher que se apresentava como guardadora foi responsabilizada por atuar de forma irregular e por ameaçar a motorista, sendo liberada para responder ao procedimento em liberdade.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/cPm1oZ4-DeXvKWmBYDmPoJsy3Fo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/g/A/VcAkqqReKAY9YqSioeYw/img-2757.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/bairros/barra/noticia/2026/02/06/apos-ameacas-e-cobranca-irregular-por-vaga-na-praia-da-barra-motorista-e-guardadora-irregular-vao-parar-na-delegacia.ghtml",
        "data": "2026-02-06 19:35:43"
    }
]