[
    {
        "titulo": "Mês da Mulher: empresas podem solicitar palestras do Cram sobre violência contra a mulher",
        "descricao": "Estão abertas as inscrições para empresas e instituições solicitarem palestras gratuitas do Centro de Referência de Atendimento à Mulher (Cram). Os pedidos podem ser feitos pelo site da Prefeitura. “Já estamos nos preparando e planejando as ações para o Mês da Mulher, com atividades que acontecerão durante todo o mês de março. Por isso é [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2021/11/25102000/Foto-Divulgacao_CRAM.png",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/mes-da-mulher-empresas-podem-solicitar-palestras-do-cram-sobre-violencia-contra-a-mulher/",
        "data": "2026-02-17 11:35:00"
    },
    {
        "titulo": "As calças chegaram no MS, a história de um marco esquecido",
        "descricao": "A calça foi inventada na China há mais de 3.000 anos. As mais antigas foram encontradas em corpos mumificados. Foram projetadas para proteger as pernas, os testículos e o pênis quando montavam à cavalo. Pelo roçar contínuo, as partes baixas do corpo eram feridas. Depois dos chineses, os persas e povos próximos a eles, passaram a usá-las. Já na Roma antiga, as calças não eram apenas mal vistas, foram proibidas. Por terem viajado da Grécia para Roma, havia certo preconceito, por entenderem ser afeminadas. A lei previa o exílio para quem usasse calça. Mulher não usa calça. As mulheres só foram usar calças no final do século XIX. Inicialmente, geraram escândalo e resistência social. Foi um estilista, chamado Paul Poiret, que ajudou a torná-las aceitas pela alta sociedade. Coco Chanel, levou as calças para as mulheres da classe média. Farrapos: as calças no Mato Grosso do Sul. As primeiras descrições do uso de roupas de branco no Mato Grosso do Sul nos contam que as pessoas que as usavam na Fazenda Camapuã e na “Lourencinho”, eram farrapos. As pessoas viviam miseravelmente e andavam em andrajos. As calças, geralmente a única vestimenta, era de um algodão de má qualidade plantado e tecido por eles mesmos. Havia forte influência indígena, paraguaia e sulista na “moda” dos primeiros brancos que chegaram no MS. Tangas, saiotes e “puintã”. Antes da colonização intensiva, a vestimenta do homem indígena era de tangas, saiotes e adornos feitos de penas, sementes, folhas e casca de árvores. Com a chegada dos brancos, quando era possível, passaram a adotar botas, chapéu de couro, calças e ponchos. O “puintã”, um poncho vermelho, era tido como a melhor vestimenta que um homem poderia ter.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/17/1gkfqz2fk3jwh.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/colunistas/em-pauta/as-calcas-chegaram-no-ms-a-historia-de-um-marco-esquecido",
        "data": "2026-02-17 11:35:00"
    },
    {
        "titulo": "The Cure: ‘Boys Don’t Cry’ retorna em mix histórico e vinil raro",
        "descricao": "Faixa foi lançada originalmente em 1979",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2026/02/17/the-cure-1-umg-64431052.png?20260217083520%3F20260217083520=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/02/7356635-the-cure-8216boys-don-t-cry-8217-retorna-em-mix-historico-e-vinil-raro.html",
        "data": "2026-02-17 11:34:59"
    },
    {
        "titulo": "Câmara pretende votar PL que quebra patente de Mounjaro no início de março",
        "descricao": "O Plenário da Câmara deve analisar o Projeto de Lei 68/26, que declara de interesse público o Mounjaro e o Zepbound – duas marcas das chamadas canetas emagrecedoras, produzidas a partir da substância tirzepatida, no início de março. A declaração de interesse público é medida necessária para a quebra da patente do produto. Os dois...The post Câmara pretende votar PL que quebra patente de Mounjaro no início de março appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/Mounjaro_1755045961322.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/camara-pretende-votar-pl-que-quebra-patente-de-mounjaro-no-inicio-de-marco/",
        "data": "2026-02-17 11:34:02"
    },
    {
        "titulo": "Estandarte de Ouro 2026: Viradouro é a segunda finalista do prêmio de melhor escola",
        "descricao": "Viradouro foi escolhida como segunda finalista par...",
        "imagem": "https://s2-valor.glbimg.com/L6bYVKetATsbFwfcmf1iG_ocQYo=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/v/j/kTRbEBRC6KD6sBzZgNJw/2026-02-17t050827z-1945778682-rc2gnjabpxgq-rtrmadp-3-brazil-carnival.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2026/02/17/estandarte-de-ouro-2026-viradouro-e-a-segunda-finalista-do-premio-de-melhor-escola.ghtml",
        "data": "2026-02-17 11:34:00"
    },
    {
        "titulo": "Nova espécie de perereca é descoberta no Cerrado mineiro",
        "descricao": "Pesquisadores descobriram uma nova espécie de perereca que habita exclusivamente o Cerrado do noroeste de Minas Gerais. Batizado de Ololygon paracatu, o anfíbio tem distribuição extremamente restrita e foi registrado apenas em duas localidades próximas no município de Paracatu.A pesquisa envolve instituições como a Universidade de Brasília (UnB), o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), a Universidade Federal de Goiás (UFG) e o Museo Argentino de Ciencias Naturales. O resultado do estudo foi publicado na revista científica Zootaxa.Notícias relacionadas:Brasileira referência em pesquisa sobre HPV é homenageada pela SBPC.Cientistas descobrem nova espécie de perereca-de-bromélia na Bahia.O estudo combinou análises genéticas, comparações morfológicas e gravações de vocalizações. Parte essencial desse processo envolveu o uso de coleções biológicas.De pequeno porte, a espécie apresenta diferenças morfológicas, acústicas e moleculares em relação a outras pererecas do mesmo gênero. Os machos medem entre 20,4 e 28,2 milímetros, enquanto as fêmeas variam de 29,3 a 35,2 milímetros.Assim como outras espécies do gênero Ololygon, o animal vive nas chamadas matas de galeria, vegetação florestal associadas a rios de pequeno porte, córregos de águas rápidas e leito rochoso. A nova espécie é a oitava do gênero Ololygon descrita no Cerrado, ampliando a lista de anfíbios endêmicos do bioma.HomenagemO nome da nova espécie faz referência ao Rio Paracatu, um dos principais afluentes do Rio São Francisco. A escolha carrega também um alerta ambiental. Durante o trabalho de campo, os pesquisadores observaram sinais de degradação em parte dos riachos analisados, como assoreamento.“A conservação dos córregos e riachos onde essa nova espécie vive é essencial não apenas para sua sobrevivência, mas para a manutenção do próprio Rio Paracatu e seus afluentes”, alerta Daniele Carvalho, pesquisadora do Centro Nacional de Pesquisa e Conservação de Répteis e Anfíbios (RAN-ICMBio) e primeira autora do estudo.“Descrever uma espécie é dar um nome a ela; é torná-la visível para a ciência e para a sociedade. Esperamos que esse nome ajude a chamar a atenção para a crise hídrica e ambiental que assola essa importante bacia hidrográfica e que ameaça não apenas aos anfíbios, mas toda sociedade”, afirma Daniele.“A pesquisa é fruto de anos de esmero e dedicação ao estudo dos anfíbios do Cerrado, um bioma incrivelmente rico, porém severamente subestimado e ameaçado”, complementa Reuber Brandão, professor da UnB e membro da RECN, iniciativa da Fundação Grupo Boticário.",
        "imagem": "https://imagens.ebc.com.br/4hUW0nu_crKXxvt-lHgxUMYlejk=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/02/17/nova_especie_de_perereca_e_descoberta_no_cerrado_mineiro.jpg?itok=coSN4iQA",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/meio-ambiente/noticia/2026-02/nova-especie-de-perereca-e-descoberta-no-cerrado-mineiro",
        "data": "2026-02-17 11:33:00"
    },
    {
        "titulo": "Violino no Salgueiro: músico que nunca tinha pisado na Sapucaí dará tom erudito ao desfile; conheça Mateus Soares",
        "descricao": "O Acadêmicos do Salgueiro se declara à carnavalesca Rosa Magalhães neste carnaval, homenageada pela escola dois anos após a sua morte. No momento em que os versos do samba-enredo dizem que foi ela, a Mestra, quem nos ensinou a amar a festa, a bateria e o intérprete Igor Sorriso se silenciam na Avenida: é quando a cantoria da torcida e dos componentes é guiada pelas cordas de um violino. O público pôde conferir isso nesta terça-feira no Sambódromo. Quem é responsável por dar esse tom erudito — como a temática de muitos desfiles da Professora, que destacavam cortes de realeza — ao desfile com o instrumento é o músico Mateus Soares, de 27 anos.Carnaval 2026: Confira a agenda de blocos (oficiais ou não) e roteiros com escolas de samba. Acesse a ferramenta do GLOBO e monte seu próprio roteiroSua presença ainda está aqui: Espírito de Laíla é visto novamente nos preparativos da Beija-Flor; saiba as experiências vividas neste pré-carnavalNatural de Campos dos Goytacazes, no Norte Fluminense, Mateus se mudou para a capital em 2018, ano em que iniciou os estudos na Escola de Música da Universidade Federal do Rio de Janeiro (UFRJ), pela qual se formou bacharel em violino.Antes, estudou bateria e tocou violão na igreja. Mas foi na ONG Orquestrando a Vida, em Campos, que chegou ao violino na adolescência.— Na verdade, eu queria tocar clarineta. Mas não tinha vaga para essa turma. A vaga que tinha era para violino, foi quando a menina da produção de lá falou: “nossa, seus dedos são bons para violino”. É porque eles precisavam de violino — ri Mateus, que tinha vergonha do instrumento no início. — Gostava mais de pop rock. Mateus Soares, o violinista que embalará desfile do Salgueiro em 2026'Medo de apostar na mulherada': Annik Salmon, única carnavalesca na Sapucaí, conta os desafios enfrentados em função dominada por homensDepois de cerca de um ano, o jovem músico tomou gosto pelas cordas e pelo arco, quando passou a frequentar festivais de música, onde conheceu o maestro Daniel Guedes, que o orientou a prestar vestibular: o mentor acabou se tornando seu professor na UFRJ.Turnê para Nova YorkCom a pandemia no meio do caminho, Mateus se mudou para a Terra da Garoa ao passar na prova da Orquestra Sinfônica de São Paulo (Osesp), grupo do qual fez parte por dois anos. Foi preciso trancar a matrícula na faculdade, momento em que participou de turnês pelo Rio, São Paulo e até pelos Estados Unidos, onde tocou no Carnegie Hall, em Nova York.Mateus Soares no Carnegie Hall, em 2022, onde tocou durante uma turnêArquivo pessoalCarnaval em 360 graus: cabines do júri espelhadas vão mudar a vida da comissão de frente, mestre-sala e porta-bandeiraO músico voltou ao Rio em 2023 e se formou. Atualmente, ele faz parte do Quarteto Guanabara, um dos grupos mais tradicionais de música de concerto, e colabora com a Orquestra Sinfônica Brasileira, com a qual toca com frequência. Até os ensaios do Salgueiro na Avenida, sequer tinha pisado no Sambódromo.Do convite 'inusitado' à ansiedadeMateus, que vive sob o lema de que “música é música”, foi convidado para gravar ainda o samba-enredo do Salgueiro na segunda metade do ano passado, o que define como “inusitado” e que acreditava ser uma ocasião isolada.Carnaval terá 16 homenagens a personalidades em 2026: do Mestre Ciça a Lula, de Ney Matogrosso a Conceição Evaristo; confira os enredosEm novembro, entretanto, voltou a ser procurado pelo diretor musical da escola, Alemão do Cavaco, que perguntou se estava “tudo certo” para participar dos ensaios e do desfile.— À primeira vista, soou meio esquisito (violino na Sapucaí), mas aceitei. Gosto de samba, já toco choro, e a gravação foi super legal, fui muito bem recebido — resume Mateus.Mateus Soares: violino fará referência a trilha de piratas e ao Sítio do Pica-Pau-Amarelo no desfile do SalgueiroMarcelo Theobald / Agência O GloboContagem regressiva para o carnaval: a um mês dos desfiles, saiba as novidades da Sapucaí, que vão do som aos juradosAlemão do Cavaco, por sua vez, explica que a “cobrança para a nota 10” está cada vez maior. Por isso, além de mixagens e arranjos, é preciso “trazer uma novidade”. A sugestão por um “instrumento de fora” veio do mestre de bateria Gustavo, que comanda os ritmistas ao lado do irmão, Guilherme.Diferentemente de outros desfiles que usaram o violino, como o da Beija-Flor, que os trouxe na bateria em 1995, o Salgueiro irá plugar o instrumento no sistema de som da Avenida, o que o fará ser julgado junto ao “carro de som”, como ainda se chama o grupo, apesar de o veículo propriamente ter sido aposentado neste ano.Desfiles: quiz do GLOBO traz 10 perguntas sobre os enredos com homenageados em 2026; teste seus conhecimentosAlém do momento em que guia o desfile durante o silêncio do puxador e da bateria, o violino servirá para dar ainda um clima de tensão durante o verso “Assim descobri meu país” — alusão aos piratas — e fazer referência ao Sítio do Pica-Pau-Amarelo quando o samba cita personagens de livros, protagonistas dos carnavais de 2003 e 2005 de Rosa pela Imperatriz, respectivamente.— Quero dar uma sensação de novidade, para dar um colorido no ouvido das pessoas. E trazê-las para dentro do enredo, que é audiovisual: enquanto estiverem vendo a Rosa, vão ouvir as trilhas do que ela fez — observa Alemão.Traços da Mestra: Salgueiro se inspira em croqui de Rosa Magalhães, encontrado há seis meses, para fantasiar baianas em desfile sobre carnavalescaNatural de Campos, Mateus Soares só acompanhava aos desfiles pela TV. Agora se diz torcedor do SalgueiroMarcelo Theobald / Agência O GloboMateus, que nasceu em 1998, um ano antes de Rosa emplacar um tricampeonato pela Imperatriz (a carnavalesca tem 7 títulos da folia), de certa forma, também está aprendendo a amar a festa — como diz o samba-enredo — a partir da Mestra. Agora o músico já se identifica até como torcedor do Salgueiro.— Estou muito ansioso, estou querendo desfilar logo. Estou muito apreensivo, o samba fica na cabeça o tempo inteiro. Sempre que me vejo tocando em algum vídeo, tento melhorar algo. Quero chegar no desfile perfeito — conclui.Lula na Avenida: presença do presidente homenageado em desfile da Niterói só será confirmada no diaInitial plugin textInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/DO0b_HhPa6kuPPMpQeAHJdlQHaY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/y/J/5Z4jLITum71xvZkXIUAQ/113481560-ri-rio-de-janeiro-08-01-2026-violino-no-salgueiro-mateus-soares-musico-que-toca.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/17/violino-no-salgueiro-musico-que-nunca-tinha-pisado-na-sapucai-dara-tom-erudito-ao-desfile-conheca-mateus-soares.ghtml",
        "data": "2026-02-17 11:32:54"
    },
    {
        "titulo": "Prefeitura do Pará paga quase R$ 1 milhão por show de Simone Mendes no Carnaval",
        "descricao": "Contratação por município paraense chama atenção pelo valor do cachê e gera repercussão",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20230517070548_6e55a6701c4eb677bd9188039cd48cabd0ccf781334490a7f15ade1feac6f445.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/prefeitura-do-para-paga-quase-r-1-milhao-por-show-de-simone-mendes-no-carnaval",
        "data": "2026-02-17 11:32:20"
    },
    {
        "titulo": "Dia Nacional da Axé Music: celebração reúne ícones do gênero no Pelourinho",
        "descricao": "A primeira celebração do Dia Nacional da Axé Music acontece nesta terça-feira, 17, em todo o Brasil. Em Salvador, a data será marcada por uma programação especial no último dia oficial do Carnaval, com um grande show no Pelourinho.O evento acontece a partir das 21h, na Praça das Artes Mestre Neguinho do Samba, com um espetáculo que reúne nomes históricos do gênero que nasceu na Bahia e conquistou o país. A apresentação será comandada por dois representantes da nova cena musical baiana, Guigga Maraka e Ângela Velloso, sob direção artística de Manno Góes — cantor, escritor e compositor de alguns dos maiores sucessos da Axé Music e idealizador da homenagem.No palco, Guigga e Ângela dividirão a cena com artistas que ajudaram a consolidar o movimento desde sua origem, como Carla Visi, Gerônimo, Laurinha Arantes, Marcionílio, Zé Paulo, Joka e Zé Honório. O encontro promete revisitar clássicos e celebrar a trajetória de um dos maiores movimentos culturais do Brasil.A banda-base do espetáculo também faz parte dessa história, tendo contribuído para projetar Salvador nacional e internacionalmente por meio da música. Para a ocasião, os artistas serão acompanhados por uma mini orquestra formada por quinteto de cordas, naipe de metais, coro, além de guitarra, baixo, bateria e percussão. Entre os músicos confirmados estão Joatan Nascimento, Gerson Silva, Paulinho Caldas e André Becker.“O Dia Nacional do Axé é fundamental porque ele reconhece oficialmente um dos maiores movimentos culturais do Brasil. Ter uma data nacional é preservar sua memória, ensinar às novas gerações de onde ele veio e garantir que o Axé seja tratado como patrimônio cultural, não como moda passageira. Celebrar essa data com um show especial é afirmar uma identidade cultural, um legado afro-baiano que transformou a música brasileira”, pontua Manno Góes. Leia Também: Filhas de Gandhy encerram participação no Carnaval com mil mulheres na avenida Turistas prolongam estadia e 45% ficam sete dias ou mais em Salvador no Carnaval Anitta sugere mudanças em trios no Carnaval de Salvador; entenda Angela Velloso e Guigga são dois dos cantores mais celebrados da nova geração da música feita na Bahia. O baiano de Maracás lembra que o gênero foi construído por uma diversidade de artistas e de culturas, de diferentes localidades do estado. “Estar nesse show ao lado de artistas importantes dessa história sendo um músico de axé do interior me traz a responsabilidade de representar os músicos que conheci e que me formaram nos trios elétricos de nossas festas de rua, especialmente o meu pai, Tião Silveira, cantor da Banda Me Leva e um dos grandes puxadores de trio elétrico da Bahia. Vai ser uma noite de celebração e passeio por memórias bonitas de nossos carnavais”, promete.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/anitta-sugere-mudancas-em-trios-no-carnaval-de-sal0137996500202602171001.jpg?xid=6989297",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/dia-nacional-da-axe-music-celebracao-reune-icones-do-genero-no-pelourinho-1379969",
        "data": "2026-02-17 11:32:02"
    },
    {
        "titulo": "Prefeita de Los Angeles pede renúncia do chefe das Olimpíadas de 2028 após citação em arquivos Epstein",
        "descricao": "A prefeita de Los Angeles, Karen Bass, afirmou nesta segunda-feira que Casey Wasserman deveria renunciar à presidência do comitê organizador dos Jogos Olímpicos de 2028 na cidade, após seu nome surgir recentemente nos chamados arquivos Epstein.Hillary Clinton: Ex-secretária de Estado acusa governo Trump de ‘encobrir’ arquivos de Epstein e cobra divulgação totalLeia também: Novos e-mails indicam que Jeffrey Epstein dizia querer casar com filha adolescente de ex-namorada“Eu não posso demiti-lo”, disse a prefeita à CNN, observando que apenas o conselho diretor da organização sem fins lucrativos responsável pelas Olimpíadas de Los Angeles pode substituí-lo. “Eu tenho uma opinião. Minha opinião é que ele deveria renunciar.”Bass, do Partido Democrata, é a autoridade eleita de mais alto escalão a pedir publicamente que Wasserman deixe o cargo. Sua declaração contraria a posição dos organizadores dos Jogos, que na semana passada manifestaram apoio ao dirigente e reiteraram confiança em sua permanência na presidência.As declarações da prefeita ocorreram três dias depois de Wasserman, 51 anos, executivo do setor de entretenimento em Los Angeles e um dos responsáveis pela elaboração da candidatura vencedora da cidade, anunciar que venderia sua empresa porque suas “interações limitadas” há duas décadas com Ghislaine Maxwell e Jeffrey Epstein haviam se tornado uma “distração”.Epstein usava vistos de estudante, cursos de inglês e casamentos de fachada para ludibriar mulheres e mantê-las em sua órbitaEm memorando enviado a seus 4 mil funcionários, Wasserman informou que deixaria o controle diário de sua agência de talentos e marketing esportivo, que leva seu nome, para se concentrar em seu papel cívico como chefe dos Jogos de 2028.Ele já havia pedido desculpas por e-mails que vieram a público na mais recente leva de documentos divulgados pelo Departamento de Justiça dos Estados Unidos na investigação sobre Epstein, financista acusado de crimes sexuais e que mantinha relações com líderes influentes.As trocas de mensagens de teor sugestivo com Maxwell não indicam conduta ilegal por parte de Wasserman, que tinha 29 anos na época, nem dela. Casado e com filhos pequenos naquele período, o executivo discutiu um possível encontro com Maxwell e escreveu a ela: “Eu penso em você o tempo todo.”Na semana passada, o comitê executivo das Olimpíadas de Los Angeles divulgou nota em apoio a Wasserman, afirmando que, embora “leve alegações de má conduta a sério”, realizou uma revisão independente de suas interações passadas com Maxwell e Epstein e decidiu mantê-lo na presidência.Os e-mails são de 2003, vários anos antes de Epstein ser preso pela primeira vez e acusado de má conduta sexual, e quase duas décadas antes de Maxwell ser condenada a 20 anos de prisão por tráfico sexual e outros crimes relacionados à conspiração com Epstein para explorar sexualmente menores de idade.Ainda assim, críticos avaliam que as mensagens fazem parte de um padrão de comportamento. Elas se somam a uma reportagem de tabloide publicada em 2024 que acusou Wasserman de manter diversos casos extraconjugais, inclusive com funcionárias.Nas últimas semanas, dezenas de líderes de Los Angeles e clientes da empresa de Wasserman — incluindo artistas e atletas de destaque — condenaram sua associação com Epstein e Maxwell e manifestaram preocupação tanto em serem representados por sua agência quanto em tê-lo como representante da cidade nos Jogos de 2028.O anúncio de que se afastaria da gestão de sua empresa, feito na noite de sexta-feira, às vésperas de um feriado, foi visto como uma tentativa de conter a indignação pública.As declarações da prefeita à CNN, porém, indicam que a crise pode não ter chegado ao fim.“O conselho tomou uma decisão”, disse Bass. “Eu acho que essa decisão foi infeliz. Eu não apoio a decisão. Eu acho que precisamos analisar a liderança. No entanto, meu trabalho como prefeita de Los Angeles é garantir que nossa cidade esteja completamente preparada para realizar as melhores Olimpíadas da história.”Este artigo foi publicado originalmente pelo The New York Times.",
        "imagem": "https://s2-oglobo.glbimg.com/Q6y6YCYvJnhzzqH6gLJ0ix4W9RI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/4/J/PCCMAzTuGqaHqvNgu1gQ/arte-3-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/17/prefeita-de-los-angeles-pede-renuncia-do-chefe-das-olimpiadas-de-2028-apos-citacao-em-arquivos-epstein.ghtml",
        "data": "2026-02-17 11:31:34"
    }
]