[
    {
        "titulo": "Petrobras assina contrato bilionário para fabricar navios no RS",
        "descricao": "Um evento na cidade de Rio Grande, no extremo sul gaúcho, nesta terça-feira (20), marcou a assinatura de contratos para a construção de cinco navios gaseiros, 18 empurradores e 18 barcaças. Ao todo, o investimento é de R$ 2,8 bilhões, com potencial de geração de mais de 9 mil empregos diretos e indiretos, segundo o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/petrobras-assina-contrato-bilionario-para-fabricar-navios-no-rs",
        "data": "2026-01-20 22:37:00"
    },
    {
        "titulo": "» Senado Paulo Pimenta e nosso Presidente Lula em Rio Grande entregam mais de 1.200 apartamentos e casas do programa Minha Casa Minha Vida",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-20-at-18.30.14.jpeg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2026/01/senado-paulo-pimenta-e-nosso-presidente-lula-em-rio-grande-entregam-mais-de-1-200-apartamentos-e-casas-do-programa-minha-casa-minha-vida/",
        "data": "2026-01-20 22:36:46"
    },
    {
        "titulo": "Mobile Infrastructure Corp declara dividendos de ações preferenciais para pagamento em fevereiro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/mobile-infrastructure-corp-declara-dividendos-de-acoes-preferenciais-para-pagamento-em-fevereiro-93CH-1805295",
        "data": "2026-01-20 22:35:50"
    },
    {
        "titulo": "Simpar encerra 2025 com receita líquida de R$ 43,8 bi, alta de 6,6% frente a 2024",
        "descricao": "A Simpar fechou 2025 com receita bruta de R$ 48,1...",
        "imagem": "https://s2-valor.glbimg.com/Dy0yGx8NgkbwJnNOdIE1tLm4Fxg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/b/q/ulllYFSoAsdER1G6VwEw/simpar.webp",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/20/simpar-encerra-2025-com-receita-liquida-de-r-438-bi-alta-de-66percent-frente-a-2024.ghtml",
        "data": "2026-01-20 22:35:40"
    },
    {
        "titulo": "Carnaval de Salvador 2026 deve atrair mais de 1,2 milhão de turistas e movimentar R$ 2,6 bilhões na economia",
        "descricao": "A taxa de ocupação hoteleira durante o período deve ultrapassar 90%, com picos de 100% nos hotéis localizados próximos aos circuitos oficiais – Foto: Igor Santos / Secom PMS Salvador caminha para realizar o maior Carnaval de todos os tempos em 2026. A estimativa do Observatório do Turismo da Secretaria Municipal de Cultura e Turismo [...]Leia a matéria Carnaval de Salvador 2026 deve atrair mais de 1,2 milhão de turistas e movimentar R$ 2,6 bilhões na economia no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2026/01/carnavaldesalvador.fotosecom.jpeg",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2026/01/20/carnaval-de-salvador-2026-deve-atrair-mais-de-12-milhao-de-turistas-e-movimentar-r-26-bilhoes-na-economia/",
        "data": "2026-01-20 22:35:35"
    },
    {
        "titulo": "TJ restabelece liminar e obriga município assumir acolhimento de animais",
        "descricao": "O TJMS (Tribunal de Justiça de Mato Grosso do Sul) restabeleceu a vigência de uma liminar que obriga o Município de Campo Grande a assumir, de forma direta, a responsabilidade pelo acolhimento, cuidado e bem-estar de animais abandonados e vítimas de maus-tratos. A decisão foi proferida pela 4a Câmara Cível, no julgamento de agravo de instrumento interposto pelo MPMS (Ministério Público de Mato Grosso do Sul), no âmbito de uma ação civil pública proposta pela 26a Promotoria de Justiça do Meio Ambiente. O colegiado reformou decisão de primeira instância que havia indeferido o pedido de tutela de urgência, reconhecendo que a proteção dos animais domésticos e domesticados é um dever constitucional do poder público e que a omissão municipal demanda intervenção imediata do Judiciário. Com isso, voltam a valer as determinações impostas ao Município para estruturar uma política efetiva de acolhimento e assistência aos animais em situação de vulnerabilidade. A ação civil pública foi ajuizada pelo MPMS após investigação conduzida em inquérito civil instaurado em 2021, que apurou a inexistência de estrutura adequada no Município para receber animais resgatados em situações de abandono ou vítimas de crimes de maus-tratos. De acordo com os autos, órgãos como a Polícia Militar e a Delegacia Especializada de Repressão aos Crimes Ambientais relataram reiteradas ocorrências em que, após a constatação do crime, não havia local apropriado para encaminhamento dos animais, que acabavam permanecendo com os próprios agressores ou sendo direcionados informalmente a ONGs e protetores independentes. Levantamentos constantes no processo indicam que, apenas entre 2020 e 2021, centenas de animais vítimas de maus-tratos precisaram ser resgatados, sendo a maioria acolhida por organizações da sociedade civil e cuidadores voluntários, que passaram a arcar integralmente com custos de alimentação, medicamentos, tratamentos veterinários e manutenção, sem apoio financeiro regular do poder público. Segundo o MPMS, além dos casos oficialmente registrados, há um número expressivo de animais em situação de abandono nas ruas de Campo Grande, cenário agravado pela ausência de políticas públicas abrangentes de castração, acolhimento temporário e incentivo à adoção responsável. Ao analisar o recurso, a 4a Câmara Cível entendeu que estão presentes os requisitos legais para a concessão da tutela de urgência, especialmente diante da probabilidade do direito invocado e do risco de dano decorrente da continuidade da omissão estatal. O Tribunal destacou que os animais são seres sencientes, capazes de sentir dor, medo e sofrimento, possuindo dignidade própria protegida pela Constituição Federal, que veda práticas que submetam os animais à crueldade. A decisão também levou em consideração os reflexos da falta de políticas públicas para a causa animal na saúde coletiva, ressaltando o conceito de Saúde Única, que integra a saúde humana, animal e ambiental. O acórdão menciona que Campo Grande é área endêmica para zoonoses como a leishmaniose, com registros tanto em humanos quanto em cães, o que reforça a necessidade de ações preventivas e estruturadas por parte do Município. O Tribunal afastou o argumento de que a implementação das medidas representaria risco à economia pública, destacando que as determinações não impõem, neste momento, a construção de um centro de acolhimento definitivo, mas sim a adoção de providências mínimas e graduais, compatíveis com o dever legal do ente municipal. Com o restabelecimento da liminar, o Município de Campo Grande fica obrigado a cumprir uma série de medidas voltadas à proteção dos animais abandonados e vítimas de maus-tratos. Entre as principais determinações estão: Programa de Famílias Acolhedoras: implementação e estruturação de casas de apoio, com regulamentação específica e criação de cadastro de voluntários, ONGs e protetores independentes aptos a acolher temporariamente os animais; Custeio direto : pagamento, pelo Município, das despesas dos animais abrigados por ONGs e protetores que atendam aos requisitos legais, incluindo gastos com ração, limpeza, cuidadores, medicamentos e tratamentos veterinários; Assistência sanitária : realização de ações de vermifugação, castração, vacinação e microchipagem dos animais acolhidos; Manejo e adoção : desenvolvimento de planos de ação que envolvam educação ambiental, incentivo à posse responsável e a realização periódica de feiras de adoção para encaminhamento dos animais a lares definitivos. Após a publicação do acórdão, o Ministério Público peticionou ao juízo de origem requerendo a intimação do Município de Campo Grande para que, no prazo de até 30 dias, comprove nos autos o cumprimento das obrigações impostas pela decisão do TJMS. A ação civil pública ainda aguarda julgamento de mérito, quando o Judiciário deverá decidir de forma definitiva sobre a obrigação do Município em estruturar políticas permanentes de proteção animal. Até lá, a liminar permanece em vigor, impondo ao poder público municipal a adoção imediata das medidas determinadas pelo Tribunal. A reportagem procurou a Prefeitura de Campo Grande para obter um posicionamento oficial sobre o cumprimento da decisão da 4a Câmara Cível do Tribunal de Justiça de Mato Grosso do Sul e as medidas adotadas em relação à proteção de animais abandonados e vítimas de maus-tratos. No entanto, até a publicação da matéria, não houve retorno por parte do município.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/20/2ql5f2ek246c8.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/tj-restabelece-liminar-e-obriga-municipio-assumir-acolhimento-de-animais",
        "data": "2026-01-20 22:35:00"
    },
    {
        "titulo": "Moraes determina que SC informe se há vaga para transferir ex-chefe da PRF",
        "descricao": "O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), determinou que as penitenciárias de Florianópolis e São José (SC) informem se têm vaga para eventualmente receber o ex-diretor da PRF (Polícia Rodoviária Federal) Silvinei Vasques.Leia mais (01/20/2026 - 19h35)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/12/02/1733154569674dd709a08aa_1733154569_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/brasilia-hoje/2026/01/moraes-determina-que-sc-informe-se-ha-vaga-para-transferir-ex-chefe-da-prf.shtml",
        "data": "2026-01-20 22:35:00"
    },
    {
        "titulo": "Psol aciona STF contra bônus a policiais que “neutralizem criminosos” no RJ",
        "descricao": "Legenda afirma que lei estadual viola princípios constitucionais e fomenta letalidade policial e pede a suspensão por medida cautelar",
        "imagem": "https://static.poder360.com.br/2025/10/policia-civil-rio-16out25-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-justica/psol-aciona-stf-contra-bonus-a-policiais-que-neutralizem-criminosos-no-rj/",
        "data": "2026-01-20 22:34:57"
    },
    {
        "titulo": "5 filmes imperdíveis que chegam ao cinema nesta semana de janeiro",
        "descricao": "Produções de ação, aventura e drama prometem dominar as salas de exibiçãoThe post 5 filmes imperdíveis que chegam ao cinema nesta semana de janeiro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Justica-Artificial-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/5-filmes-imperdiveis-que-chegam-ao-cinema-nesta-semana-de-janeiro/",
        "data": "2026-01-20 22:34:50"
    },
    {
        "titulo": "Brasil tem 4 vítimas de feminicídio por dia e atinge o maior número na década",
        "descricao": "Segundo balanço do MJSP, o país registrou 1.470 casos em 2025, mesmo com os dados de dezembro ainda incompletos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1680545:1767818587/0d7a9037.jpg?%24p%24a%24q%24w=19a462a&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/brasil-tem-4-vitimas-de-feminicidio-por-dia-e-atinge-o-maior-numero-na-decada-1.1683919",
        "data": "2026-01-20 22:34:17"
    }
]