[
    {
        "titulo": "EUA atacam Venezuela e destroem estrutura 'ligada ao narcotráfico', diz Trump",
        "descricao": "O presidente dos EUA, Donald Trump, fala durante uma coletiva de imprensa com o primeiro-ministro de Israel, Benjamin Netanyahu, em Mar-a-Lago, Palm Beach, no estado da Flórida, nesta segunda-feira, 29 de dezembro de 2025 | Foto: Alex Brandon/Associated Press/Estadão Conteúdo O presidente dos Estados Unidos, Donald Trump, afirmou nesta segunda-feira, 29, que os EUA atacaram e destruíram uma zona de atraque de embarcações na Venezuela supostamente usada pelo narcotráfico, o que seria o primeiro ataque em terra desde o lançamento da campanha militar contra o narcotráfico na América Latina.\"Houve uma grande explosão na área de um cais onde carregam as embarcações com drogas\", disse o presidente americano aos jornalistas. \"Atacamos todas as embarcações e agora atacamos a zona [de atraque]... e já não existe\", acrescentou.\"Estava na costa\", disse, sem detalhar se era uma operação militar, nem onde aconteceu o ataque.Trump já havia mencionado o ataque em uma entrevista à rádio WABC na sexta-feira, 26. Durante uma conversa com John Catsimatidis, o bilionário republicano e apoiador do presidente que é o dono da WABC, o presidente americano apontou que \"uma grande instalação\" havia sido destruída dois dias antes da conversa.Depois das declarações, o jornal americano The New York Times procurou o Pentágono e a CIA, mas os dois órgãos disseram que não tinham informações para compartilhar. A Casa Branca também se recusou a comentar.AtaqueSe a declaração de Trump estiver certa, esse seria o primeiro ataque conhecido em terra desde o começo da campanha militar contra a Venezuela.O presidente americano havia prometido o início de uma ofensiva terrestre contra Caracas, mas não tinha anunciado um ataque. A Venezuela ganhou um protagonismo sem precedentes em 2025 ao se tornar alvo de uma campanha de intimidação do governo americano. Depois de mobilizar mais de 20% de suas tropas para o Caribe sob a justificativa de combater o narcotráfico, não está claro o que os Estados Unidos pretendem.O contingente enviado por Washington a região conta com navios de guerra, o maior porta-aviões do mundo, submarinos nucleares, drones e bombardeiros. Além da intimidação, os EUA realizaram bombardeios em águas internacionais sob a alegação de estar matando traficantes que transportariam drogas para Washington. Mais de 25 ataques foram realizados e pelo menos 95 pessoas morreram.O presidente americano também decidiu bloquear todos os petroleiros sob sanção que operem na Venezuela, resultando no confisco de pelos menos duas embarcações. Washington acusa Caracas de utilizar a venda de petróleo para financiar o \"narcoterrorismo, o tráfico de seres humanos, assassinatos e sequestros\".Apesar da justificativa oficial de combater o narcotráfico, indícios apontam que a intenção do presidente americano é retirar o ditador da Venezuela, Nicolás Maduro, do poder. Os dois líderes chegaram a conversar por telefone e negociaram possíveis acordos, mas Trump não mostrou flexibilidade e deseja a saída do ditador, segundo jornais americanos.Especialistas da ONU denunciam bloqueioEm meio a campanha militar de Trump, especialistas da Organização das Nações Unidas (ONU) denunciaram, na semana passada, o bloqueio naval ordenado por Trump. De acordo com eles, a medida americana constitui um \"ataque armado\" e viola o direito internacional.\"Não existe o direito de impor sanções unilaterais por meio de um bloqueio armado\", afirmaram os especialistas designados pelo Conselho de Direitos Humanos da ONU - mas eles não falam formalmente em nome da organização. \"Trata-se de um uso da força tão grave que é expressamente reconhecido como uma agressão armada ilegal na Definição de Agressão adotada pela Assembleia Geral em 1974\", apontam os peritos.Para os relatores, a ação configura um ataque armado nos termos do artigo 51 da Carta das Nações Unidas, que, em tese, confere ao Estado vítima o direito à legítima defesa.Os especialistas também criticaram duramente os ataques de Washington a supostas embarcações de traficantes, ressaltando que não foram apresentadas provas públicas de que tais barcos estivessem, de fato, transportando drogas.Em reunião do Conselho de Segurança da ONU no dia 23 de dezembro ,Rússia e China criticaram duramente a pressão militar e econômica exercida pelos Estados Unidos sobre a Venezuela, classificando a postura de Washington como \"comportamento de cowboy\" e \"intimidação\". O embaixador da Venezuela na ONU, Samuel Moncada, também se manifestou perante o Conselho: \"Estamos diante de uma potência que atua à margem do direito internacional, exigindo que nós, venezuelanos, abandonemos nosso país e o entreguemos\". (COM AGÊNCIAS INTERNACIONAIS)",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/EUA-atacam-Venezuela-e-destroem-estrutura-ligada-a0028649600202512292114.jpg?xid=1315185",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/eua-atacam-venezuela-e-destroem-estrutura-ligada-ao-narcotrafico-diz-trump-286496",
        "data": "2025-12-29 20:37:00"
    },
    {
        "titulo": "Volta de parquímetro a R$ 5 gera conflito entre patrões e empregados no Centro",
        "descricao": "A proposta de retomar o estacionamento rotativo nas ruas do Centro de Campo Grande voltou a circular entre comerciantes e já gera reclamações, com foco na tarifa sugerida de R$ 5 por hora. A denúncia chegou ao Campo Grande News nesta segunda-feira (29), feita por um supervisor de loja, de 28 anos, que pediu para não ser identificado por medo de ser demitido após levantar o assunto. Segundo o denunciante, donos de comércios da região central se mobilizam para trazer de volta o rotativo, com modelo digital, mas o debate já começa com resistência por causa do preço. Funcionários e consumidores consideram a cobrança elevada, especialmente para quem depende do carro para trabalhar no Centro. De acordo com o supervisor, o primeiro impacto recairia sobre trabalhadores do próprio comércio. Ele relata que muitos usam carro como principal meio de transporte, não recebem auxílio-estacionamento e não têm alternativa viável. A resposta atribuída a representantes do setor foi que quem quiser manter o emprego deve estacionar longe e seguir a pé ou usar transporte público. “Se virem e venham trabalhar”, resume o denunciante. O segundo ponto de tensão, segundo ele, é o clima de ameaça. O supervisor afirma que poucos funcionários conhecem a articulação e que parte dos que sabem teria sido alertada informalmente de que manifestações contrárias podem resultar em demissão. O terceiro efeito pela avaliação do denunciante é que a tarifa de R$ 5 por hora tende a afastar consumidores, que teriam de pagar caro para estacionar na rua ou deixar o carro mais distante. Ele também afirma que muitos já optam por estacionamentos privados por considerar mais seguro, diante de riscos como arranhões, danos e furtos. Com o rotativo mais caro, ele projeta aumento de demanda e possível reajuste nos estacionamentos particulares, além de migração de compras para o online, onde parte das lojas já oferece entrega. Defesa da retomada - Em grupos de WhatsApp com participação de donos de lojas, comerciantes defendem o retorno do sistema como forma de garantir rotatividade das vagas e facilitar a vida de clientes. Um comerciante escreveu: “Pessoal, estou propondo que a gente retome o estacionamento rotativo no Centro, agora com modelo digital”. Na sequência, outra mensagem diz: “Isso já deveria ter sido solucionado pelo poder público. A 14 de Julho virou um corredor. Ao tempo que os funcionários estacionam em frente ao trabalho, o cliente nem chega. Os funcionários, assim como alguns lojistas que não pagam estacionamento mensal, podem deixar os carros um pouco mais longe (assim como fariam se viessem de transporte público)”. Outro lojista afirmou: “Estou com vocês. É necessário implantar o sistema rotativo de estacionamento. Praticamente 70% das vagas são ocupadas por colaboradores das lojas, por isso não tem vaga para os clientes estacionarem”. E uma quarta mensagem reforçou a mobilização: “Não podemos parar. O poder público só entende quando temos união e cobramos”. Um participante do grupo enviou áudio com exemplo de quando teve comércio na Rua Rui Barbosa, relatando que funcionários ocupavam vagas na rua, clientes não conseguiam estacionar, as vendas caíam e lojas fecharam, com perda de empregos. No áudio, ele disse que “tem que pôr na balança o que é mais importante”, reconhecendo a dificuldade do tema. “Os dois lados” do debate - A reportagem também ouviu Ronald Barbosa Dias, 47 anos, funcionário de loja de suplementos na Rua 14 de Julho e professor de jiu-jitsu. Ele disse que foi gestor de loja na Rui Barbosa por 20 anos e relatou que, enquanto havia rotativo, clientes conseguiam parar por cerca de 10 minutos, comprar e sair. Ronald afirmou que não considera errado o funcionário ocupar vaga quando não há cobrança, mas avaliou que, se todos os trabalhadores da área central estacionarem nas vagas de rua, o cliente passa e não para, procurando locais com estacionamento. Ele também disse que, no grupo, alguns comentaram vender mais pela internet e que questionou: “qual a lógica de ter uma loja, pagar aluguel na área central sendo que vendo mais online? Você pode ter um depósito”. Ao mesmo tempo, afirmou não ignorar a realidade do funcionário e disse ver “os dois lados”. Sobre relatos de punição, Ronald criticou: “Agora esse negócio de falar que funcionário vai ser mandado embora caso estacione é uma loucura”. Para ele, a discussão deveria focar na lógica da rotatividade para garantir vagas ao cliente. Volta do parquímetro - Decreto publicado em 17 de novembro detalhou as regras para a volta do SER (Sistema de Estacionamento Rotativo). Pelo texto, o sistema começa com 3 mil vagas no prazo de 12 meses, com possibilidade de ampliação pela administração pública. O total pode crescer gradualmente até 6,2 mil vagas ao longo de seis anos, com justificativa técnica e análise da Agetran (Agência Municipal de Transporte e Trânsito) e da Agereg (Agência de Regulação dos Serviços Públicos Delegados). O decreto fixa tarifa inicial de R$ 5 por hora, com reajustes futuros sob responsabilidade da Agereg, e aponta que o valor representa aumento de 81,81% em relação aos R$ 2,75 cobrados anteriormente. O tempo de permanência permitido será de no mínimo 15 minutos e no máximo 2 horas, sem prorrogação. Veículos com OCR (reconhecimento óptico de caracteres) farão a fiscalização para leitura automática de placas. A cobrança será por tíquete virtual adquirido em aplicativo ou em ponto de venda, com ativação antes do uso da vaga. O funcionamento seguirá o horário comercial: de segunda a sexta-feira, das 8h às 18h, e aos sábados, das 8h às 13h. Fora desses horários, além de domingos e feriados, o uso será livre, com previsão de que a prefeitura possa destinar espaços para eventos. O decreto reserva vagas especiais, 5% para idosos e 2% para pessoas com deficiência, mediante credencial do Contran (Conselho Nacional de Trânsito), mas com pagamento de tarifa como as demais. Táxis e mototáxis terão vagas exclusivas e isentas. O texto também informa que o município não se responsabiliza por danos, furtos, acidentes ou prejuízos envolvendo veículos nas áreas do SER. Apesar da regulamentação, o retorno não é imediato: depende de licitação para definir a empresa responsável pelo serviço. Pendências com antiga concessionária - O sistema foi suspenso em 22 de março de 2022, quando acabou o contrato com a Metropark Administração Ltda., antiga gestora da Flexpark, que operava 2.458 vagas no Centro. Conforme apurado pela reportagem na época, há entrave envolvendo saldo de R$ 3,5 milhões em créditos de usuários, discutido na Justiça, e também uma dívida de R$ 22.024.314,95 a favor da concessionária. Em declarações anteriores noticiadas pelo Campo Grande News , o presidente da Câmara Municipal, Epaminondas Neto, Papy (PSDB), afirmou que o projeto foi aprovado em 2024 e que cabe à prefeitura licitar a volta do parquímetro. O decreto lista ruas e trechos onde o parquímetro poderá ser instalado, com predominância na região central, incluindo vias como a Avenida Afonso Pena, a Rua 14 de Julho e a Rua Rui Barbosa, entre outras. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/29/103gbo0hegwtu.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/direto-das-ruas/volta-de-parquimetro-a-r-5-gera-conflito-entre-patroes-e-empregados-no-centro",
        "data": "2025-12-29 20:37:00"
    },
    {
        "titulo": "2025 da Prefeitura: primeiro semestre",
        "descricao": "Retrospectiva 2025 em TupãPrefeitura de Tupã/DivulgaçãoChegando ao final do ano, é hora de fazer um balanço de tudo que aconteceu ao longo de 2025. Foram dias de muito trabalho, mas também de muitas realizações. A cidade avançou em vários aspectos e o trabalho continua em todas as frentes.“A Tupã do futuro vai ser muito melhor que a Tupã do presente”, destaca o prefeito Renan Pontelli, lembrando que tudo que é feito hoje terá reflexos a curto, médio e longo prazo. Relembre um pouco de tudo que aconteceu nesse período.JaneiroO ano teve início com a aprovação de um projeto de lei de autoria do prefeito Renan Pontelli, que aumenta de R$ 500,00 para R$ 1.000,00 o pró-labore pago a policiais militares, e que impactou profundamente a segurança pública de Tupã.“Esses agentes públicos desempenham um papel fundamental em nossa sociedade e merecem reconhecimento de todos”, destacou o chefe do Executivo.O benefício é concedido aos agentes que, no exercício de suas funções, participarem das atividades de conscientização, prevenção e educação de natureza ambiental e de trânsito e possuírem tempo mínimo de dois meses de serviço contínuo no Município.No primeiro mês do ano, ainda, a Prefeitura está deu início a uma série de ações coordenadas para evitar a proliferação do mosquito Aedes aegyptyi, transmissor da dengue e chikungunya. Este trabalho, que se estendeu durante todo o ano, incluiu busca ativa por criadouros e pulverização de inseticida botânico, roçada e limpeza de diversos terrenos, trabalho que se estendeu por toda área urbana do município, incluindo os distritos. No setor cultural e folclórico, 2025 começou uma das mais tradicionais celebrações populares, a Folia de Reis. O evento, que aconteceu no espaço “Zé Pretinho”, reuniu grande público e recebeu elogios da população. Em Universo, o ano começou a todo vapor, com a Prefeitura iniciando a reforma do ginásio de esportes do distrito. A obra, que vinha sendo reivindicada há muito tempo pelos moradores do distrito, foi orçada em R$ 454,7 mil. Deste total, R$ 300 mil foram destinados ao município pelo Governo Federal e outros R$ 154,7 mil são contrapartida do governo municipal.Fevereiro Em fevereiro teve início o cadastramento dos interessados em utilizar o sistema público de transporte gratuito, que passou a funcionar em Tupã a partir do dia 1o de maio. Neste mês, cerca de 3 mil crianças voltaram às aulas na rede municipal e, para recepcionar os estudantes, foram organizadas atividades de boas-vindas em todas as unidades. Durante o período de recesso, os profissionais da Secretaria de Educação passaram por várias atividades de aprimoramento.No segundo mês do ano, foram retomadas também as atividades na Escola Profissionalizante, que ao longo de 2025 ofereceu vagas em diversos cursos, sempre focado em atividades práticas, o que garante aos alunos a possibilidade de empreender ou ingressar no mercado de trabalho com mais facilidade após a conclusão do curso.Fevereiro abriu também as portas do ano ao esporte, setor que foi muito valorizado e incentivado pela Prefeitura. Além das disputas do Campeonato Amador de Parnaso, a cidade recebeu uma etapa da Liga Paulista de Natação, a Copa Tupã de Futsal e um torneio de bocha. A equipe de atletismo também recebeu equipamentos e materiais que ajudaram a melhorar o rendimento e, consequentemente, os resultados ao longo do ano.No segundo mês do ano, ainda, a Prefeitura deu fim a um problema que atrapalhava a vida dos moradores da vila Tupã Mirim há muito tempo: a cratera que havia se formado na rua Bororós, próximo ao cruzamento com a avenida Lélio Pizza. O buraco havia surgido em virtude de uma falha na ligação da tubulação de drenagem de água pluvial, que não havia sido corretamente conectada à caixa de contenção. Com recursos, material, equipamento e mão de obra da própria Prefeitura, o dano foi completamente reparado. A Secretaria de Obras fabricou e instalou a tubulação necessária para a conclusão da obra.O mês foi marcado também pelo processo que selecionou a equipe operacional do Mc Donald’s que passou a atender em Tupã em março. A seleção foi uma das primeiras realizadas ao longo do ano pelo Posto de Atendimento ao Trabalhador (PAT) que em 2025 colocou abriu as portas do mercado de trabalho para centenas de tupãenses.No setor cultural, fevereiro marcou o retorno do projeto “Quinta com Arte” sucesso de público que voltou à praça da Bandeira abrindo espaço para a apresentação de artistas locais e garantindo espaço para que artesãos de toda cidade pudessem comercializar seus trabalhos.MarçoO mês de março teve como ponto alto o Tupã Folia, evento que se consolida como uma das principais festas carnavalescas da região e atrai visitantes de várias cidades. Segundo os organizadores, um público médio de 50 mil pessoas passou pelo circuito montado pela Prefeitura na avenida Tamoios durante as quatro noites do evento. As matinês movimentaram, em média, 3 mil pessoas nas duas tardes. O terceiro mês do ano foi marcado pela presença, na Praça da Bandeira, de um ônibus equipado para realizar consultas oftalmológicas que atendeu crianças com idade entre 6 e 10 anos e realizou um total de 426 consultas. A ação foi responsável, ainda, por distribuir 130 óculos, sem qualquer custo. Do total de estudantes avaliados, 287 foram liberados após passar por exames e 139 foram encaminhados para avaliação de especialistas.Em março, ainda, a Prefeitura lançou oficialmente o programa Cesta Verde, criado com o objetivo de apoiar a agricultura familiar e assegurar a pacientes em tratamento contra o câncer, acesso a alimentos ricos nutricionalmente e com qualidade garantida. A ideia é simples: hortifrutigranjeiros são adquiridos dos pequenos produtores e reunidos em uma cesta, que é entregue a famílias cadastradas.Fechando o mês, entre tantas outras ações realizadas pela Prefeitura, destaque para o jogo beneficente entre a seleção de veteranos do Tupã e as estrelas do Corinthians, que trouxe à cidade craques que fizeram história com a camisa do Timão, entre eles o goleiro Ronaldo Giovanelli, o atacante Neto e o zagueiro Chicão, campeão mundial pelo clube. Outros grandes nomes do passado, como Zenon, Batata, Dinei e o lendário Biro-Biro também integraram a equipe que se apresentou em Tupã e ajudou a arrecadar toneladas de alimentos, que foram destinados a entidades assistenciais do município.AbrilEm abril, a Subsecretaria de Segurança e Trânsito deu sequência ao trabalho de recolhimento de veículos abandonados em via pública. A iniciativa integrou a campanha Tupã mais Limpa, criada para manter a cidade livre do inseto transmissor de arboviroses e que se estendeu ao longo de todo ano.Neste mês, a equipe do Centro de Controle de Zoonoses enviou a São Paulo 420 escorpiões capturados na cidade. Os aracnídeos foram levados ao Instituto Butantã, onde serão mantidos para extração do soro utilizado para tratamento em caso de acidentes com picada do animal. Em todo Centro-Oeste Paulista, Tupã é o único município que realiza este tipo de ação.Em coletiva realizada no mês de maio, o prefeito Renan Pontelli anunciou o lançamento de nove obras de grande porte, que serão realizadas ao longo da atual gestão. No total, a Prefeitura vai investir R$ 54 milhões nos projetos, que incluem a construção de três unidades de ensino, e um pronto socorro na zona leste. A Escola Profissionalizante e a Praça dos 500 Anos também passarão por remodelação completa. O pacote é fechado com a construção da nova sede da Secretaria de Saúde, que vai integrar o Centro de Saúde I, formando um grande complexo. O centro de atendimento pediátrico, que fazia parte do pacote, já foi entregue e está em funcionamento.A solenidade de abertura dos Jogos da Melhor Idade foi um dos grandes momentos de abril. Realizada no ginásio de esportes Elias Kenaifes, foi marcada por momentos de grande emoção. Desde o desfile das delegações participantes até o acendimento da pira com o fogo simbólico que representa a competição, o espetáculo foi muito elogiado pelo público. A competição trouxe a Tupã atletas de várias cidades da região e, além do claro benefício esportivo, injetou recursos consideráveis no comércio local.A preservação ambiental esteve em alta neste mês. Uma grande operação foi organizada para realizar a limpeza do rio Aguapeí (Feio) e terminou com salto positivo. No total, o grupo de voluntários retirou do curso d’água material suficiente para encher mais de três caminhões de lixo. O grupo, formado por cerca de 65 pessoas, entre equipe organizadora e voluntários, utilizou 22 embarcações para realizar os deslocamentos e mobilizou também uma equipe de terra, que deu suporte para as ações. Durante o processo de limpeza, foram plantadas 350 mudas, de árvores nativas e frutíferas, que devem auxiliar na recomposição da mata ciliar.MaioO mês de maio começou com a abertura oficial do Salão de Belas Artes, realizado no Grande Hotel Tamoios e prestigiado por um grande público. Segundo a Secretaria de Cultura e Defesa do Folclore, que organizou o evento, a exibição foi composta por obras de 43 artistas e reúne 350 manifestações visuais, como quadros, artes plásticas, pintura em porcelana, esculturas em madeira e em outros materiais, bordados, muralismo e desenhos autorais de tatuadores, entre outras. De acordo com os registros o Salão de Belas artes recebeu neste ano cerca de 2500 visitantes, de Tupã e outras 27 cidades.Em maio, ainda, a Prefeitura apoiou a realização da Feira da Solidariedade, que auxiliou diversas entidades assistenciais do município a levantar recursos para manter suas atividades. O evento foi um sucesso e reuniu grande público durante os dias em que funcionou, na Praça da Bandeira. Falando em evento cultural com cunho beneficente, as 10 Horas de Viola, realizadas na Casa do Garoto também ajudaram a levantar recursos para o Fundo Social de Solidariedade.Neste mês, a Secretaria de Desenvolvimento Social e Família, em parceria com outros órgãos, realizou uma série de atividades para marcar a Campanha Faça Bonito, que luta pelos direitos de crianças e adolescentes e tem como objetivo combater a exploração sexual e o abuso infantil. O município de Tupã é referência regional pelos trabalhos que realiza com este propósito e, neste ano, seguiu a mesma linha.Ainda no quinto mês do ano, a Secretaria de Agricultura e Abastecimento, em parceria com a Confederação Nacional de Agricultores e Empreendedores Familiares Rurais (Conafer) deu início a um novo ciclo do programa +Pecuária Brasil, que, através de inseminação artificial, busca elevar o padrão genético do gado, tanto de corte quanto leiteiro, em pequenos propriedades do município. A iniciativa beneficiou dezenas de produtores rurais e avaliou perto de mil bovinos com exames de ultrassom, aplicação de hormônios e utilização de sêmen de alta qualidade genética. Com isso, é possível elevar não somente a produção na bacia leiteira de Tupã, mas melhorar, também, a qualidade da carne produzida no município.A saúde também foi destaque em maio, quando a Prefeitura anunciou que vai atuar para zerar a fila de cirurgias ginecológicas. Levantamento divulgado na época mostrou que, em Tupã, 269 mulheres aguardavam procedimento, muitas há vários anos. É importante lembrar que este tipo de intervenção é de responsabilidade do Estado, mas, como a prestação deste tipo de serviço vem apresentando demora muito grande, o governo municipal vai assumir a iniciativa.No último dia do mês, um evento emocionou os tupãenses. O Casamento Comunitário foi elogiado por noivos e familiares que destacaram a estrutura montada no CTA da Camap para a celebração e o serviço de apoio oferecido pela Secretaria de Desenvolvimento Social e Família. A festa foi seguida por um jantar de celebração, onde os noivos puderam partilhar os momentos com suas famílias.JunhoCom a aproximação do período mais frio do ano, as ações marcantes da Prefeitura no mês de junho tiveram início com a realização da Campanha do Agasalho. O trabalho de coleta realizado pela Secretaria de Desenvolvimento Social e Família teve apoio maciço da população. A ação mobilizou cerca de 250 pessoas, entre servidores da Prefeitura, voluntários e atiradores do Tiro de Guerra e arrecadou material suficiente para preencher a caçamba de dois caminhões.Também no mês de junho, aconteceu o Festival de Música Raiz, que distribuiu premiação em dinheiro e atraiu público e participantes de várias cidades da região. Um dos pontos altos da festa foi a homenagem ao radialista Jesuíno Pereira, que emprestou seu nome ao troféu entregue aos vencedores. O festival faz parte do Prêmio Nacional de Artes da Estância Turística de Tupã.Outra iniciativa de sucesso realizada em junho uniu educação e cultura: naquele mês, estudantes da rede municipal de ensino foram ao cinema para sessões gratuitas do filme Lilo & Stitch, sucesso da Disney, além de pipoca e refrigerante. Enquanto os alunos se divertiam os professores enriqueciam seu repertório com uma visita ao Museu de Arte de São Paulo (MASP) que reúne um dos maiores e mais elogiados acervos da América Latina.O mês do padroeiro foi marcado ainda por uma série de atividades culturais, recreativas e turísticas. A Prefeitura montou uma grande estrutura para receber o público durante o Tupã Junina. O evento, que é um dos mais tradicionais do calendário de celebrações do município, neste ano registrou público acima da média, devido principalmente à grade de shows. O Dia do Padroeiro, celebrado em 29 de junho, foi marcado também pelo tradicional Passeio Ciclístico, pelas finais da 1a edição da Copa Tupã de Futebol Master e pelo 1o Encontro Regional de Bobbie Goods.Outro evento que teve repercussão regional e reafirmou a posição de liderança regional do município quando o tema é o agronegócio foi o AmendoAgro, que aconteceu no CTA da Camap e mobilizou mais de 80 expositores, atraindo um grande número de pessoas ligadas à cadeia de produção do amendoim. Neste ano, o evento reúniu indústria, produtores, exportadores e fornecedores para debater e buscar novas maneiras de incrementar a produção, benefício e comercialização do grão.Fechando os ‘highlights’ de junho, é importante recordar a certificação emitida pelo Ministério do Turismo, que atestou o compromisso da Prefeitura em fomentar e desenvolver o setor. O documento, assinado pelo ministro Celso Sabino de Oliveira, destacou ainda os investimentos contínuos realizados para incrementar a infraestrutura no território tupãense e inclui o município no Mapa do Turismo Brasileiro. A certificação foi obtida por meio do Programa de Regionalização do Turismo (PRT) e de interlocutores estaduais, com registro no Sistema de Informações do Mapa do Turismo Brasileiro (Sismapa).",
        "imagem": "https://s2-g1.glbimg.com/OQafAUpqmyaOr04S2dE9jleGrbU=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/8/6/7zFxD3SHuutMEPrsB8eg/whatsapp-image-2025-12-29-at-09.04.02-1-.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/bauru-marilia/especial-publicitario/prefeitura-de-tupa/tupa-e-minha-cidade/noticia/2025/12/29/2025-da-prefeitura-primeiro-semestre.ghtml",
        "data": "2025-12-29 20:36:59"
    },
    {
        "titulo": "Acidentes em rodovias federais matam 111 pessoas no feriadão de Natal",
        "descricao": "Em balanço da Operação Natal 2025, divulgado nesta segunda-feira (29), a PRF informou que aplicou mais de 21,3 mil multas por diversas infrações",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/29/prf-36267497.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/brasil/2025/12/29/acidentes-em-rodovias-federais-matam-111-pessoas-no-feriadao-de-natal.html",
        "data": "2025-12-29 20:36:58"
    },
    {
        "titulo": "Governo Central registra déficit de R$ 20,2 bilhões em novembro",
        "descricao": "Segundo o Tesouro, resultado ficou acima das expectativas",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678560:1767040565/economia_1609210405_0.png?%24p%24a%24q%24w=e09f8ca&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/economia/governo-central-registra-deficit-de-r-202-bilhoes-em-novembro-1.1678561",
        "data": "2025-12-29 20:36:06"
    },
    {
        "titulo": "Carro fica danificado ao atingir rotatória em Colíder",
        "descricao": "Um Hyundai HB20 branco se envolveu em acidente de trânsito, este fim de semana, na avenida Izabel Martins Simone, na região central de Colíder (155 quilômetros de Sinop). A Guarda Civil Municipal (GCM) confirmou que não houve feridos. A motorista alegou aos servidores que acabou perdendo o controle direcional, em decorrência da pista molhada, e [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/Acidente-Colider-carro-atinge-rotatoria-dezembro-2025-assessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/carro-fica-danificado-ao-atingir-rotatoria-em-colider/",
        "data": "2025-12-29 20:36:00"
    },
    {
        "titulo": "Polícia Civil deve concluir em 30 dias investigação sobre queda de avião na Praia de Copacabana",
        "descricao": "A investigação feita pela Polícia Civil sobre a queda de um avião monomotor que matou o piloto de 40 anos Luiz Ricardo Leite de Amorim, no sábado, na Praia de Copacabana, devem ser concluídas em até 30 dias. A previsão é do delegado Ângelo Lages, titular da 12a DP (Copacabana), que apura as circunstâncias do acidente. Réveillon 2026: Governo do Rio distribuirá pulseiras de identificação para crianças e adolescentes na Rodoviária do RioCalorão leva 300 pessoas a buscarem atendimento no fim de semana: RJ inicia megaoperação de hidratação para amenizar efeitos— Nos próximos dias, vamos ouvir testemunhas e os donos da empresa proprietária da aeronave. Vamos também requisitar à Aeronáutica o laudo da perícia na aeronave — afirmou. Neste domingo, o Centro de Investigação e Prevenção de Acidentes Aeronáuticos (Cenipa), da Força Aérea Brasileira (FAB), concluiu a ação inicial envolvendo a aeronave, após sua remoção do mar. Os investigadores do Terceiro Serviço Regional de Investigação e Prevenção de Acidentes Aeronáuticos (Seripa III), órgão regional do Cenipa, aplicaram técnicas específicas para coleta e confirmação de dados, preservação de elementos, verificação inicial dos danos causados à aeronave ou pela aeronave, além do levantamento de outras informações necessárias à investigação.O resultado da perícia, que pode ajudar a descobrir as causas do acidente, também servirá para abastecer a investigação da Polícia Civil sobre a queda. Despedida em Juiz de ForaNatural de Goiânia, capital de Goiás, Luiz Ricardo voava pela primeira vez rebocando uma faixa de publicidade, segundo a Visual Propaganda Aérea, empresa proprietária da aeronave. Ainda de acordo com a empresa, o piloto estava capacitado para executar o serviço, tendo, inclusive, passado por um período de treinamentos. A carteira de piloto de Luiz Ricardo Leite de AmorimReproduçãoO corpo de Luiz Ricardo Leite de Amorim será sepultado em Juiz de Fora, onde a vítima morava. A cidade fica na Zona da Mata de Minas Gerais, que fica a cerca de duas horas e meia do Rio.Segundo a Prefeitura do Rio, a empresa Visual Propaganda Aérea, proprietária da aeronave, não tinha licença para fazer a campanha publicitária deste sábado, e será autuada. Já a empresa diz que operava há mais de 40 anos com o serviço de publicidade.Testemunhas contaram que, na hora da queda do avião, foi ouvido um estrondo e, logo em seguida, a faixa que a aeronave carregava caiu no mar. O técnico óptico Edmar Cabral Bezerra, de 58 anos, relata que tinha acabado de sair da água naquele momento:— Sentei na areia e ouvi um barulhão. O pessoal do meu lado falou que era um avião. É complicado, porque é uma vida, estamos no fim de ano, época de confraternização.O Corpo de Bombeiros foi acionado às 12h34, e atuou com equipes em motos aquáticas e embarcações infláveis, além de mergulhadores e apoio aéreo, de helicóptero. Pelo menos sete veículos da corporação foram usados para transportar o material das buscas, chamando atenção na Avenida Atlântica.Bombeiros carregam faixa que era puxada por aeronave que caiu em CopacabanaJoão Vitor Costa/Agência O GloboNeste domingo, a Visual Propaganda Aérea divulgou uma nota sobre o acidente. Abaixo, a íntegra do documento.\"A Visual Propaganda Aérea manifesta seu mais profundo pesar pelo falecimento do piloto Luiz Ricardo Leite de Amorim, ocorrido em trágico acidente aeronáutico. Neste momento de imensa dor, a empresa se solidariza com os familiares, amigos e colegas do piloto, colocando-se integralmente à disposição para prestar todo suporte e apoio necessários à família.A Visual Propaganda Aérea atua há mais de 40 anos no mercado, sempre pautada pela responsabilidade, profissionalismo e pelo rigoroso cumprimento das normas de segurança. Esclarece que é uma empresa devidamente homologada pela Agência Nacional de Aviação Civil (ANAC) eque a aeronave envolvida no acidente encontrava-se com todas as manutenções e certificações exigidas em dia.A empresa informa, ainda, que está colaborando de forma ampla e transparente com as autoridades competentes, em especial com os órgãos responsáveis pela investigação, a fim de contribuir para o completo esclarecimento das causas do acidente. Reiteramos nossos sentimentos e nosso compromisso com a segurança, a ética e o respeito à memória do profissional.\"",
        "imagem": "https://s2-extra.glbimg.com/PQmcs8hJ-jevCwsSrIPf-vWPT9Q=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/Y/B/hXGbFwTS2fdZEcE1WksQ/aviao.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/12/policia-civil-deve-concluir-em-30-dias-investigacao-sobre-queda-de-aviao-na-praia-de-copacabana.ghtml",
        "data": "2025-12-29 20:35:29"
    },
    {
        "titulo": "Forças de segurança vão intensificar fiscalização de paredões no Réveillon do Pontal do Peba",
        "descricao": "As forças de segurança pública de Alagoas anunciaram que irão intensificar a fiscalização de paredões de som durante as comemorações de Réveillon no Pontal do Peba, em Piaçabuçu, um dos destinos mais procurados do litoral alagoano no período de fim de ano. A medida tem como objetivo garantir a ordem pública, o sossego da população...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Aqueles-que-desobedeceram-a-determinacao-da-Seguranca-Publica-podem-ter-aparelhos-de-som-apreendidos-730x527.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1712951/forcas-de-seguranca-vao-intensificar-fiscalizacao-de-paredoes-no-reveillon-do-pontal-do-peba/",
        "data": "2025-12-29 20:35:21"
    },
    {
        "titulo": "Ações da Vivakor suspensas da Nasdaq após notificação de deslistagem",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/acoes-da-vivakor-suspensas-da-nasdaq-apos-notificacao-de-deslistagem-93CH-1786380",
        "data": "2025-12-29 20:35:09"
    },
    {
        "titulo": "Inmet alerta para calor extremo e tempestades nos últimos dias de 2025",
        "descricao": "Para os últimos dias do ano, a tendência é de que o calor perca um pouco a intensidade com a chegada de uma frente fria com fortes chuvas",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/11/whatsapp_image_2025_12_10_at_11_25_48_696x463-36172453.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/brasil/2025/12/29/inmet-alerta-para-calor-extremo-e-tempestades-nos-ultimos-dias-de-2025.html",
        "data": "2025-12-29 20:34:22"
    }
]