[
    {
        "titulo": "Codelco e Grupo Adani selam acordo que aproxima Chile e Índia na exploração de cobre",
        "descricao": "A Codelco, maior produtora de cobre do mundo, e a Kutch Copper Ltd, subsidiária do Grupo Adani da Índia, assinaram um memorando de entendimento para exploração conjunta de três projetos de cobre no Chile. O acordo não vinculativo estabelece as bases para potencial desenvolvimento de minas nas regiões de Antofagasta e Atacama, próximas aos distritos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/codelco-e-grupo-adani-selam-acordo-que-aproxima-chile-e-india-na-exploracao-de-cobre",
        "data": "2025-11-21 20:43:00"
    },
    {
        "titulo": "Codelco e Grupo Adani selam acordo que aproxima Chile e Índia na exploração de cobre",
        "descricao": "A Codelco, maior produtora de cobre do mundo, e a Kutch Copper Ltd, subsidiária do Grupo Adani da Índia, assinaram um memorando de entendimento para exploração conjunta de três projetos de cobre no Chile. O acordo não vinculativo estabelece as bases para potencial desenvolvimento de minas nas regiões de Antofagasta e Atacama, próximas aos distritos [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/codelco-e-grupo-adani-selam-acordo-que-aproxima-chile-e-india-na-exploracao-de-cobre/",
        "data": "2025-11-21 20:43:00"
    },
    {
        "titulo": "Quem é Alexandre Ramagem, condenado por trama golpista que teve prisão decretada por Moraes",
        "descricao": "Deputado condenado deixou o país, descumprindo decisão judicial",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1669493:1763758976/vca_edit_abr_11071918979.jpg?%24p%24a%24q%24w=2c8d9d7&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/quem-e-alexandre-ramagem-condenado-por-trama-golpista-que-teve-prisao-decretada-por-moraes-1.1669495",
        "data": "2025-11-21 20:42:49"
    },
    {
        "titulo": "'Fui buscar minha filha morta': criança pediu à mãe para buscá-la um dia antes de ser enforcada pela madrasta no DF",
        "descricao": "Mãe de menina morta pela madrasta diz que filha não queria voltar para casa do paiA mãe da criança de 7 anos morta enforcada pela madrasta nesta sexta-feira (21) disse que falou pela última vez com a filha na noite anterior ao crime. Segundo Fabiana Marinho, a criança pediu para voltar para casa da mãe. Assassina confessa, segundo a Polícia Civil do Distrito Federal, Iraci Bezerra dos Santos Cruz, de 43 anos, disse ter cometido o crime após a criança afirmar que preferia morar com uma vizinha.“Ela queria ficar mais comigo. Eu falei: ‘não, só até o dia 10, que é o dia que as aulas acabam’. Mas hoje eu já vinha buscar ela. No fim de semana ela já tava ficando comigo”, disse a mãe.Fabiana afirma que a filha insistia que não queria mais ficar na casa do pai.“Eu falei: ‘amanhã a mamãe vai te buscar’. E fui buscar minha filha morta”, desabafou.Segundo a mãe, a madrasta já tinha comportamento agressivo e usava drogas. “O pai dela foi negligente de deixar minha filha com essa mulher. Disseram que essa mulher tava drogada há 3 dias”, afirmou.“Quero justiça. Eu quero que ele pague também, porque se ele tivesse protegido ela, não tinha acontecido isso.”‘Ela chorava dizendo que não queria ir’Mãe de criança de 7 anos morta pela madrasta recebe abraço.TV Globo/ReproduçãoA irmã da vítima, que prefere não se identificar, contou à TV Globo, que a menina não queria voltar para a casa do pai no início da semana do crime.\" Ela estudava durante a semana e nos finais de semana ficava com a gente. Só que na segunda-feira de manhã, ela chorava. Ela falava: \"eu não quero ir [para a casa do pai]\", contou. A irmã afirma que a menina já tinha feito outros relatos envolvendo a madrasta.\"Uma vez ela chegou em casa e falou \"mãe, minha madrasta tentou matar meu pai, botou veneno pra ele comer. E aí não sei se aconteceu de ela ter feito alguma coisa outras vezes com a minha irmã\", relembra. Menina era ‘amorosa e sensível’, diz mãeFabiana descreve a filha como uma criança carinhosa e tranquila. “Amorosa, carinhosa, educada, sensível. Não tenho nem o que dizer da minha filha. Só quero justiça”, afirmou.A irmã reforça que a menina não tinha como se defender. “Ela não tinha maldade com ninguém. Era uma criança sem defesa. Eu fico me perguntando como alguém teve coragem de fazer isso com uma criança de 7 anos.”Em depoimento, o pai da criança contou que a madrasta morava com ele e com a filha havia cerca de um ano e que a convivência entre as duas era “dentro da normalidade”.Mandado de prisão por homicídio no ParáIraci Bezerra dos Santos Cruz, de 43 anos, confessou ter matado a enteada, de 7 anos.Arquivo PessoalNa delegacia, os policiais descobriram que Iraci Bezerra dos Santos Cruz tinha um mandado de prisão em aberto expedido pelo Estado do Pará por um homicídio praticado contra o ex-companheiro, fato que ela nega.A Polícia Civil classifica a morte da criança como feminicídio, com incidência da Lei Henry Borel, e agravantes de:meio cruel;motivo fútil;impossibilidade de defesa da vítima;relação de madrasta;vítima menor de 14 anos.A pena pode chegar até 40 anos de prisão. A mulher foi levada à carceragem da Polícia Civil, onde passará por audiência de custódia.LEIA TAMBÉM:MEIO AMBIENTE: Justiça manda GDF e Ibram corrigirem omissões nas políticas climáticas da capitalCOMPLIANCE ZERO: Ex-presidente do BRB volta ao Brasil e diz que sempre atuou 'na proteção' do bancoLeia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/PYErS4T_RvjGAC6IhyPiJGS_ssU=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/6/B/4rW8AfRzWYQKdopafwnQ/c1645-imagens-e-passagem-michele-morte-entiada-21112025-frame-5274.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/11/21/fui-buscar-minha-filha-morta-mae-diz-que-crianca-pediu-para-ir-embora-um-dia-antes-de-ser-enforcada-pela-madrasta.ghtml",
        "data": "2025-11-21 20:42:17"
    },
    {
        "titulo": "Ministro italiano diz que COP30 vive situação ‘muito difícil’",
        "descricao": "ROMA, 21 NOV (ANSA) – O ministro do Meio Ambiente e Segurança Energética da Itália, Gilberto Pichetto Fratin, afirmou nesta sexta-feira (21) que a situação na COP30, em Belém, no Pará, é “muito difícil”, mas garantiu que a presidência brasileira está trabalhando “incansavelmente”. O político europeu, que deu a declaração à margem de um evento [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ministro-italiano-diz-que-cop30-vive-situacao-muito-dificil",
        "data": "2025-11-21 20:42:00"
    },
    {
        "titulo": "Aventura de bike por 120 km na Estrada Parque do Pantanal",
        "descricao": "Vai encarar? Vem aí a Travessia da Estrada Parque do Pantanal, uma viagem sobre duas rodas por paisagens naturais e pela história de um dos destinos sul-mato-grossenses mais conhecidos do Brasil. Nos dias 6 e 7 de dezembro, um grupo de ciclistas de Bonito, Jardim, Maracaju e Campo Grande irá percorrer os 120 km do trecho da icônica estrada de terra desde o Buraco das Piranhas até o centro da cidade de Corumbá. Turismo, aventura, esporte e história são os ingredientes desta primeira edição da Travessia da Estrada Parque do Pantanal, encarada como uma verdadeira imersão no universo pantaneiro. “Montamos uma estrutura para atender os ciclistas de uma maneira bastante profissional, inclusive com carro de apoio, suporte médico, mecânicos e equipe de hidratação”, disse Allan Velcic, organizador do passeio. O local de partida do passeio, conhecido como Buraco das Piranhas , fica no entroncamento rodoviário da BR-262 com a MS-184. A estrada é uma antiga ligação por terra entre Corumbá e o resto do estado, cortando uma das mais belas regiões do Pantanal Sul. Entre os seus atrativos está o fato de ser uma das mais cobiçadas áreas de observação da fauna e flora de toda a região pantaneira. Pedalar na natureza é uma forma perfeita para relaxar ao desacelerar e contemplar as paisagens. Por exemplo, no trajeto da travessia os ciclistas poderão apreciar cenários naturais bem distintos, desde serras e campos, corixos e áreas de inundação. O percurso tem 74 pontes de madeira. “Na chegada a Corumbá todos estarão liberados para descansar porque no dia seguinte teremos um passeio de lancha pelo rio Paraguai”, ressaltou Allan Velcic. Se ficou animado para encarar a Estrada Parque em um passei de bicicleta, busque informações sobre inscrição no (67) 98459-7900.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/21/1mjdgv2vcnmpf.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/turismo/aventura-de-bike-por-120-km-na-estrada-parque-do-pantanal",
        "data": "2025-11-21 20:42:00"
    },
    {
        "titulo": "Homem ligado ao tráfico é preso com pistola e munições no bairro Santa Cruz",
        "descricao": "Volta Redonda – Um homem de 28 anos foi preso nesta sexta-feira (21) no bairro Santa Cruz, em Volta Redonda, após denúncias que indicavam sua ligação com o tráfico de...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/11/vr-prende-suspeito.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/homem-ligado-ao-trafico-e-preso-com-pistola-e-municoes-no-bairro-santa-cruz/",
        "data": "2025-11-21 20:41:08"
    },
    {
        "titulo": "Homem apontado como gerente do tráfico de drogas é preso em Volta Redonda",
        "descricao": "Homem apontado como 'gerente' do tráfico de drogas é preso em Volta RedondaReprodução/Polícia MilitarUm homem, de 28 anos, foi preso na manhã desta sexta-feira (21) em Volta Redonda (RJ). A prisão aconteceu na Rua João Alves Pereira, no bairro Santa Cruz. ✅Clique aqui e entre no canal do g1 no WhatsAppDenúncias sobre um homem armado, apontado como ''gerente'' do tráfico de drogas do bairro, levaram os agentes até uma casa da localidade. Segundo a Polícia Militar, os agentes foram até o imóvel e, assim que chegaram, ouviram um barulho no interior da residência. Em seguida, o suspeito autorizou a entrada dos policiais.Ele informou aos agentes que tinha escondido uma pistola e um rádio comunicador dentro de uma caixa d'água. A polícia também encontrou 15 munições na casa do suspeito.A PM também informou que durante a abordagem, o suspeito disse que estava sendo ameaçado e por isso, tinha a arma para a própria segurança.Ele foi encaminhado para a delegacia de Volta Redonda, onde foi autuado por porte ilegal de arma de fogo. Ele está à disposição da Justiça. Veja os vídeos que estão em alta no g1VÍDEOS: as notícias que foram ao ar na TV Rio Sul",
        "imagem": "https://s2-g1.glbimg.com/bxwpMb2dq0bXw7C3hd1jsHiMiCY=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/06/75/14117506",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/sul-do-rio-costa-verde/noticia/2025/11/21/homem-apontado-como-gerente-do-trafico-de-drogas-e-preso-em-volta-redonda.ghtml",
        "data": "2025-11-21 20:39:34"
    },
    {
        "titulo": "Em recuperação, Vittor Fernando detalha atentado que sofreu: ‘Finalmente em casa’",
        "descricao": "Vittor Fernando, 30 anos, deu detalhes sobre o ataque do qual ele e o namorado Gabriel Fuentes, 24, foram vítimas, no final de outubro, quando o casal voltava do Rio de Janeiro para São Paulo. O carro em que eles estavam foi alvejado por criminosos durante uma parada na cidade de Itatiaia, no interior do [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/Vittor-Fernando-detalha-atentado-que-sofreu-no-Rio-no-final-de-outubro.-Reproducao_Instagram.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/vittor-fernando-detalha-atentado-que-sofreu",
        "data": "2025-11-21 20:39:13"
    },
    {
        "titulo": "Black Friday Entenda Os Riscos Escondidos Em Promocoes De Voos",
        "descricao": "Segundo especialistas, promoções-relâmpago anunciadas no próximo dia 28 podem esconder taxas, restrições severas e até riscos de overbooking",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/12/675x450/1_2211km-15-42040972a-60845673.jpg?20251112174537%3F20251112174537=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/11/7297461-black-friday-entenda-os-riscos-escondidos-em-promocoes-de-voos.html",
        "data": "2025-11-21 20:39:07"
    }
]