[
    {
        "titulo": "Sou crítico de cinema e garanto: estes doramas não foram feitos para serem maratonados - e se você fizer isso vai cair no sono",
        "descricao": "Depois de anos assistindo doramas e analisando as narrativas de séries da Coreia do Sul, aprendi ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/25/442641858-03cc55e8bc6ff4b1-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/sou-critico-de-cinema-e-garanto-estes-doramas-nao-foram-feitos-para-serem-maratonados-e-se-voce-fizer-isso-vai-cair-no-sono,c1d13b1484e98cebae186dbcb468d60ey0x25xro.html",
        "data": "2025-12-25 10:24:42"
    },
    {
        "titulo": "CNH sem autoescola: veja como tirar a habilitação com as novas regras",
        "descricao": "O processo para obter a Carteira Nacional de Habilitação (CNH) passou por uma reformulação profunda no Brasil. Atualmente, os Detrans de 17 estados e do Distrito Federal já implementaram as novas diretrizes, que permitem ao candidato realizar etapas teóricas pela internet e reduzem drasticamente a burocracia e os custos para os motoristas.Segundo dados do Ministério dos Transportes, a mudança já impulsionou mais de 1,5 milhão de novos processos de habilitação em todo o país. A meta do governo federal é ampliar o acesso ao documento, padronizar o processo e reduzir os valores proibitivos cobrados anteriormente.Teoria online e fim da matrícula obrigatóriaA principal inovação do novo modelo é a autonomia do candidato. Agora, é possível realizar toda a formação teórica de forma remota, sem a exigência de uma carga horária mínima ou a necessidade de estar matriculado em uma autoescola.Em João Pessoa (PB), a empregada doméstica Andreza dos Santos foi a primeira brasileira a concluir o processo neste formato. Ela estudou por conta própria através de aplicativos oficiais e realizou as provas sem intermediários. Leia Também: Justiça derruba liminar e mantém novas regras da CNH em todo país Motorista é flagrado com CNH vencida há 21 anos De doméstica a pioneira: conheça primeira brasileira que conquistou nova CNH \"Fiz as questões, passei de primeira e vim fazer a prática no Detran. Em locais aqui de João Pessoa, o orçamento chegava a R$ 4 mil, um valor fora da minha realidade\", relata Andreza.Aulas práticas e instrutores autônomosA nova regulamentação também alterou as regras para as aulas no volante:Carga horária reduzida: O número mínimo de aulas práticas caiu de 20 para apenas duas horas.Veículo próprio: O aluno pode optar por usar seu próprio carro ou moto para o aprendizado.Instrutores credenciados: Em vez de depender exclusivamente de autoescolas, o candidato pode contratar instrutores autônomos registrados. O Distrito Federal, por exemplo, já conta com mais de 2,2 mil profissionais habilitados.As provas práticas seguem presenciais e obrigatórias. Caso o candidato seja reprovado na primeira tentativa, terá direito a uma segunda chance sem custo adicional. Além disso, o prazo de 12 meses para concluir o processo foi extinto; agora, o tempo para tirar a CNH é indeterminado.Renovação automática para bons motoristasPara quem já possui a carteira, a grande novidade é a renovação automática. Condutores que não cometeram infrações nos 12 meses anteriores ao vencimento não precisam mais realizar exames médicos, psicotécnicos ou comparecer a um posto físico. A atualização será feita digitalmente pelo aplicativo oficial do governo.Embora 17 estados já operem com as novas regras, o Brasil ainda vive um período de transição tecnológica. Sete estados estão em fase de adaptação e três ainda não informaram o estágio de implementação. Givaldo Vieira, presidente da Associação Nacional dos Detrans, afirma que o avanço é positivo e que os sistemas estão sendo integrados para garantir a segurança e agilidade em todo o território nacional.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/De-domestica-a-pioneira-conheca-primeira-brasileir0137292200202512190700.jpg?xid=6925868",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/cnh-sem-autoescola-veja-como-tirar-a-habilitacao-com-as-novas-regras-1373683",
        "data": "2025-12-25 10:24:41"
    },
    {
        "titulo": "Com porta-malas gigante e consumo de até 15,4 km/l, HB20 2026 mira Fiat Grande Panda e VW Polo no Brasil",
        "descricao": "Com visual atualizado, motor econômico e preços a partir de R$ 104 mil, o Hyundai HB20 2026 quer dominar o segmento dos hatchesThe post Com porta-malas gigante e consumo de até 15,4 km/l, HB20 2026 mira Fiat Grande Panda e VW Polo no Brasil appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/HB20-2026.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/com-porta-malas-gigante-e-consumo-de-ate-154-km-l-hb20-2026-mira-fiat-grande-panda-e-vw-polo-no-brasil/",
        "data": "2025-12-25 10:24:00"
    },
    {
        "titulo": "Não gostou do presente de Natal? Veja os direitos para troca e devolução",
        "descricao": "As semanas após o Natal costumam levar muitos consumidores às lojas em busca de trocas. Apesar de o momento de receber presentes ser especial, nem sempre quem presenteia acerta. É comum ganhar algo que não serve, que se repete ou que simplesmente não agrada.Para evitar frustrações e garantir que seus direitos sejam respeitados, é importante que o consumidor conheça o que prevê o CDC (Código de Defesa do Consumidor) sobre devoluções, trocas e vícios de produtos.O advogado especialista em direito do consumidor Bruno Machado diz que a loja não é obrigada a trocar um produto comprado presencialmente quando não há defeito, seja ele para presente ou para o próprio consumidor. \"Essa obrigação legal só existe quando de fato é constatado algum defeito no produto ou a compra foi realizada à distância, hipótese em que o consumidor tem sete dias para realizar a troca\", diz o especialista.Apesar da ausência de previsão legal para esse tipo de troca, é comum que lojas autorizem a substituição do produto, principalmente em datas comemorativas. Segundo Machado, as varejistas costumam exigir que o item esteja preservado e que o consumidor mantenha a etiqueta ou apresente o documento específico de troca. O prazo para realizar esse procedimento geralmente é de cerca de 30 dias.Ele acrescenta que, em alguns casos, a troca pode ser aceita mesmo após o período previamente estabelecido. \"Isso permite que o lojista possa mostrar um bom atendimento e quem sabe atrair aquele consumidor para adquirir outros produtos.\"O advogado Elias Menegale, gerente jurídico do escritório Paschoini Advogados, adiciona que, embora a troca de produtos adquiridos presencialmente não seja legalmente obrigatória, quando a loja anuncia que realiza trocas (em etiquetas, anúncios, vitrines ou mesmo de forma verbal), essa promessa passa a ter caráter obrigatório.A nota fiscal costuma ser a principal exigência dos lojistas para a realização da troca. Em caso de perda, o advogado afirma que o consumidor pode solicitar a segunda via para viabilizar o direito de troca. De acordo com Machado, basta informar o dia e o horário aproximados da compra, além do valor pago.Além da nota fiscal, também podem ser utilizados como comprovantes o extrato do cartão de crédito, a etiqueta do produto e o ticket de troca.No caso de compras feitas à distância, a proteção é mais ampla. Nesses casos, o consumidor pode se arrepender da compra em até sete dias após o recebimento do produto, devendo ser ressarcido até mesmo pelo frete desembolsado.A obrigação de ressarcimento existe apenas para compras realizadas pela internet. Nos casos de troca voluntária —como quando a compra é feita presencialmente e o produto não apresenta defeito—, Machado diz que o lojista costuma oferecer um crédito ao consumidor, a ser utilizado dentro de um prazo razoável, quando o item é trocado por outro de menor valor. Já quando o novo produto é mais caro, o consumidor deve pagar a diferença.PRODUTOS PROMOCIONAISÉ comum que consumidores acreditem que produtos comprados em promoção tenham menos direitos do que aqueles vendidos pelo \"preço original\", mas, segundo Elias Menegale, isso não é verdade. Itens promocionais têm exatamente os mesmos direitos previstos no CDC. A única exceção ocorre quando o defeito já era conhecido e foi claramente informado ao consumidor no momento da compra, como no caso de peças com pequenos danos.No que diz respeito às trocas voluntárias, ele diz que a loja pode restringir ou até proibir a troca de produtos promocionais, desde que essa condição seja informada de forma clara antes da compra.O QUE FAZER SE A LOJA NÃO QUISER REALIZAR A TROCA?Quando o consumidor entende que está sendo prejudicado, Menegale diz que é possível seguir o seguinte caminho para buscar seus direitos:Converse com a loja e solicite a política de trocas por escrito;Registre a reclamação no SAC da empresa, guardando o protocolo;Use a plataforma Consumidor.gov.br, onde muitas empresas resolvem rapidamente;Caso persista, procure o Procon da sua cidade;Em último caso, o consumidor pode buscar o juizado especial cível, sem necessidade de advogado para causas de até 20 salários-mínimos.\"Apesar das regras, a melhor prática é a informação clara. Lojas devem comunicar com antecedência suas políticas, e consumidores precisam conhecer seus direitos para evitar frustrações\", diz o especialista.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Nao-gostou-do-presente-de-Natal-Veja-os-direitos-p0028608100202512251022.jpg?xid=1312264",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/nao-gostou-do-presente-de-natal-veja-os-direitos-para-troca-e-devolucao-286081",
        "data": "2025-12-25 10:22:18"
    },
    {
        "titulo": "Confusão na orla de Piatã termina em briga entre motociclista e mulher trans na véspera de Natal",
        "descricao": "Uma confusão registrada na noite desta quarta-feira (24), véspera de Natal, chamou a atenção de quem circulava pela orla de Piatã, em Salvador. Segundo informações do site Alô Juca, uma mulher trans se envolveu em uma briga com um motociclista, que teve a moto derrubada no meio da via.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311875%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766657431&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311875-confusao-na-orla-de-piata-termina-em-briga-entre-motociclista-e-mulher-trans-na-vespera-de-natal",
        "data": "2025-12-25 10:20:00"
    },
    {
        "titulo": "Isabelle Marciniak, promessa da ginástica rítmica, morre aos 18 anos",
        "descricao": "Campeã brasileira de ginástica rítmica, Isabelle Marciniak morreu na manhã desta quinta-feira, 25, aos 18 anos. A jovem tratava um linfoma de Hodgkin, uma forma de câncer de sangue, assim como a leucemia, que afeta os linfócitos.O obituário divulgado pela prefeitura de Curitiba revela que a ex-atleta faleceu no Hospital Nossa Senhora das Graças.\"Com muito pesar, a Federação Paranaense de Ginástica recebe a notícia do falecimento da ex-ginasta Isabelle Marciniak. Isabelle fez parte da história do Clube Agir, onde construiu conquistas importantes e brilhou em Campeonatos Paranaenses e Brasileiros\", afirmou o texto. Leia Também: Bahia não terá prioridade em volta ao Brasil, afirma Anderson Talisca Novo técnico do Botafogo já foi alvo de críticas de ex-Bahia Vitória encaminha compra de pilar do time para 2026 Nascida em Araucária, no Paraná, Isabelle Marciniak deixou de se dedicar à ginástica rítmica por conta do tratamento contra a doença. A atleta era considerada um joia da modalidade, que, com apenas 14 anos, conquistou o Campeonato Brasileiro de Ginástica Rítmica Ilona Peuker, em Florianópolis, em 2021..Os pais Michelle e Marcelo Marciniak chegaram a fazer, em fevereiro, uma vaquinha para custear as despesas hospitalares.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Vitoria-encaminha-compra-de-pilar-do-time-para-2020137366300202512241915.jpg?xid=6932646",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/isabelle-marciniak-promessa-da-ginastica-ritmica-morre-aos-18-anos-1373682",
        "data": "2025-12-25 10:20:00"
    },
    {
        "titulo": "A Xiaomi nos conquistou com seus celulares e agora está nos conquistando com eletrodomésticos; a Dreame está fazendo o oposto",
        "descricao": "Fabricantes que começam criando um tipo de produto eletrônico acabam produzindo muitos outros à ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/25/1008888164-13662000.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/a-xiaomi-nos-conquistou-com-seus-celulares-e-agora-esta-nos-conquistando-com-eletrodomesticos-a-dreame-esta-fazendo-o-oposto,87a247fc4195353c45050bf327686cablou3b3li.html",
        "data": "2025-12-25 10:18:40"
    },
    {
        "titulo": "Falta de licença paralisa obra de megaparque aquático em São Paulo",
        "descricao": "Na área de 120 mil m2, no bairro Brigadeiro Tobias, em Sorocaba, foram realizados apenas os serviços de terraplanagem",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025122593132.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276365/falta-de-licenca-paralisa-obra-de-megaparque-aquatico-em-sao-paulo",
        "data": "2025-12-25 10:18:00"
    },
    {
        "titulo": "Falta de licença paralisa obra de megaparque aquático em SP há 2 anos",
        "descricao": "Falta de licença paralisa obra de megaparque aquático em SP há 2 anos - Notícias e informações do Grande ABC: parque aquático,obra,paralisação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276365/falta-de-licenca-paralisa-obra-de-megaparque-aquatico-em-sp-ha-2-anos",
        "data": "2025-12-25 10:18:00"
    },
    {
        "titulo": "Mulher atropelada e arrastada em São Paulo morre após nova cirurgia",
        "descricao": "Tainara Souza Santos, de 31 anos, que foi atropelada e arrastada por cerca de um quilômetro na zona norte de São Paulo, morreu na noite desta quarta-feira, 24, véspera de natal. “É com muita dor que venho avisar que nossa guerreirinha, a Tay, nos deixou. Descansou”, comunicou Lúcia Aparecida Silva, mãe da vítima, nas redes [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mulher-atropelada-e-arrastada-em-sao-paulo-morre-apos-nova-cirurgia",
        "data": "2025-12-25 10:18:00"
    }
]