[
    {
        "titulo": "Grêmio rescinde com Thiago Volpi, a caminho do Bragantino",
        "descricao": "Goleiro acertou pendências com o Imortal e sacramentou sua saída. Jemerson e Carballo seguiram o mesmo caminho",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/20/55044655930_e3b48299ca_k_easy-resize-com_-610x400-63453664.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7336927-gremio-rescinde-com-thiago-volpi-a-caminho-do-bragantino.html",
        "data": "2026-01-20 18:48:55"
    },
    {
        "titulo": "Vagas gratuitas para curso de Inglês na Faetec Friburgo",
        "descricao": "A Fundação de Apoio à Escola Técnica (Faetec) está com inscrições abertas para cursos gratuitos de Formação Inicial e Continuada em diversas unidades do Estado do Rio de Janeiro. Em Nova Friburgo, a instituição oferece 138 vagas para o curso de Inglês Iniciante, voltado para jovens a partir de 15 anos. O núcleo da Faetec funciona no Ciep Licínio Teixeira, na via expressa, no bairro Olaria.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/60-20251211_polo-integrado-nova-friburgo-cecierj-faetec-via-expressa-credito-henrique-pinheiro_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/vagas-gratuitas-para-curso-de-ingles-na-faetec-friburgo",
        "data": "2026-01-20 18:47:46"
    },
    {
        "titulo": "Coincidências do futebol: três jogos envolveram Vitória e Porto em todo o mundo",
        "descricao": "Coincidência envolveu clubes homônimos do Brasil e de Portugal em três partidas disputadas no mesmo fim de semana | Foto: Kadidja Fernandes/AT, Victor Ferreira/EC Vitória e Reprodução/X/@FCPorto O último fim de semana trouxe um acontecimento inusitado para o fã de futebol. No Espírito Santo, Vitória e Porto Vitória se enfrentaram no sábado (17), no Salvador Costa. Até aí, tudo bem. Porém, no domingo, Porto e Vitória também se enfrentaram pelo Campeonato Baiano, além de outra partida pelo Campeonato Português. Ficou perdido? Calma que a gente explica.Neste último fim de semana, ocorreu uma grande coincidência quando ocorreram três partidas envolvendo times com os nomes \"Vitória\" e \"Porto\". O fato chamou tanta atenção que até influenciadores de futebol fizeram vídeos para contar a curiosidade. Ver essa foto no Instagram Um post compartilhado por Daniel Braune (@brauneoficial)Veja como foram os confrontosVitória x Porto (Vitória), no Espírito SantoAs equipes capixabas se enfrentaram pela segunda rodada do Capixabão no sábado (17). A partida ocorreu no Estádio Salvador Costa, em Bento Ferreira, casa do Vitória. O empate em 1 a 1 decepcionou os torcedores das duas equipes que esperavam uma vitória.O resultado deixou a equipe do Vitória na quarta colocação com quatro pontos e a equipe do Porto ficou em terceiro com os mesmo quatro pontos.Porto x Vitória, na BahiaNo domingo, foi a vez de Porto Sport Clube e Vitória (BA) se enfrentarem pela terceira rodada do Campeonato Baiano. A partida, realizada às 16h no Estádio de Agnaldo Bento, em Porto Seguro, também terminou com um empate em 1 a 1.O resultado deixou a equipe do Porto na terceira colocação, com cinco pontos e o Vitória (BA) ficou na sexta posição com três pontos ganhos.Vitória x Porto, em PortugalPela 18a rodada do Campeonato Português, Vitória de Guimarães e Porto se enfrentaram no Estádio D. Afonso Henriques. O Porto venceu o confronto por 1 a 0 com gol de Alan Varela de pênalti aos 40 minutos do segundo tempo.O resultado manteve a equipe do Porto na liderança com 52 pontos, 7 a mais do que o rival Sporting que aparece em segundo. A derrota estacionou a equipe do Vitória na oitava posição com 25 pontos.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Nao-e-repeticao-Vitoria-e-Porto-se-enfrentaram-tre0028896900202601201847.jpg?xid=1331282",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/esporte-capixaba/coincidencias-do-futebol-tres-jogos-envolveram-vitoria-e-porto-em-todo-o-mundo-288969",
        "data": "2026-01-20 18:47:43"
    },
    {
        "titulo": "Cooperar para decidir: Cresol convida para as Assembleias 2026",
        "descricao": "A Cresol, uma das maiores cooperativas de crédito do Brasil, dá início ao período das Assembleias 2026. Esse é o momento em que os associados se reúnem para analisar resultados, definir prioridades e participar ativamente das decisões que orientam o presente e o futuro da cooperativa.As assembleias representam a essência do cooperativismo. É nesse espaço que os cooperados acompanham a prestação de contas, entendem como os resultados foram gerados e contribuem para definir como eles serão reinvestidos ou distribuídos, sempre com foco no desenvolvimento coletivo: sócios, cooperativa e comunidade.“O período das assembleias é extremamente relevante para nós, é o que caracteriza o cooperativismo na essência, com a participação das pessoas. É o momento de ouvir, de olhar o resultado e, acima de tudo, de projetar o que queremos construir juntos”, diz o presidente da Cresol Confederação, Cledir Magri. Poder de decisãoO período assemblear, de fevereiro a abril de cada ano, é realizado pelas 57 cooperativas filiadas ao Sistema Cresol. As assembleias de relacionamento, ou pré-assembleias, acontecem presencialmente nas cidades onde há agências Cresol. O objetivo é apresentar os indicadores e as atividades desenvolvidas na comunidade e ouvir apontamentos e sugestões. Já a Assembleia Geral Ordinária (AGO), prevista na Lei das Cooperativas no 5.764/71, pode acontecer na modalidade híbrida (presencial e virtual) ou virtual. Na AGO, são tomadas as decisões com base nos votos dos associados participantes. Cada cooperado tem direito a um voto, independentemente da sua movimentação financeira ou do capital investido.Distribuição de resultadosNa AGO também acontece o processo de destinação das sobras, quando há recursos disponíveis após a aprovação das contas da cooperativa. E são os cooperados que decidem, por meio do voto, como esse dinheiro será distribuído. Uma parte dos recursos é destinada para fundos de reserva — para garantir a estabilidade da cooperativa — e de assistência técnica, educacional e social, estes voltados para atividades com cooperados e familiares, colaboradores, entidades e comunidade local.Outra parte pode retornar diretamente ao cooperado como um cashback: ele recebe de volta um valor proporcional à sua participação na cooperativa. Quanto maior a movimentação financeira e os investimentos, maior pode ser a parte recebida.O processo assemblear evidencia o comprometimento da Cresol com os princípios do cooperativismo, como a gestão democrática, a participação econômica dos membros, a educação, formação e informação e o interesse pela comunidade.Veja as datas das assembleiasAs datas das assembleias são divulgadas pelas cooperativas filiadas nos meios de comunicação e redes sociais.Sobre a CresolCom 30 anos de atuação, a Cresol é uma das principais instituições financeiras cooperativas do Brasil, oferecendo soluções para pessoas físicas, empresas e empreendimentos rurais. Conta com mais de 1 milhão de cooperados e 1.000 agências de relacionamento em 19 estados brasileiros.",
        "imagem": "https://s2-g1.glbimg.com/jXHm0IXmn4crSze7cJDnBbnV3pI=/1130x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/z/v/RYkJIWTaSh2SkIRI0q4A/cresol-assembleias-2026.webp",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/especial-publicitario/cresol/guia-de-solucoes-financeiras/noticia/2026/01/20/cooperar-para-decidir-cresol-convida-para-as-assembleias-2026.ghtml",
        "data": "2026-01-20 18:47:13"
    },
    {
        "titulo": "BBB 26: Primeiro Sincerão reforça desavenças e estabelece novas brigas; veja resumo",
        "descricao": "Dinâmica teve brigas já esperadas e embates surpreendentes entre brothers",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/20/800x500/1_alie__milena_e_ana_paula_estao_no_paredao-22662169.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/streaming-teve-e-cinema/bbb/bbb-26-primeiro-sincerao-reforca-desavencas-e-estabelece-novas-brigas-veja-resumo/",
        "data": "2026-01-20 18:47:09"
    },
    {
        "titulo": "Flávio embarca para Israel em busca de alianças internacionais",
        "descricao": "Senador planeja uma série de viagens internacionais para divulgar seu nome junto a políticos da direita",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1670183:1766702906/AFP__20251125__864J66Z__v1__HighRes__BrazilPoliticsJusticeCoupPrison.jpg?%24p%24a%24q%24w=05e2aab&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/flavio-embarca-para-israel-em-busca-de-aliancas-internacionais-1.1683828",
        "data": "2026-01-20 18:46:30"
    },
    {
        "titulo": "Policial é afastado após agredir mulher durante confusão na Bahia",
        "descricao": "O policial que protagonizou cenas desproporcionais de força contra uma mulher em Macaúbas, interior da Bahia, no último sábado, foi afastado pela Polícia Militar. A situação teria ocorrido após um tumulto, e a atuação dos agentes foi uma tentativa de controlar a confusão.As imagens da violência empregada na detenção da moça, que viralizaram na internet, estão sob análise da corporação, mas a evidente falta de conformidade com os protocolos operacionais e a legislação motivou o afastamento imediato.A PM ressalta que seus integrantes atuam orientados por normas técnicas, pelos princípios da legalidade, da proporcionalidade e do respeito aos direitos e garantias fundamentais, sendo a apuração o instrumento adequado para o completo esclarecimento dos fatos. Leia Também: Brutal: mulher é atacada com ácido em salão de beleza de Salvador Casal de Salvador é condenado por tráfico humano e exploração na Itália Mulher tenta entrar em presídio com material proibido dentro da muleta A PMBA reafirma seu compromisso com a legalidade, a transparência institucional, a ética profissional e a permanente proteção da sociedade.Relembre o casoO caso aconteceu na noite de sábado, 17, durante o policiamento de uma pré-cavalgada no povoado de Açude, em Macaúbas, no sudoeste da Bahia. Em meio a uma confusão generalizada, uma mulher foi agredida por um policial militar. A Polícia Militar da Bahia informou que o tumulto foi controlado e que os participantes envolvidos foram levados à Delegacia Territorial de Ibotirama, onde foram apresentadas à autoridade policial para a adoção das medidas legais cabíveis.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/mulher-tenta-entrar-em-presidio-com-material-proib0137678900202601201741.jpg?xid=6959586",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/policial-e-afastado-apos-agredir-mulher-durante-confusao-na-bahia-1376800",
        "data": "2026-01-20 18:46:19"
    },
    {
        "titulo": "São Sebastião: Defensoria Pública abre seleção para estágio em Direito",
        "descricao": "A Defensoria Pública do Estado de Alagoas (DPE/AL) abriu seleção para estágio em Direito no município de São Sebastião. As inscrições vão até 23 de janeiro e devem ser realizadas pela plataforma concursos.defensoria.al.def.br. A seleção será realizada por meio de prova de conhecimentos específicos, prevista para o dia 29 de janeiro, no Fórum de São...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/Selecao-de-estagio-DPE-AL-730x420.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1716925/sao-sebastiao-defensoria-publica-abre-selecao-para-estagio-em-direito-2/",
        "data": "2026-01-20 18:45:24"
    },
    {
        "titulo": "'Vou manifestar minha solidariedade', diz Tarcísio após Moraes autorizar visita a Bolsonaro na Papudinha",
        "descricao": "Tarcísio de Freitas (Republicanos), governador de SP, em visita a São José da Bela Vista (SP)Lindomar Cailton/EPTVO governador de São Paulo, Tarcísio de Freitas (Republicanos), afirmou nesta terça-feira (20) que irá manifestar a solidariedade dele a Jair Bolsonaro ao visitar o ex-presidente na unidade prisional conhecida como \"Papudinha\". A visita, que foi autorizada pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), foi marcada para a próxima quinta (22), entre 8h e 10h.\"Fico satisfeito de ele ter me dado essa oportunidade, porque eu vou lá visitar um amigo, sobretudo um grande amigo, uma pessoa que eu tenho muita consideração. Vou lá manifestar a minha solidariedade, manifestar o meu apoio, ver se ele está precisando de alguma coisa e dizer sempre, reforçar, que ele vai sempre poder contar comigo\", disse Tarcísio.Esta será a primeira visita de Tarcísio a Jair Bolsonaro desde que o ex-presidente confirmou, em carta, apoiar a pré-candidatura do filho senador Flávio Bolsonaro (PL-RJ) à Presidência da República. Antes do anúncio, a possibilidade de Tarcísio ser o candidato da direita às eleições presidenciais era ventilada no meio político.Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppNa decisão, Moraes também autorizou as visitas de Diego Torres Dourado — cunhado do ex-presidente — e do pecuarista Bruno Scheid, vice-presidente do PL de Rondônia.Veja os vídeos que estão em alta no g1Novas moradias e hospitalO discurso de Tarcísio ocorreu durante a inauguração de 114 moradias em São José da Bela Vista (SP), na região de Franca (SP). As casas foram construídas pela Companhia de Desenvolvimento Habitacional e Urbano (CDHU) em parceria com a prefeitura da cidade.\"Muitas pessoas que estavam no aluguel estão sendo libertadas do aluguel no dia de hoje, então elas vão ganhar mais autonomia financeira. É o sonho de todo brasileiro ter a casa própria, sair de um dia de trabalho e ter o seu lar, a sua segurança e é isso que a gente está proporcionando. Oitenta e uma mil famílias já receberam sua casa própria desde o início do mandato, a gente tem 104 mil unidades que estão em obras neste momento, a gente tem mais 41 mil unidades autorizadas, então é o maior programa habitacional da nossa história de longe\", afirmou o governador.Ele também destacou as obras do Hospital Estadual de Franca, que estão em fase final. A unidade, que deve iniciar os atendimentos nos próximos meses, será referência em cardiologia, neurologia, psiquiatria e traumato-ortopedia, cobrindo cerca de 723 mil moradores na área do Departamento Regional de Saúde (DRS 8).\"A gente agora fecha o chamamento público, deve fechar esta semana, então a gente vai ter a Orgnanização Social de Saúde que vai fazer a gestão, a partir daí a gente autoriza a equipagem, então eles começam a entrar com os equipamentos, esse processo de equipagem deve levar de oito a dez semanas e, a partir daí a gente começa a operar.\"Tarcísio de Freitas (Republicanos), governador de SP, em visita a São José da Bela Vista (SP)Lindomar Cailton/EPTVVeja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/Pjb6UDJ8duYWr7BxVm7XgQKNPCE=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/93/05/14270593",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2026/01/20/vou-manifestar-minha-solidariedade-diz-tarcisio-apos-moraes-autorizar-visita-a-bolsonaro-na-papudinha.ghtml",
        "data": "2026-01-20 18:45:01"
    },
    {
        "titulo": "Caminhada de Nikolas rende engajamento, mas menos que outros episódios bolsonaristas nas redes",
        "descricao": "Se o objetivo do deputado federal Nikolas Ferreira (PL-MG) ao caminhar do interior de Minas Gerais até Brasília era mobilizar aliados e gerar engajamento nas redes sociais, a estratégia funcionou. Ainda assim, o alcance da iniciativa ficou abaixo de outros episódios recentes ligados ao bolsonarismo, segundo levantamento da agência de dados Nexus.Leia mais (01/20/2026 - 15h45)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/20/1768932270696fc3aea2ced_1768932270_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/01/caminhada-de-nikolas-rende-engajamento-mas-menos-que-outros-episodios-bolsonaristas-nas-redes.shtml",
        "data": "2026-01-20 18:45:00"
    }
]