[
    {
        "titulo": "Por coerência, MDB deve apoiar Lula já no 1o turno, diz Jader Filho",
        "descricao": "Ministro das Cidades defende que o partido deve apoiar o presidente à reeleição por ter 3 ministérios dentro do governo",
        "imagem": "https://static.poder360.com.br/2026/02/Jader-Barbalho-Filho-ministro-das-cidades-5fev2026-02-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-eleicoes/por-coerencia-mdb-deve-apoiar-lula-ja-no-1o-turno-diz-jader-filho/",
        "data": "2026-02-06 02:47:00"
    },
    {
        "titulo": "Mulher fere marido com facada no peito após agressões e é presa em Rio Branco",
        "descricao": "Cosme Sousa Pinheiro, de 40 anos, e Juliana Andrade da Frota, de 31 anos, se envolveram em uma ocorrência policial na noite desta quinta-feira (5), na rua Coronel Honório Alves, no bairro 15, no Segundo Distrito de Rio Branco, após o homem ser ferido com um golpe de canivete no peito e a mulher ser [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-05-at-23.27.36.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/mulher-fere-marido-com-facada-no-peito-apos-agressoes-e-e-presa-em-rio-branco/",
        "data": "2026-02-06 02:45:18"
    },
    {
        "titulo": "EUA alertam turistas a não entrar em favelas no Carnaval 2026",
        "descricao": "Documento cita aumenta de furtos de celulares e orienta americanos a não reagirem a assaltos",
        "imagem": "https://static.poder360.com.br/2026/02/photo_4911663057579215768_y-753x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/eua-alertam-turistas-a-nao-entrar-em-favelas-no-carnaval-2026/",
        "data": "2026-02-06 02:43:58"
    },
    {
        "titulo": "Obra da primeira escola pública de Arniqueira entra na fase de acabamento",
        "descricao": "Com investimento de cerca de R$ 13 milhões, novo centro educacional atenderá mais de 1,5 mil estudantes",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/05/360x240/1_img-1392-64042401.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7349000-obra-da-primeira-escola-publica-de-arniqueira-entra-na-fase-de-acabamento.html",
        "data": "2026-02-06 02:40:00"
    },
    {
        "titulo": "Cruzeiro leva virada do Coritiba no Mineirão e pressão sobre Tite aumenta",
        "descricao": "A pressão sobre o trabalho de Tite no Cruzeiro só aumenta. Depois de ser goleado pelo Botafogo na primeira rodada, o time mineiro estreou diante do seu torcedor no Mineirão e até que estava tudo indo bem, abrindo o placar com belo gol de Matheus Pereira, porém acabou sofrendo a virada para o Coritiba, por [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/cruzeiro-leva-virada-do-coritiba-no-mineirao-e-pressao-sobre-tite-aumenta",
        "data": "2026-02-06 02:39:00"
    },
    {
        "titulo": "Cruzeiro leva virada do Coritiba no Mineirão e pressão sobre Tite aumenta",
        "descricao": "Cruzeiro leva virada do Coritiba no Mineirão e pressão sobre Tite aumenta - Notícias e informações do Grande ABC: futebol,campeonato brasileiro,cruzeiro,coritiba",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283717/cruzeiro-leva-virada-do-coritiba-no-mineirao-e-pressao-sobre-tite-aumenta",
        "data": "2026-02-06 02:39:00"
    },
    {
        "titulo": "TJBA empossa nova mesa diretora",
        "descricao": "O Tribunal de Justiça da Bahia (TJBA) está, oficialmente, sob nova presidência, agora do desembargador José Edivaldo Rocha Rotondano, que assume a corte para o biênio 2026-2028 com a nova mesa diretora, e substitui a desembargadora Cynthia Maria Pina Resende. A solenidade de transmissão do posto foi realizada na manhã de ontem, no Fórum Ruy Barbosa, em Salvador, e foi marcada, além dos discursos emocionados, pela presença de autoridades, como o governador Jerônimo Rodrigues e o prefeito Bruno Reis, além de políticos e personalidades, como a cantora Ivete Sangalo. Com o auditório lotado e sob o som da canção “Força estranha”, de Gal Costa, o agora presidente do TJBA assumiu o novo posto e falou sobre planos e projetos para o tribunal sob sua presidência, com foco, entre outras coisas, em transparência e melhor comunicação com a sociedade. Assumiram também os desembargadores Josevando Souza Andrade, como 1o vice-presidente; Mário Albiani Júnior, como 2o vice-presidente; Salomão Resedá, como corregedor-geral da Justiça; e Pilar Célia Tobio, que completa a nova mesa diretora como corregedora-geral do Foro Extrajudicial. “Foi um momento de grande emoção, uma posse rodeada de pessoas amigas, queridas, dos mais distantes lugares do país. É um privilégio para mim poder assumir a presidência do Tribunal de Justiça da Bahia, eu que sempre tive projetos voltados para as pessoas mais carentes, mais necessitadas, essa é a minha vontade, de permanecer nesse mesmo desiderato, de fazer com que o poder judiciário tem uma melhor comunicação melhor com a sociedade e trazer projetos que, efetivamente, possam cuidar de gente, de pessoas que necessitam do poder judiciário”, afirmou o presidente da corte. Em seu discurso, Rotondano falou em continuidade dos trabalhos, mas também em modernização, com um projeto robusto, e que tem como meta transformar o TJBA na melhor corte do país, segundo ele. Em janeiro deste ano, a nova gestão anunciou cerca de 314 milhões de reais para o pagamento de precatórios, que são dívidas de entes públicos em causas perdidas na Justiça. O ministro do Supremo Tribunal Federal (STF), Dias Toffoli, e o ex- ministro Luís Roberto Barroso – aposentado em outubro do ano passado – estiveram presentes na cerimônia, que também teve a presença do ministro da Casa Civil, Rui Costa, e de representantes do Conselho Nacional de Justiça (CNJ), da Defensoria Pública do Estado da Bahia (DPE-BA), da União dos Prefeitos da Bahia (UPB), além de secretários municipais e estaduais. Também marcaram presença o governador em exercício do Rio de Janeiro, Ricardo Couto, e o presidente do Tribunal de Justiça de São Paulo, Francisco Eduardo Loureiro, entre outros. Parabenizando a desembargadora Cynthia Maria Pina Resende pelo tempo em que ocupou a presidência do tribunal, o governador Jerônimo enfatizou a importância da união entre os três poderes, relembrando a criação, em parceria, dos programas Bahia Pela Paz e Bahia Sem Fome, com desejo de continuidade da cooperação. “Viemos aqui para a transmissão de cargo, de posse, para que o novo presidente, Rotondano, possa dar continuidade, fortalecer, ele que tem uma relação muito forte com o sistema nacional de justiça. Tive a honra de, mais uma vez, depositar cripta de Ruy Barbosa e de sua esposa, em uma bela homenagem a um baiano que ajudou e constituiu um sistema jurídico muito forte”, disse o governador. A cantora Ivete Sangalo falou em sensibilidade e emoção ao descrever o momento, do amigo pessoal da artista há mais de 30 anos. Hoje é a vitória da sensibilidade, do compromisso, da lisura, hoje é a vitória da integridade. Sou amiga de ‘Roto’ há mais de 30 anos e convivo com um homem íntegro e de muito propósito. Eu estou muito feliz e hoje é um dia de muita emoção por conta disso, por saber que ele é esse indivíduo, que se dedica a essa vida dos interesses do povo”, contou a artista.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/tjba-empossa-nova-mesa-diretora0137877700202602052159.jpg?xid=6978196",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/tjba-empossa-nova-mesa-diretora-1378777",
        "data": "2026-02-06 02:36:58"
    },
    {
        "titulo": "BBB 26: Jonas Sulzbach vence a Prova do Líder e define Vip e Xepa",
        "descricao": "Brother garantiu a quarta liderança do reality em prova disputada ao vivo nesta quinta-feira (5); veja como foi",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Jonas-Sulzbach_lider-e1770344514191.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-jonas-sulzbach-vence-a-prova-do-lider-e-define-vip-e-xepa/",
        "data": "2026-02-06 02:36:40"
    },
    {
        "titulo": "Preços do petróleo estáveis, caminhando para perdas semanais com foco nas negociações EUA-Irã",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-petroleo-estaveis-caminhando-para-perdas-semanais-com-foco-nas-negociacoes-euaira-1825502",
        "data": "2026-02-06 02:34:31"
    },
    {
        "titulo": "Ceni critica gramado, arbitragem e analisa erros do Bahia após empate com o Fluminense: \"Erramos coisas básicas\"",
        "descricao": "Treinador do Tricolor de Aço apontou falhas técnicas, reclamou das condições da Fonte Nova e questionou atuação do árbitro na 2a rodada do Brasileirão.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_bahias%2F33300%2FIMAGEM_BAHIA_9.jpg%3Fchecksum%3D1770345156&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/bahia/33300-ceni-critica-gramado-arbitragem-e-analisa-erros-do-bahia-apos-empate-com-o-fluminense-erramos-coisas-basicas",
        "data": "2026-02-06 02:34:04"
    }
]