[
    {
        "titulo": "Após vídeo com 17 tiros para o alto, PM apreende armas no Morada Verde",
        "descricao": "BPMChoque (Batalhão de Choque da Polícia Militar) apreendeu, na noite desta segunda-feira (5), duas armas de fogo no Bairro Morada Verde, em Campo Grande. A ação ocorreu após a divulgação de um vídeo que mostra jovens disparando ao menos 17 tiros para o alto durante a virada do Natal. As imagens exibem a presença de moradores e crianças na rua no momento dos disparos. Segundo a polícia, o policiamento foi intensificado no bairro nos últimos dias após a repercussão do vídeo nas redes sociais. Durante a operação, as equipes localizaram e recolheram os dois armamentos que aparecem nas imagens. Um registro de ocorrência foi feito, e a corporação informou que deve repassar outras informações após a formalização do procedimento. O vídeo obtido pelo Campo Grande News mostra rapazes armados efetuando sucessivos disparos para o alto enquanto pessoas circulam pela via. O barulho dos tiros se mistura ao som de motocicletas aceleradas e música alta. A cena chamou atenção pelo risco causado, já que projéteis disparados para cima retornam ao solo sem controle. As imagens foram gravadas no fim de dezembro, mas só ganharam repercussão nos últimos dias. Até a apreensão das armas, os envolvidos não tinham sido identificados. O caso reacendeu o alerta sobre disparos em via pública durante datas festivas na Capital. Recorrente - O episódio lembra duas prisões realizadas recentemente pela Polícia Militar, por meio do Batalhão de Choque, após disparos de arma de fogo em vias públicas. Na virada do ano, durante patrulhamento, policiais flagraram um homem efetuando tiros para o alto. Ao notar a presença da equipe, ele tentou se esconder dentro de um VW Saveiro. Na abordagem, foi localizada uma maleta com dois revólveres, um calibre .38 e outro calibre .22, ambos com munições deflagradas e percutidas, além de munições intactas. O autor, de 35 anos, admitiu os disparos e disse ter comprado as armas por R$ 4,8 mil. Ele foi conduzido à delegacia com o material apreendido. Outro caso ocorreu na virada do Natal, no Bairro Alves Pereira, após vídeos mostrarem uma grande aglomeração com disparos em via pública. Durante diligências, a polícia identificou um jovem de 19 anos como um dos autores.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/05/99bbuhhnias1.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/apos-video-com-17-tiros-para-o-alto-pm-apreende-armas-no-morada-verde",
        "data": "2026-01-06 02:30:00"
    },
    {
        "titulo": "Polícia apreende fuzil durante operação em Três Rios",
        "descricao": "Arma estava dentro de uma residência no bairro Purys",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/05/610718039_18393456070183914_3685548797322396297_n-37845901.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/tres-rios/2026/01/7188842-policia-apreende-fuzil-durante-operacao-em-tres-rios.html",
        "data": "2026-01-06 02:26:14"
    },
    {
        "titulo": "Preços baixos e atrações famosas: Concha para Todos revela agenda de 2026",
        "descricao": "Com shows a preços mais acessíveis na Concha Acústica do Teatro Castro Alves (TCA), em Salvador, a terceira temporada do Concha para Todos começa em março.O projeto, realizado pela Tapis Rouge e pela MG Produções, já tem confirmadas as primeiras atrações e datas para 2026. Leia Também: Concha Acústica muda regra para estacionamento grátis; confira Com performance imponente, Vanessa da Mata lota Concha Acústica Acesso à Concha Acústica é alterado devido à obra; veja detalhes Confira as atrações e datas: Camisa de Vênus - 29 de marçoZélia Duncan - 26 de abrilFlávio Venturini - 10 de maioIra - 14 de junhoRitchie - 26 de julhoPreçosOs ingressos — com preços por R$ 45 (meia) e R$ 90 (inteira) — começaram a ser vendidos nesta terça-feira, 6, na bilheteria do Teatro Castro Alves, no Campo Grande, e pelo Sympla.A estreia desta temporada acontece no aniversário de Salvador.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1320000/Acesso-a-Concha-Acustica-e-alterado-devido-a-obra-0132925000202505291415.jpg?xid=6674805",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/precos-baixos-e-atracoes-famosas-concha-para-todos-revela-agenda-de-2026-1374943",
        "data": "2026-01-06 02:25:00"
    },
    {
        "titulo": "O vice é quase sempre uma figura na tocaia. Por Moisés Mendes",
        "descricao": "Jango era o vice de Juscelino, que quase não assumiu em 1956 porque os militares já enxergavam a ameaça comunista. Jango foi também o vice de Jânio e chegou ao poder com a renúncia do presidente, para ser golpeado em 64. Jango era companheiro de chapa de Juscelino em 55, mas não era de Jânio [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/delcy-1200x800.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/o-vice-e-quase-sempre-uma-figura-na-tocaia-por-moises-mendes/",
        "data": "2026-01-06 02:23:46"
    },
    {
        "titulo": "Prefeitura de Naviraí MS abre processo seletivo para educação 2026",
        "descricao": "Processo seletivo para cadastro de reserva em apoio escolar em Naviraí MS. Inscrições de 5 a 11 de janeiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/b4100cf2-92bb-4142-d68a-24360d253300/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-navirai-ms-publica-edital-de-processo-seletivo-para-formar-cadastro-reserva",
        "data": "2026-01-06 02:23:18"
    },
    {
        "titulo": "Campeonato Interbairros de Futsal retorna nesta terça-feira",
        "descricao": "Poços de Caldas, MG – A partir desta terça-feira (6) começa a fase de quartas de final do Campeonato Interbairros de Futsal de Poços de Caldas. Haverá jogos no ginásio Miguel Zanneti, na zona leste, e no ginásio Arthur Mendonça Chaves, na zona oeste. O Campeonato Interbairros de Futsal é uma promoção da Secretaria Municipal [...]O post Campeonato Interbairros de Futsal retorna nesta terça-feira apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/08/foto-copa-futsal-06-08-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/05/campeonato-interbairros-de-futsal-retorna-nesta-terca-feira/",
        "data": "2026-01-06 02:21:36"
    },
    {
        "titulo": "Projetos sociais de atletismo de Poços de Caldas participam da Corrida AADV 2025",
        "descricao": "Poços de Caldas, MG – Poços de Caldas foi palco, no dia 31 de dezembro de 2025, da Corrida AADV 2025, evento esportivo que reuniu atletas de diferentes projetos sociais e esportivos do município. Entre os participantes estiveram o Projeto do Amanhã – Atletas do Futuro e o Projeto JUPAM – Jovens Unidos para Um [...]O post Projetos sociais de atletismo de Poços de Caldas participam da Corrida AADV 2025 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-projetos-sociais-de-atletismo-de-pocos-de-caldas-participam-da-corrida-aadv-2025-05-01-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/05/projetos-sociais-de-atletismo-de-pocos-de-caldas-participam-da-corrida-aadv-2025/",
        "data": "2026-01-06 02:20:19"
    },
    {
        "titulo": "Segundo Trump, não deve haver eleições na Venezuela pelos próximos 30 dias",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, fala com repórteres à bordo do Air Force One em voo com direção a Washington DC, capital do país, nesse domingo (4/1)(Foto: Jim WATSON / AFP)",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/01/IMG_3423.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/segundo-trump-nao-deve-haver-eleicoes-na-venezuela-pelos-proximos-30-dias/",
        "data": "2026-01-06 02:20:15"
    },
    {
        "titulo": "Aposta de Campo Grande leva prêmio de R$ 768 mil com a Lotofácil",
        "descricao": "Um volante registrado em Campo Grande embolsou, na noite desta segunda-feira (5), R$ 768.413,77 ao acertar as 15 dezenas do concurso 3.579 da Lotofácil. No geral, as dezenas sorteadas foram: 1, 2, 3, 4, 8, 10, 11, 13, 15, 17, 19, 20, 21, 23 e 25. O valor foi repartido porque todas acertaram os mesmos números sorteados. Conforme o rateio da Caixa Econômica Federal, a aposta campo-grandense foi registrada na agência lotérica Lord Loterias, situada no bairro Carandá Bosque. O volante era simples, de conta única, sem teimosinha, com custo de R$ 3,50. O prêmio principal, estimado em R$ 5 milhões, dividiu-se entre cinco apostas vencedoras em diferentes regiões do país. Além de Campo Grande, apostas de Curionópolis (PA), Rio de Janeiro (RJ), Natal (RN) e Bertioga (SP) também recebem o prêmio de R$ 768.413,77. Segundo a Caixa, outras 1.138 apostas acertaram 14 dezenas no mesmo concurso, com prêmio individual de R$ 574,55. Vale lembrar que a Lotofácil é uma das modalidades mais populares da estatal, por permitir apostas com alto índice de premiação, mesmo com valores menores. O próximo concurso será sorteado nesta terça-feira (6), com novo prêmio estimado em R$ 1,8 milhão. Veja as dezenas sorteadas nesta segunda (5): Modalidade Prêmio estimado Dezenas em ordem crescente Quina (6.919) R$ 11.307.030,28 4, 6, 9, 26, 64 Super Sete (794) R$ 400.000,00 Colunas: 8, 4, 3, 7, 7, 6, 1 Dupla Sena (2.908) R$ 5.648.006,84 R$ 110.219,39 1o sorteio: 2, 17, 36, 43, 44, 48; 2o sorteio: 3, 16, 27, 34, 35, 46 Lotomania (2.871) R$ 11.169.632,92 1, 5, 9, 10, 12, 14, 20, 22, 28, 30, 31, 51, 55, 67, 74, 80, 86, 87, 93, 97 Lotofácil (3.579) R$ 5.000.000,00 1, 2, 3, 4, 8, 10, 11, 13, 15, 17, 19, 20, 21, 23, 25",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/05/43dfrp9voi4m.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/loterias/aposta-de-campo-grande-leva-premio-de-r-768-mil-com-a-lotofacil",
        "data": "2026-01-06 02:19:00"
    },
    {
        "titulo": "Poços Ativa oferece modalidades esportivas durante as férias escolares",
        "descricao": "Poços de Caldas, MG – O programa Poços Ativa segue com atividades esportivas durante o período de férias escolares, oferecendo opções gratuitas de lazer, esporte e convivência para crianças e adolescentes de 6 a 17 anos. As aulas acontecem em diferentes espaços do município, incentivando a prática esportiva, a socialização e hábitos saudáveis. No Parque [...]O post Poços Ativa oferece modalidades esportivas durante as férias escolares apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-projeto-pocos-ativa-abre-vagas-para-modalidade-handebol-27-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/05/pocos-ativa-oferece-modalidades-esportivas-durante-as-ferias-escolares/",
        "data": "2026-01-06 02:18:35"
    }
]