[
    {
        "titulo": "Tempestade de neve deixa ao menos 30 mortos e provoca apagões em 17 estados dos EUA - Gazeta de São Paulo",
        "descricao": "Os últimos dias nos Estados Unidos têm sido difíceis para a população que enfrenta a forte nevasca que atinge ao menos 17 estados do país. Em decorrência da situação, pelo menos 30 mortes foram registradas nas regiões afetadas pelo frio intenso. As informações são da Associated ...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/01/imagem-materia-2026-01-27t092033966_1.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/tempestade-de-neve-deixa-ao-menos-30-mortos-e-provoca-apagoes-em-17/1171386/",
        "data": "2026-01-27 06:45:00"
    },
    {
        "titulo": "Benzadeus celebra sucesso com lançamento de EP",
        "descricao": "Grupo vive uma fase histórica, recentemente coroada com a conquista do Prêmio Multishow, levando o nome do pagode e do Centro-Oeste ao topo da música nacional",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/26/675x450/1_whatsapp-image-2026-01-26-at-14-22-07-63635835.jpeg?20260126142404%3F20260126142404=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7340818-benzadeus-celebra-sucesso-com-lancamento-de-ep.html",
        "data": "2026-01-27 06:38:00"
    },
    {
        "titulo": "Cão Orelha: famílias dizem que adolescentes são inocentes",
        "descricao": "Pais de um dos adolescentes afirmam que o filho “não tem qualquer relação com o fato” e que a família vem sofrendo ameaças e exposição; Polícia investiga grupo que teria participado da sessão de tortura",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/cao-orelha-1-1.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sul/sc/cao-orelha-familias-dizem-que-adolescentes-sao-inocentes/",
        "data": "2026-01-27 06:37:46"
    },
    {
        "titulo": "24 anéis de todas as formas e tamanhos são registrados por astrônomos",
        "descricao": "Registro desses anéis em torno de estrelas é fundamental para o estudo e a compreensão da formação dos sistemas planetários",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/ANEIS-ESPACO.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/24-aneis-de-todas-as-formas-e-tamanhos-sao-registrados-por-astronomos/",
        "data": "2026-01-27 06:33:00"
    },
    {
        "titulo": "Cão Orelha: o que se sabe sobre a investigação do assassinato do cachorro que vivia na Praia Brava, em Santa Catarina",
        "descricao": "A morte do cão Orelha, espancado na Praia Brava, em Florianópolis, provocou comoção e abriu uma investigação que ganhou novos desdobramentos nos últimos dias. A Polícia Civil de Santa Catarina apura não apenas os atos infracionais cometidos por adolescentes, mas também a participação de adultos em suposta coação de testemunhas e uma tentativa de homicídio contra outro cachorro da região.Relata delegado-geral de SC: Adolescentes suspeitos de matar o cachorro Orelha teriam tentado afogar outro cãoDívidas com banco: Justiça determina apreensão de passaporte do fundador da PolishopOrelha era um cachorro comunitário que vivia havia cerca de dez anos na Praia Brava, uma das áreas mais nobres de Florianópolis. Considerado um mascote do bairro, era alimentado diariamente por moradores e comerciantes e circulava livremente pela região. Ele dividia o espaço com outros cães comunitários, que contavam com casinhas e cuidados espontâneos da população local.O que aconteceuO caso veio à tona no dia 16 de janeiro, quando moradores relataram o desaparecimento do cachorro. Dias depois, uma das pessoas que cuidavam de Orelha o encontrou caído em uma área de mata, gravemente ferido e agonizando. O animal foi levado a uma clínica veterinária, mas, devido à gravidade das lesões, os profissionais optaram pela eutanásia. A suspeita é de que Orelha tenha sido espancado a pauladas.A Polícia Civil identificou quatro adolescentes como suspeitos de praticar os maus-tratos que levaram à morte do cão. Dois deles estão em Florianópolis e foram alvos de mandados de busca e apreensão nesta segunda-feira (26). Os outros dois estão nos Estados Unidos, em viagem previamente programada, segundo a corporação.Celulares e outros dispositivos eletrônicos foram apreendidos e passarão por perícia. O inquérito tramita sob sigilo por envolver menores de idade.Tentativa de afogamentoA investigação avançou e passou a apurar se o mesmo grupo tentou matar outro cão da região no mesmo dia. De acordo com a Polícia Civil, um vira-lata caramelo teria sido levado ao mar em uma tentativa de afogamento, mas conseguiu escapar. O animal sobreviveu e foi posteriormente adotado pelo delegado-geral da Polícia Civil de Santa Catarina, Ulisses Gabriel, que afirmou acompanhará pessoalmente o andamento do caso.Segundo o delegado, há indícios de que os quatro adolescentes tenham praticado as agressões contra Orelha e de que três adultos tenham atuado para interferir na investigação. Ele afirmou que, caso seja comprovada a participação de adultos na coação de testemunhas, a Polícia Civil pedirá a prisão preventiva dos envolvidos.“A Justiça será feita independentemente de quem sejam os autores dessa ação criminosa. Se houver prova de participação de um adulto na coação, a prisão preventiva será solicitada imediatamente”, disse o delegado.O governador Jorginho Mello (PL) determinou prioridade para o caso. A apuração é conduzida pela Delegacia de Proteção Animal, com apoio do Departamento de Investigação Criminal (DIC). O Ministério Público de Santa Catarina acompanha o inquérito. A magistrada inicialmente responsável pelo caso se declarou impedida, e um novo juiz passou a analisar os pedidos judiciais relacionados à investigação.ProtestosA morte de Orelha gerou protestos de moradores e ativistas na Praia Brava, que pedem punição aos responsáveis. Manifestações foram realizadas no local onde o cão vivia. O caso também chegou à Assembleia Legislativa de Santa Catarina. O deputado estadual Mário Motta (PSD) defendeu a criação de uma estátua em homenagem ao animal e lançou um abaixo-assinado para viabilizar o projeto, como forma de preservar a memória de Orelha e reforçar o combate à violência contra animais.A Polícia Civil segue colhendo depoimentos, analisando imagens de câmeras de segurança e aguardando o resultado das perícias nos dispositivos apreendidos. A corporação pede que testemunhas procurem a delegacia para colaborar com a investigação.",
        "imagem": "https://s2-oglobo.glbimg.com/-W6lSYKlieYYCy7ptbDfPVGuurw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Q/L/ALksrCT1GZfsboCqqucA/g-xqpl4xmaalukx.jfif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/01/27/cao-orelha-o-que-se-sabe-sobre-a-investigacao-do-assassinato-do-cachorro-que-vivia-na-praia-brava-em-santa-catarina.ghtml",
        "data": "2026-01-27 06:30:51"
    },
    {
        "titulo": "Nomes ligados ao Banco Master e BRB depõem no STF nesta terça-feira (27)",
        "descricao": "Os depoimentos têm sido conduzidos pela PF. Para esta terça-feira, está programada a oitiva de quatro nomes",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/nomes-ligados-ao-banco-master-e-brb-depoem-no-stf-nesta-terca-feira-27/",
        "data": "2026-01-27 06:30:51"
    },
    {
        "titulo": "Preenchimento e bioestimulador de colágeno nos glúteos: entenda o procedimento feito por Bella Longuinho",
        "descricao": "Procedimentos estéticos para melhorar o contorno e a firmeza dos glúteos têm ganhado cada vez mais espaço entre celebridades e influenciadores, impulsionando o interesse do público por técnicas menos invasivas e com resultados naturais. Um exemplo recente é o da influenciadora Bella Longuinho, que usou as redes sociais para mostrar o resultado dos procedimentos realizados na região e explicar as razões por trás da escolha.Conheça a técnica de harmonização glútea que Bianca Andrade adotou e que é sensação entre celebridadesChaiany, do 'BBB 26', revela desejo de cirurgia íntima; entenda o procedimento que está em alta entre famosasSegundo Bella, a decisão esteve diretamente ligada ao processo de transição de gênero. \"Ano passado, por conta da minha transição, eu não pude treinar. Eu perdi muita gordura, então perdi músculo. Eu tive que emagrecer para perder os traços masculinos que eu tinha do meu antigo corpo. Então, assim, a única solução para o meu bumbum, gente, foi colocar hialurônico e bioestimulador de colágeno, que fica super naturalzinho\", relatou.A combinação citada pela influenciadora é uma estratégia amplamente utilizada na prática médica para aprimorar o formato dos glúteos. De acordo com o cirurgião plástico Romero Almeida, a associação de técnicas potencializa os resultados. \"A associação de técnicas é a chave para um bumbum perfeito. E a vantagem de combinar o preenchimento de ácido hialurônico com o bioestimulador de colágeno está no fato de serem substâncias absorvíveis e biocompatíveis, com duração de um ano, em média\", explica.Bella Longuinho mostrou antes e depois de procedimento nos glúteosReprodução InstagramOs bioestimuladores de colágeno são indicados principalmente para devolver firmeza e sustentação à região. A cirurgiã plástica Heloise Manfrim destaca que o uso desses produtos não se limita ao rosto. \"Embora muitas pessoas associem os tratamentos para estimular colágeno com procedimentos faciais, essa técnica também é utilizada no corpo. No caso dos glúteos, a intenção é dar mais firmeza e tratar a flacidez\", afirma. Segundo ela, substâncias injetáveis como a hidroxiapatita de cálcio e o ácido poli-L-lático são aplicadas no subcutâneo e na derme para provocar uma reação inflamatória controlada, estimulando os fibroblastos, responsáveis pela produção de colágeno. Esse processo contribui para melhorar a estrutura da região. \"Os bioestimuladores de colágeno promovem maior firmeza, volume e sustentação do bumbum, com melhora na tensão do plexo fibrosseptal, que é a estrutura que conecta pele e músculos\", acrescenta o Dr. Romero. Já o preenchimento com ácido hialurônico tem como principal função volumizar e redefinir o formato dos glúteos. \"O resultado é imediato e melhora após duas a três semanas por intensificação da absorção de água. Porém, não é definitivo e a manutenção tem que ser feita a cada 8 a 12 meses, porque existe uma absorção natural do produto\", detalha a Dra. Heloise. Apesar das vantagens, a técnica tem limitações. \"A parte negativa é que ele não volumiza tanto\", pondera o cirurgião plástico Carlos Manfrim.Como alternativa, ele cita a lipoenxertia, procedimento que utiliza a gordura do próprio paciente. \"A lipoenxertia usa a gordura do próprio paciente para volumizar e melhorar o formato dos glúteos. Os resultados são excelentes e naturais. E como é um tecido autólogo, a taxa de rejeição é reduzida e apenas 30% é reabsorvido\", acrescenta.Procedimentos realizados no bumbum viram sucesso entre as celebridadesOs especialistas reforçam que não existe um protocolo único e que a escolha das técnicas deve ser individualizada. \"Devemos lembrar ainda que os hábitos de vida saudáveis ajudam na intensificação e manutenção do resultado. Existem basicamente três músculos no glúteo (o máximo, o médio e o mínimo) e o substrato muscular é importante para melhorar o formato do glúteo\", pontua o Dr. Carlos Manfrim. Nesse contexto, os procedimentos não substituem a atividade física. \"A musculação é a base para um bumbum firme e estruturado. Procedimentos como os bioestimuladores de colágeno funcionam melhor em glúteos já tonificados\", conclui o Dr. Romero.",
        "imagem": "https://s2-oglobo.glbimg.com/gXG31sS4b6wBOSvO1pUmWu0w-p0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/6/n/D9M6hoS96t1xmnfuhB8Q/dia-de-campanha-pro-meu-doctor-draihan.medico-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/27/preenchimento-e-bioestimulador-de-colageno-nos-gluteos-entenda-o-procedimento-feito-por-bella-longuinho.ghtml",
        "data": "2026-01-27 06:30:50"
    },
    {
        "titulo": "Dia do bolo de chocolate: aprenda a fazer a receita perfeita em casa",
        "descricao": "O bolo de chocolate é um amor universal. Não tem quem prefira ficar fora de uma garfada em um bolo quentinho, macio e com aquela massa molhadinha. O melhor é que não é difícil acertar na receita de um em casa! A chef Dianna Macedo, da Dianna Bakery, compartilhou com o Rio Show sua receita impecável. Vale tentar:Joia arquitetônica, Edifício Touring reabre na Praça Mauá como novo complexo gastronômicoNatal fora de época: saiba onde encontrar boas rabanadas o ano todo no Rio de JaneiroSe preferir não sujar louça em casa, tem como provar esse bolo delicioso direto da fonte. Além dele, veja uma lista de opções deliciosas para matar a vontade — e até opção low carb, para não fugir da dieta. Dianna BakeryA confeitaria artesanal na Tijuca tem o charmoso birthday cake trufado (R$ 25, fatia; R$ 286, inteiro), com massa de chocolate, cinco camadas de trufa e crocante de brownie. Rua Dona Delfina 14, Tijuca. Ter a sex, das 9h às 19h. Sáb, das 9h às 16h. MP TortasA casa de receitas artesanais traz uma variedade de bolos com chocolate no cardápio. O clássico bolo cacau (R$ 30), de massa fofinha sem recheio, é servido com calda quente de chocolate. O sucesso da casa é a torta de cacau belga com recheio de brigadeiro e cobertura de chocolate branco (R$ 30). Outra variação é o bolo de cacau belga com recheio e cobertura de brigadeiro ao leite (R$ 30). Av. das Américas 15.000, Recreio. Seg a sáb, das 12h às 19h30.Torta de cacau e chocolate branco da MP TortasDivulgaçãoQue Doce!A pedida da data é o bolo chocolatudo: massa molhadinha de chocolate, camadas de recheio de brigadeiro ao leite e uma cobertura de ganache meio amargo, com três camadas de massa e duas de recheio (R$ 31, fatia). Para compartilhar, o bolo também é vendido inteiro nos tamanhos 15 cm (R$ 180) e 20 cm (R$ 255). Rua Odilio Bacelar 30, Urca. Seg a sex, das 9h30 às 19h. Sáb e dom, das 9h às 18h30. Bolo de chocolate da Que Doce!DivulgaçãoSin PatisserieA doceria oferece seu clássico: bolo de cacau com recheio de brigadeiro ao leite (R$ 24, fatia). Massa intensa e úmida, com recheio cremoso. Shopping Leblon. Seg a sáb, das 10h às 22h. Dom, das 12h às 20h. Mais dois endereços.Bolo de chocolate da Sin PatisserieDivulgaçãoKitchinPara quem quiser comemorar sem sair da dieta, o restaurante japonês aposta em um bolo de chocolate low carb (R$ 58). A fatia vem acompanhada de crumble de coco e bola de sorvete de creme zero açúcar. Shopping Leblon. Diariamente, das 12h às 23h. Bolo low carb do KitchinDivulgação",
        "imagem": "https://s2-oglobo.glbimg.com/VusV_WZunhWbIM_2mMJS0mJ8nsE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/O/i/lSyNFlQm6plApxGMBJJw/dianna-bakery-birthday-cake-trufado-cred-tomas-velez.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rioshow/gastronomia/guia/dia-do-bolo-de-chocolate-aprenda-a-fazer-a-receita-perfeita-em-casa.ghtml",
        "data": "2026-01-27 06:30:39"
    },
    {
        "titulo": "Novela vertical de Gustavo Reiz no Globoplay mostrará rapaz rico que se apaixona por empregada. Saiba os detalhes",
        "descricao": "Uma das novelas verticais de Gustavo Reiz no Globoplay, “Minha amada empregada, patrão do meu coração” será gravada em março, em São Paulo. A trama acompanha um garoto rico de 10 anos que se interessa pela filha de mesma idade da empregada de sua casa. Ele acaba indo estudar em Londres e, ao voltar, duas décadas depois, reencontra a moça. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/PwPxmAzO9eN8yhoBCYYrN0fg8Ps=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/C/m/KGR3f3S9ahA8uNmxtOKw/gustavoreiz.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/novelas/noticia/2026/01/27/novela-vertical-de-gustavo-reiz-no-globoplay-mostrara-rapaz-rico-que-se-apaixona-por-empregada-saiba-os-detalhes.ghtml",
        "data": "2026-01-27 06:30:35"
    },
    {
        "titulo": "Investigação da Polícia Civil que teve secretário de João Campos como 'alvo' acirra atrito de prefeito com Raquel Lyra",
        "descricao": "O monitoramento feito por policiais civis da rotina do secretário de Articulação Política e Social do Recife, Gustavo Monteiro, virou uma nova frente de embate entre o prefeito da capital, João Campos (PSB), e a governadora Raquel Lyra (PSD), que devem se enfrentar no pleito de Pernambuco em outubro. Enquanto a ação é descrita pela gestão de Campos como de “uso eleitoral”, a Secretária de Defesa Social do estado, sob gestão de Raquel Lyra, alega que o procedimento, iniciado após o recebimento de uma denúncia anônima, foi legal.Pastores: Defesa pede a Moraes que Bolsonaro receba padre na prisão após STF autorizar visitasGoverno: Lula escolhe ex-número 2 de Padilha para comandar a articulação políticaMonteiro foi monitorado por policiais entre agosto e outubro de 2025. Ele era seguido de carro pelos agentes, que compartilhavam informações sobre a rotina do secretário em um grupo de mensagens, no qual também participavam delegados. No grupo, uma foto do secretário foi compartilhada, acompanhada de uma segunda mensagem que o descrevia como “alvo da missão”. O caso foi revelado pela TV Record no domingo.Rastreador em veículoOs agentes seguiram um carro que era usado tanto por Monteiro quanto pelo irmão, Eduardo, que acabou também sendo monitorado. Em setembro, um equipamento rastreador foi instalado no veículo, que se encontrava estacionado próximo a um mercado do Recife, onde Eduardo, que trabalha como assessor na prefeitura da cidade, fazia compras.“Bom dia. Rotina do veículo se repetiu pela manhã. Veículo chega à prefeitura às 8 horas. Entra na garagem do subsolo e sai muito, rapidamente, apenas com o motorista”, diz uma das mensagens obtidas pela emissora de televisão.Alvo em grupo de mensagensReproduçãoEm nota, a Polícia Civil de Pernambuco disse ter deflagrado a operação “Nova Missão” após receber uma denúncia anônima sobre o suposto pagamento de propina sendo feito a um servidor público do município do Recife. Como a investigação não encontrou evidências, um inquérito não chegou a ser aberto. As autoridades negam irregularidades no procedimento.“Segundo jurisprudência consolidada do Supremo Tribunal Federal (STF), as denúncias anônimas não autorizam instauração imediata de inquérito policial, sendo utilizadas apenas como fonte de informação, razão pela qual foram iniciadas as diligências preliminares, como de praxe, focadas na movimentação do veículo em questão, para verificação da procedência ou não da denúncia”, diz o órgão.Na segunda-feira, o secretário de Defesa Social, Alessandro Carvalho, defendeu a conduta da Polícia Civil e afirmou que o procedimento foi regular. Segundo ele, não é necessário autorização judicial para instalar o equipamento usado para rastrear o carro.A prefeitura do Recife reagiu e disse em nota que “repudia qualquer tentativa de uso indevido das forças policiais de Pernambuco para perseguição política”. No texto, a administração municipal diz que o episódio “caracteriza uma conduta ilegal, inconstitucional e imoral”, além de ser uma “tentativa de uso eleitoral”.O advogado Eduardo Trindade, que representa Monteiro, diz ter solicitado à Polícia Civil uma cópia do procedimento:— O que queremos saber é se a investigação foi formal ou informal. O caminho natural após o recebimento de denúncia é instaurar um verificação preliminar, que seja feita dentro do sistema da polícia. Um delegado para investigar vai ter de registrar um boletim de ocorrência, seja em sede de investigação preliminar ou inquérito.Parlamentares ligados ao grupo político de Campos criticaram a Polícia Civil. Em uma publicação nas redes sociais, a vice-líder do governo Lula na Câmara dos Deputados, deputada federal Maria Arraes (Solidariedade), classificou a conduta das autoridades como “inadmissível” e se referiu ao episódio como um caso de espionagem. O deputado estadual Sileno Guedes, líder do PSB na Assembleia Legislativa de Pernambuco, fez uma publicação em tom semelhante, na qual afirma que a “Polícia Civil de Pernambuco vem sendo usada para espionar adversários”.",
        "imagem": "https://s2-oglobo.glbimg.com/ylGb1K3SYZGp_UM7BrI2C-c0yXE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/R/T/CK7BKCQxiHyfpbxvlwTw/arte-15-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/01/27/investigacao-da-policia-civil-que-teve-secretario-de-joao-campos-como-alvo-acirra-atrito-de-prefeito-com-raquel-lyra.ghtml",
        "data": "2026-01-27 06:30:33"
    }
]