[
    {
        "titulo": "Quanto é 20 ÷ 4 + 6 × 2? A equação que esconde uma armadilha cruel para a maioria",
        "descricao": "Veja o padrão certo, siga a ordem das operações e entenda o resultadoThe post Quanto é 20 ÷ 4 + 6 × 2? A equação que esconde uma armadilha cruel para a maioria appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_uddhynuddhynuddh.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/quanto-e-20-4-6-2-a-equacao-que-esconde-uma-armadilha-cruel-para-a-maioria/",
        "data": "2026-01-30 22:33:00"
    },
    {
        "titulo": "Após 100 milhões de anos de silêncio, este buraco negro volta a rugir como um vulcão no espaço",
        "descricao": "Uma equipe científica detectou uma galáxia distante expelindo novamente fogo cósmico após milhões de anos de inatividade. A descoberta revela o comportamento cíclico desses gigantes escuros do universo profundo.Representado como uma estrutura filamentar de emissões de rádio vermelhas, um jato colossal de energia ejetado por um buraco negro supermassivo revela a reativação de seu núcleo galáctico após um longo período de dormência. Crédito da imagem: LOFAR / Pan-STARRS / S. Kumari et al.Na vastidão do vazio, uma besta invisível decidiu romper seu silêncio após uma era de absoluta quietude. Imagine um objeto tão denso que nada escapa ao seu abraço, permanecendo nas sombras por cem milhões de invernos galácticos. De repente, o silêncio se estilhaça com um poder difícil de compreender para a mente humana, desencadeando uma força que especialistas comparam a uma explosão geológica de proporções estelares.Um buraco negro supermassivo é uma concentração extrema de matéria, com entre milhões e bilhões de vezes a massa do Sol, localizado no centro da maioria das grandes galáxias (incluindo a nossa), cuja gravidade é tão intensa que nem mesmo a luz consegue escapar, influenciando decisivamente a evolução galáctica.Esse fenômeno não ocorreu em nossa vizinhança imediata, mas sim no núcleo de um sistema massivo que agora é o foco da astrofísica moderna. Graças à tecnologia de ponta, pudemos testemunhar essa fonte de energia retomando simultaneamente seu trabalho destrutivo e criativo.A descoberta é surpreendente em sua magnitude, mas também nos ensina sobre a vida intermitente das maiores estruturas do cosmos, que podem se transformar o 'nada' em 'tudo' em um piscar de olhos cósmico.O despertar de um buraco negro supermassivo na galáxia J1007+3540A comunidade astronômica ficou impressionada com o dinamismo repentino de J1007+3540, uma galáxia de dimensões épicas que voltou à vida. Após um período de dormência de quase 100 milhões de anos, a cratera central começou a emitir sinais de poder impressionante. Especialistas descrevem esse evento como \"assistir à erupção de um vulcão no espaço\", enfatizando que a calma anterior não era permanente, mas apenas uma pausa em sua história turbulenta.After 100 million years of silence, a supermassive black hole has reawakened blasting fresh jets into the fossilized remains of its past. Most black holes have one set of jets. J1007+3540 has two. Read the full story: https://t.co/hxh1NyUDTS #Astronomy #SpaceNews #BlackHole— Solar System Times (@solarsystimes) January 17, 2026Análises detalhadas usando ondas de rádio permitiram aos cientistas rastrear os vestígios de seu passado remoto. Milhões de anos atrás, essa devoradora de estrelas ejetou imensas plumas de matéria que viajaram distâncias inimagináveis antes de desaparecerem na escuridão. Essas estruturas antigas estão agora sendo impactadas por novas emanações, criando um cenário de colisões e turbulências que telescópios terrestres capturaram com uma clareza sem precedentes.Dentro dos remanescentes de plasma que datam de 240 milhões de anos, surgiram explosões muito mais jovens e radiantes. Esses novos ramos energéticos têm apenas 140 milhões de anos, indicando uma reativação do motor central. Esse processo demonstra que o coração da galáxia J1007+3540 é um sistema capaz de desligar e reiniciar.Os enigmáticos jatos de plasma de J1007+3540A mecânica por trás dessas explosões incandescentes de energia é tão complexa quanto fascinante. Apenas uma pequena fração, entre 10% e 20% desses gigantes gravitacionais, consegue gerar correntes de rádio tão intensas. O segredo está no disco de detritos e gás que gira rapidamente ao redor do vazio central, alimentando-o constantemente. Esse processo gera tensões magnéticas tão brutais que acabam ejetando parte da matéria para fora a velocidades próximas à da luz.O buraco negro ativo, no centro da região designada como \"galáxia hospedeira\", e seus dois lóbulos gêmeos de jatos de rádio de alta energia. Crédito da imagem: LOFAR/Pan-STARRS/S. Kumari et al.A interação entre essas projeções e o ambiente circundante é o que cria as formas peculiares que podemos observar atualmente. O espaço ao redor dessas galáxias não é vazio, mas sim permeado por um gás a temperaturas extremas chamado meio intracúmulo. Essa substância atua como uma barreira ou um molde, forçando os fluxos de plasma a se curvarem e a adotarem estruturas irregulares. É uma luta constante entre a força de ejeção do buraco negro e a resistência do ambiente circundante.Surajit Pal, um dos autores da pesquisa, destaca que “J1007+3540 é um dos exemplos mais claros e espetaculares de um núcleo galáctico ativo (AGN) episódico com interação entre os jatos e o aglomerado, onde o gás quente circundante curva, comprime e deforma os jatos”. Essa descrição enfatiza como um dos lóbulos parece achatado pela pressão externa, enquanto seu correspondente exibe uma cauda sinuosa, revelando a natureza caótica dessas forças que operam em escalas de centenas de milhares de anos-luz.O funcionamento intermitente de núcleos galácticos ativosEsta descoberta traz à tona o conceito de \"ciclos de vida\" nos centros das galáxias. Estamos diante de um motor que parece ter interruptores temporários. Essa intermitência é fundamental para entendermos por que algumas galáxias brilham com extraordinária intensidade, enquanto outras permanecem em aparente calma. A sobreposição de jatos antigos e novos é uma prova irrefutável de que esses sistemas passam por fases de atividade intensa e sono profundo.A pesquisadora e coautora do estudo, Shobha Kumari, esclarece esse processo com uma observação fundamental para a ciência moderna. Em suas palavras: \"Essa sobreposição espetacular de jatos jovens dentro de lóbulos antigos e esgotados é a assinatura de um núcleo galáctico ativo episódico: uma galáxia cujo motor central liga e desliga em escalas de tempo cósmicas\". Essa afirmação resume a essência de um fenômeno que desafia nossa percepção do tempo, onde milhões de anos são meramente um instante na vida de um núcleo ativo.A cosmic volcano has awakened! NASA's James Webb Telescope reveals the Helix Nebula's stunning death throes of a dying star, while unveiling the surprising feeding habits of a supermassive black hole in Circinus Galaxy. Ground telescopes catch a black hole in J1007+3540 erupting pic.twitter.com/ADagdjZveA— Stephen hawking (@hawking2023) January 21, 2026Olhando para o futuro, o objetivo é mapear ainda mais esses movimentos por meio de observações com resolução ainda maior. A equipe científica busca decifrar a frequência exata dessas erupções e como a matéria ejetada molda o destino de todo o aglomerado de galáxias. O que acontecer a seguir em J1007+3540 servirá como um guia para a compreensão dos processos mais violentos e enigmáticos que governam a evolução do nosso vasto universo.Referência da notíciaProbing AGN duty cycle and cluster-driven morphology in a giant episodic radio galaxy. 15 de janeiro, 2026. Kumari, et al.",
        "imagem": "https://services.meteored.com/img/article/el-agujero-negro-supermasivo-en-1007-3540-despierta-y-vuelve-a-rugir-1769123258579_1280.png",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/astronomia/apos-100-milhoes-de-anos-de-silencio-este-buraco-negro-volta-a-rugir-como-um-vulcao-no-espaco.html",
        "data": "2026-01-30 22:33:00"
    },
    {
        "titulo": "BBB 26: Paulo Augusto é expulso do reality por agressão",
        "descricao": "O participante Paulo Augusto foi expulso do BBB 26 nesta sexta-feira, 30, por agressão. A informação foi anunciada aos participantes do programa depois que o brother foi chamado no Confessionário. “As regras do programa existem para garantir que todas as demandas ocorram dentro dos limites claros e que a integridade física de todos sejam preservadas”, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bbb-26-paulo-augusto-e-expulso-do-reality-por-agressao",
        "data": "2026-01-30 22:33:00"
    },
    {
        "titulo": "BBB 26: Paulo Augusto é expulso do reality por agressão",
        "descricao": "BBB 26: Paulo Augusto é expulso do reality por agressão - Notícias e informações do Grande ABC: bbb 26,paulo augusto,expulsão",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282601/bbb-26-paulo-augusto-e-expulso-do-reality-por-agressao",
        "data": "2026-01-30 22:33:00"
    },
    {
        "titulo": "Prefeitura de Santo Antônio de Pádua RJ abre concurso com mais de 400 vagas",
        "descricao": "Concurso da Prefeitura de Santo Antônio de Pádua RJ oferece 400 vagas em diversas áreas e níveis de escolaridade.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/c0cf76da-0a01-4783-2af0-d22bb4402600/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-santo-antonio-de-padua-rj-abre-concurso-com-mais-de-400-vagas",
        "data": "2026-01-30 22:32:27"
    },
    {
        "titulo": "Quem é Paulo Augusto, o PA? Participante é expulso do ‘BBB 26’ após incidente com Jonas",
        "descricao": "Nesta sexta-feira (30), Paulo Augusto, conhecido como PA, foi desclassificado do \"BBB 26\" após descumprir uma das regras do programa. Segundo a produção, a análise das imagens da dinâmica do Big Fone apontou que o participante colocou em risco a integridade física de Jonas, o que levou à sua saída imediata da casa.Quem é Rodrigo Dourado no BBB? Conheça o ‘Big Boss’ do ‘BBB 26’ na GloboIndicado ao primeiro paredão da temporada, PA havia escapado da berlinda ao vencer a prova bate e volta. Apesar disso, teve uma passagem discreta pelo reality.Jonas reclama de ter sido empurrado por PA durante Big fone do \"BBB 26\"Reprodução/TV GloboAos 21 anos, Paulo Augusto é estudante de Medicina Veterinária, natural de Inhumas (GO) e morava em Anápolis antes de entrar no programa. Fora da casa, ele atuava como pecuarista e também como influenciador digital, compartilhando a rotina no campo e conteúdos ligados ao agronegócio. Paulo Augusto do 'BBB26'Reprodução/InstagramAntes de entrar na casa, PA se descreveu como uma pessoa verdadeira, observadora e transparente. Disse não ter medo de se posicionar e revelou que perde a paciência com quem fala pelas costas ou inventa histórias a seu respeito. “Sou aquele tipo de pessoa que vive tudo de verdade, sem medo de ser quem é”, afirmou.Paulo Augusto do 'BBB26'Reprodução/InstagramNas horas vagas, ele gosta de treinar, andar a cavalo, fazer caminhadas, jogar online e curtir shows sertanejos com os amigos. Também se define como extremamente competitivo e garante não se contentar com o segundo lugar: “Se estiver valendo uma galinha, eu estou correndo atrás”.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/YhQ-HY9SnEII511t63AZaqnjdAQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/q/l/fCARiOQkSnf0f5XAiBOw/arte-2026-01-30t075712.261.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/quem-e-paulo-augusto-o-pa-participante-e-expulso-do-bbb-26-apos-incidente-com-jonas.ghtml",
        "data": "2026-01-30 22:32:19"
    },
    {
        "titulo": "Pai é condenado a 16 anos por estuprar filha durante tratamento de câncer da mãe",
        "descricao": "Homem que estuprou a própria filha por cinco anos foi condenado a 16 anos e 4 meses de prisão em regime fechado. O pai se aproveitou do estado de saúde da mãe, que fazia tratamento contra um câncer, para abusar da menina entre os 11 e 15 anos. O caso foi denunciado após a vítima relatar os crimes à direção da escola onde estudava. De acordo com o Ministério Público Estadual, os abusos ocorreram entre 2020 e 2025, embora os primeiros toques tenham começado quando a criança tinha apenas 9 anos. O homem ameaçava a filha e cometia os crimes nos momentos em que a mãe estava sob efeito de medicamentos. A denúncia ocorreu depois que a adolescente foi questionada pela escola sobre os atrasos frequentes. Para evitar que a filha ficasse sozinha em casa com o pai, a mãe passou a levá-la diariamente para a casa de uma tia. O homem foi condenado por estupro de vulnerável, com agravantes por ser pai da vítima, pela continuidade dos crimes e pelo contexto de violência doméstica. Além da pena de prisão, ele deverá pagar indenização de R$ 5 mil por danos morais e perdeu o poder familiar.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/30/2wrucny2fpyck.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/pai-e-condenado-a-16-anos-por-estuprar-filha-durante-tratamento-de-cancer-da-mae",
        "data": "2026-01-30 22:32:00"
    },
    {
        "titulo": "Phil Collins faz 75 anos e segue reinando nas músicas mais tocadas do Brasil",
        "descricao": "Do “In the Air Tonight” a “Against All Odds”: o legado de Phil Collins no BrasilCom uma carreira que atravessa décadas e marcou gerações da música pop e do rock internacional, Phil Collins completa 75 anos neste 30 de janeiroO post Phil Collins faz 75 anos e segue reinando nas músicas mais tocadas do Brasil apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2026/01/559209087_1346978020109841_7271455095566454649_n-1320x1320.jpg",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/entretenimento/voce/phil-collins-faz-75-anos-e-segue-reinando-nas-musicas-mais-tocadas-do-brasil/",
        "data": "2026-01-30 22:32:00"
    },
    {
        "titulo": "Stanley Hills LLC vende ações da VisionWave Holdings (VWAV) por US$ 8,2 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/stanley-hills-llc-vende-acoes-da-visionwave-holdings-vwav-por-us-82-milhoes-93CH-1817911",
        "data": "2026-01-30 22:31:38"
    },
    {
        "titulo": "BBB 26: web reage à expulsão de Paulo Augusto",
        "descricao": "Participante do grupo Pipoca foi retirado do reality após empurrar Jonas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/bbb-paulo-augusto-jonas-empurrao.png?crop=1&h=562&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-web-reage-a-expulsao-de-paulo-augusto/",
        "data": "2026-01-30 22:31:36"
    }
]