[
    {
        "titulo": "Projeto de Jari pede isenção da taxa de licenciamento anual para veículos",
        "descricao": "Volta Redonda – O deputado estadual Jari Oliveira (PSB) protocolou, nesta semana, um projeto de lei na Assembleia Legislativa do Estado do Rio de Janeiro (Alerj) que estabelece a dispensa...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/jarioliveira-plenario-alerj.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/projeto-de-jari-pede-isencao-da-taxa-de-licenciamento-anual-para-veiculos/",
        "data": "2026-02-28 19:36:52"
    },
    {
        "titulo": "Homem é preso suspeito de agredir namorada em estacionamento de supermercado em MT",
        "descricao": "Homem é preso suspeito de agredir namorada em estacionamento de supermercado em MTUm homem de 24 anos foi preso na sexta-feira (27) suspeito de agredir a própria namorada de 20 anos no estacionamento de um supermercado em Várzea Grande, região metropolitana de Cuiabá (assista momento em que ele é detido acima).O suspeito teria arremessado a vítima contra um muro no estacionamento, de acordo com uma testemunha que denunciou o caso ao Centro de Inteligência Municipal de Segurança. ✅ Clique aqui para seguir o canal do g1 MT no WhatsAppAo chegar no local, a guarda municipal foi informada de que o casal havia retornado para uma casa no bairro Nossa Senhora da Guia.Em frente à casa, a guarnição ouviu gritos e, ao entrar no imóvel, encontrou o suspeito e a vítima, que estava chorando em um dos quartos. Os dois apresentavam lesões no corpo.Uma porção de substância análoga à maconha foi apreendida e seria de uso do suspeito, que assumiu a responsabilidade do material.Ele foi encaminhado à Central de Flagrantes. A Polícia Civil investiga o caso.Como pedir ajuda?O aplicativo 'SOS Mulher MT' é uma das alternativas criadas para ajudar vítimas de violência doméstica em Mato Grosso. O aplicativo conta com um botão do pânico, por meio dele a vítima pode fazer um pedido de socorro quando o agressor descumprir a medida protetiva.O Botão do Pânico virtual está disponível, por enquanto, nas cidades de Cuiabá, Várzea Grande, Cáceres e Rondonópolis.Nos outros municípios do estado, a plataforma pode ser acessada para as outras funções, como direcionamento à medida protetiva online, telefones de emergência, endereços das Delegacias da Mulher, Plantão 24h, denúncias sobre violência doméstica e também acesso à Delegacia Virtual para registro de ocorrências.Interface do aplicativo 'SOS Mulher MT'ReproduçãoO que é a Lei Maria da PenhaA Lei Maria da Penha foi sancionada em 7 de agosto de 2006 com o objetivo de criar mecanismos para prevenir e impedir a violência doméstica e familiar contra a mulher.Segundo a Lei Maria da Penha, a violência doméstica contra a mulher envolve qualquer ação baseada no gênero, ou seja, a mulher sofrer algum tipo de violência apenas pelo fato de ser mulher.Segundo o Instituto Maria da Penha, essa violência pode ser dos seguintes tipos:Violência física: qualquer ação que ofenda a integridade ou a saúde corporal da mulher. Exemplos: espancamentos, estrangulamento, cortes, sacudidas, entre outrosViolência psicológica: qualquer ação que cause dano emocional e diminuição de autoestima; prejudique e perturbe o desenvolvimento da mulher ou tente degradar e controlar suas ações, comportamentos, crenças e decisões. Exemplos: ameaça, humilhação, manipulação, isolamento, vigilância constante, perseguição, entre outrosViolência sexual: qualquer ação que obrigue a vítima a presenciar, manter ou participar de relação sexual não desejada. Exemplos: estupro, impedir uso de contraceptivos, forçar prostituição, entre outrosViolência patrimonial: qualquer ação que configure retenção ou destruição de objetos, instrumentos de trabalho, documentos, bens e valores da vítima. Exemplos: controle do dinheiro, destruição de documentos, estelionato, deixar de pagar pensão alimentícia, entre outrosViolência moral: qualquer ação que configure calúnia, difamação e injúria. Exemplos: acusar a mulher de traição, expor a vida íntima, desvalorizar a vítima pelo seu modo de se vestir, entre outros.Homem é preso suspeito de agredir namorada em estacionamento de supermercado em MTGuarda Municipal de Várzea Grande",
        "imagem": "https://s2-g1.glbimg.com/qLTt7y09hn2j1ZDsiheoPl_mORI=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/f/l/60GD9oRNuywHtLCuRmEQ/fotos-g1-4-.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2026/02/28/homem-e-preso-suspeito-de-agredir-namorada-em-estacionamento-de-supermercado-em-mt.ghtml",
        "data": "2026-02-28 19:36:40"
    },
    {
        "titulo": "Inteligência dos EUA: Guarda Revolucionária deve ocupar liderança no Irã",
        "descricao": "EUA já haviam dito que \"ninguém sabe\" quem assumiria o poder se o regime iraniano caísse",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/soldado-guarda-revolucionaria-ira-1-e1769723242720.jpg?crop=1&h=577&w=1024",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/inteligencia-dos-eua-guarda-revolucionaria-deve-ocupar-lideranca-no-ira/",
        "data": "2026-02-28 19:36:32"
    },
    {
        "titulo": "Votante no Oscar 2026, Fernanda Torres brinca com a web: Meu voto é SECRETO",
        "descricao": "Votante no Oscar 2026, Fernanda Torres brinca com a web: Meu voto é SECRETO - Notícias e informações do Grande ABC: a atriz fez uma analogia ao longa o agente secreto que está concorrendo em quatro categorias na premiação,que acontecerá no dia 15 de março",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287840/votante-no-oscar-2026-fernanda-torres-brinca-com-a-web-meu-voto-e-secreto",
        "data": "2026-02-28 19:36:00"
    },
    {
        "titulo": "FBI eleva alerta de segurança após ataque dos EUA no Irã, diz oficial",
        "descricao": "Segundo o diretor do FBI, forças armadas americanas estão focadas na proteção de tropas no exterior",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Fumaca-em-Teera-capital-do-Ira-apos-ataques-dos-EUA-e-Israel-contra-o-pais.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/fbi-eleva-alerta-de-seguranca-apos-ataque-dos-eua-no-ira-diz-oficial/",
        "data": "2026-02-28 19:35:29"
    },
    {
        "titulo": "AO VIVO: Abecat x Anápolis playoff de 5o a 8o colocado do Goianão 2026",
        "descricao": "Mais do que prolongar a temporada do Goianão, o confronto representa a possibilidade de assegurar vaga no Brasileiro Série D de 2027The post AO VIVO: Abecat x Anápolis playoff de 5o a 8o colocado do Goianão 2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/02/Captura-de-tela-2026-02-28-163236.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/esportes/ao-vivo-abecat-x-anapolis-playoff-de-5o-a-8o-colocado-do-goianao-2026/",
        "data": "2026-02-28 19:35:26"
    },
    {
        "titulo": "AO VIVO: Abecat x Anápolis playoffs de 5o a 8o colocado do Goianão 2026",
        "descricao": "Mais do que prolongar a temporada do Goianão, o confronto representa a possibilidade de assegurar vaga no Brasileiro Série D de 2027The post AO VIVO: Abecat x Anápolis playoffs de 5o a 8o colocado do Goianão 2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/02/Captura-de-tela-2026-02-28-163236.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/esportes/ao-vivo-abecat-x-anapolis-playoffs-de-5o-a-8o-colocado-do-goianao-2026/",
        "data": "2026-02-28 19:35:26"
    },
    {
        "titulo": "Ministro da Defesa e comandante da Guarda Revolucionária do Irã morrem em ataques",
        "descricao": "O ministro da Defesa do Irã, Amir Nasirzadeh, e o comandante da Guarda Revolucionária, Mohammad Pakpour, morreram nos ataques realizados por Israel neste sábado (28). A informação foi publicada pela Veja. De acordo com a reportagem, a emissora estatal israelense KAN, citando autoridades do governo de Israel, os ataques aéreos conduzidos por Estados Unidos e [...]O post Ministro da Defesa e comandante da Guarda Revolucionária do Irã morrem em ataques apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/image-14-1.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/internacional/ministro-da-defesa-e-comandante-da-guarda-revolucionaria-do-ira-morrem-em-ataques/",
        "data": "2026-02-28 19:35:18"
    },
    {
        "titulo": "Ataques ao Irã deixaram mais de 200 mortos e quase mil feridos, diz agência",
        "descricao": "Porta-voz de organização humanitária iraniano fez balanço de vítimas após ataques ao país",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/28/675x450/1_afp--20260228--99bg3t3--v2--midres--topshotiranisraelusconflict-64792353.jpg?20260228163458%3F20260228163458=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7365051-ataques-ao-ira-deixaram-mais-de-200-mortos-e-quase-mil-feridos.html",
        "data": "2026-02-28 19:35:00"
    },
    {
        "titulo": "Paraty completa 359 anos com equipes trabalhando para recuperar a cidade",
        "descricao": "E o reconhecimento do decreto de estado de calamidade pública pelo Governo Federal, depois que a cidade foi atingida por dois temporais seguidos. O prefeito anuncia a liberação do FGTS, a partir de terça-feira (3) para os trabalhadores atingidos",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/28/whatsapp_image_2026_02_28_at_16_25_29-38208760.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/paraty/2026/02/7215154-paraty-completa-359-anos-com-equipes-trabalhando-para-recuperar-a-cidade.html",
        "data": "2026-02-28 19:35:00"
    }
]