[
    {
        "titulo": "9 dicas para recuperar o corpo e fortalecer a imunidade após o Carnaval",
        "descricao": "Após um período de Carnaval marcado por comemorações, viagens e alterações na rotina, é comum que o corpo apresente cansaço, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/18113620/imunidade-pos-festas.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/9-dicas-para-recuperar-o-corpo-e-fortalecer-a-imunidade-apos-o-carnaval/",
        "data": "2026-02-18 11:36:35"
    },
    {
        "titulo": "Duas pessoas sofrem trauma de crânio após colisão na Leste/Oeste",
        "descricao": "Três pessoas ficaram feridas, duas delas em estado grave, após uma colisão na manhã desta quarta, 18, em um cruzamento da Avenida Leste/Oeste, no acesso ao Feitosa. A colisão envolveu um veículo de passeio e uma motocicleta. Sete militares do Corpo de Bombeiros foram mobilizados para prestar atendimento às vítimas. ACOMPANHE O ALAGOAS 24 HORAS...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-18-at-08.37.20-730x890.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722709/duas-pessoas-sofrem-trauma-de-cranio-apos-colisao-na-leste-oeste/",
        "data": "2026-02-18 11:35:55"
    },
    {
        "titulo": "Pelo 3o ano seguido, Carnaval de Salvador não registra mortes nos circuitos",
        "descricao": "O Carnaval de Salvador, pelo terceiro ano consecutivo, não teve registro de mortes violentas nos circuitos oficiais da folia. A informação foi apresentada em coletiva de imprensa realizada pelo governo do Estado, na manhã desta quarta-feira, 18, no bairro de Ondina.Conforme a Secretaria de Segurança Pública da Bahia (SSP-BA), o Sistema de Reconhecimento Facial do órgão alcançou 73 foragidos da Justiça, número superior em quase 33% em relação à folia de 2025, quando foram encontrados 55 pessoas com mandados de prisão. Leia Também: Bruno Monteiro pontua saturação no Carnaval: \"Metade de Salvador em dois bairros\" Dia do Axé Music: foliões relembram os anos 90 no Carnaval de Salvador Circuitos do Centro superam a Barra-Ondina no último dia de Carnaval O titular da SSP-BA, Marcelo Werner, celebrou os resultados obtidos e citou a situação envolvendo uma vítima de arma de fogo, no circuito Osmar, no Campo Grande.\"A partir da inovação e dessas câmeras [de reconhecimento facial], em um fato muito relevante que foi um disparo dentro do circuito e, em menos de 24 horas, o autor e o proprietário da arma foram alcançados, também aumentamos o numero de pessoas presas\", destacou.Aumento nas apreensõesTambém segundo a pasta, nos 53 portais de Portais de Abordagem montados nos acessos aos circuitos oficiais, a SSP apreendeu mais de 7.500 objetos — o número representa um aumento de 51% na comparação com o Carnaval do ano passado.Entre os objetos recolhidos pelos agentes estiveram uma pistola calibre 40, carregador, munições, facas, garfos, garrafas de vidro, estiletes e produtos inflamáveis.Tentativas de homicídio, prisões e lesões corporaisOs casos de tentativas de homicídio apresentaram diminuição de 28,6%. Cinco ocorrências foram computadas este ano, contra sete no ano passado.A Polícia contabilizou ainda 65 prisões em flagrante, aumento de 35,4% na comparação com 2025, e 135 Termos Circunstanciados de Ocorrência.Além disso, as Forças da Segurança registraram também 113 ocorrências de lesão corporal leve, 983 de furtos e 140 de roubos.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1380000/circuitos-do-centro-superam-a-barra-ondina-no-ulti0138002900202602172210.jpg?xid=6989842",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/pelo-3-ano-seguido-carnaval-de-salvador-nao-registra-mortes-nos-circuitos-1380064",
        "data": "2026-02-18 11:35:54"
    },
    {
        "titulo": "Virginia Fonseca estreia como rainha de bateria no carnaval do Rio",
        "descricao": "Virginia Fonseca estreia como rainha de bateria no carnaval do Rio - Notícias e informações do Grande ABC: virginia fonseca,carnaval,grande rio,desfile",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285763/virginia-fonseca-estreia-como-rainha-de-bateria-no-carnaval-do-rio",
        "data": "2026-02-18 11:35:00"
    },
    {
        "titulo": "Lula sanciona, com vetos, reajuste salarial para cargos do Legislativo",
        "descricao": "O presidente Luiz Inácio Lula da Silva sancionou as leis que reajustam os salários e reestruturam as gratificações de servidores do Legislativo.Lula vetou trechos que previam os chamados penduricalhos, que permitiriam o pagamento acima do teto constitucional, que hoje é de R$ 46.366,19.Os textos, aprovados pelo Congresso Nacional, foram publicados no Diário Oficial da União desta quarta-feira (18): leis no 15.349 (Câmara dos Deputados), no 15.350 (Senado Federal) e no 15.351 (Tribunal de Contas da União).“A sanção parcial mantém recomposição prevista para 2026 e moderniza as carreiras. Foram vetados escalonamentos após o atual mandato, licença compensatória com possibilidade de indenização acima do teto e regras que contrariavam a Constituição e a Lei de Responsabilidade Fiscal”, explicou a presidência da República, em comunicado.Os chamados penduricalhos, que foram vetados, são os aumentos graduais nos salários de 2027, 2028 e 2029; pagamentos retroativos de despesas continuadas; e a criação de uma licença compensatória que previa dias de folga que poderiam ser convertidos em dinheiro no caso de atividades extras, como sessões noturnas, auditorias e plantões.Lula também vetou regras que previam forma de cálculo semestral para aposentadorias e pensões.Foram mantidos os dispositivos que estabelecem a recomposição remuneratória para 2026 nas três carreiras do Legislativo.Além disso, foi criada uma gratificação de desempenho para os servidores efetivos tanto da Câmara quanto do Senado que vai variar de 40% a 100% sobre o maior vencimento básico. Ela substituiu a gratificação em vigor e está sujeita ao teto constitucional.No caso do TCU, houve ampliação do número de cargos, elevação dos níveis de funções de confiança e a exigência de nível superior para todos eles. Os cargos efetivos nas três instituições ainda ficam reconhecidos como carreiras típicas de Estado, o que dá mais segurança jurídica a esses servidores.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Lula-sanciona-com-vetos-reajuste-salarial-para-car0029232500202602181135.jpg?xid=1354238",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/lula-sanciona-com-vetos-reajuste-salarial-para-cargos-do-legislativo-292325",
        "data": "2026-02-18 11:34:59"
    },
    {
        "titulo": "Localizado corpo de jovem que se afogou em rio no Nortão",
        "descricao": "O jovem identificado como Jhonatan Dalavera, de 21 anos, morreu após se afogar no Rio Branco, ontem à tarde, em Ipiranga do Norte (152 km de Sinop). O Corpo de Bombeiros de Sorriso foi acionado por volta das 17h30 para atender à ocorrência, que fica cerca de 6 quilômetros de Ipiranga. Segundo relatos de testemunhas, o [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/02/Captura-de-Tela-2026-02-18-as-07.33.03.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/localizado-corpo-de-jovem-que-se-afogou-em-rio-no-nortao-2/",
        "data": "2026-02-18 11:34:40"
    },
    {
        "titulo": "Família construiu prédio de 15 andares com 22 apartamentos e elevadores para todos morarem juntos",
        "descricao": "Entre edificações modestas e tradicionais de uma pequena aldeia chinesa, chama a atenção um prédio de 15 andares pensado para um único clã: a família Zhou, que decidiu reunir até quatro gerações sob o mesmo teto em um formato pouco comum para a zona rural, um “prédio familiar” que domina a paisagem local e reorganiza...The post Família construiu prédio de 15 andares com 22 apartamentos e elevadores para todos morarem juntos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Familia-chinesa-construiu-predio-de-15-andares-com-22-apartamentos-e-elevadores-para-todos-morarem-juntos-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/familia-construiu-predio-de-15-andares-com-22-apartamentos-e-elevadores-para-todos-morarem-juntos/",
        "data": "2026-02-18 11:34:00"
    },
    {
        "titulo": "Leclerc lidera sessão de testes da F1 no Bahrein",
        "descricao": "O monegasco Charles Leclerc, da Ferrari, liderou a sessão matutina do primeiro dia da última ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/leclerc-lidera-sessao-de-testes-da-f1-no-bahrein,1fbb2fb26d62359f67029b3b6af38112cyexyy0w.html",
        "data": "2026-02-18 11:33:52"
    },
    {
        "titulo": "Lula sanciona reajuste e veta penduricalhos do Legislativo",
        "descricao": "Presidente barra gratificações e pagamentos que ultrapassavam o teto constitucional para servidores da Câmara",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1688040:1770306166/AFP__20260202__94VL2PA__v1__MidRes__BrazilPoliticsJusticeSupremeCourt.jpg?%24p%24a%24q%24w=45375bc&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/lula-sanciona-reajuste-e-veta-penduricalhos-do-legislativo-1.1691153",
        "data": "2026-02-18 11:32:10"
    },
    {
        "titulo": "Premiê do Japão quer ampliar cooperação com Trump, com foco em minerais críticos",
        "descricao": "A primeira-ministra do Japão, Sanae Takaichi, afirmou que pretende ampliar a cooperação com o presidente dos Estados Unidos, Donald Trump, e disse que deseja fortalecer a relação de confiança entre os dois países. \"Gostaria de ampliar nossa cooperação com Trump e com os EUA\", declarou, ao detalhar as prioridades de sua agenda externa.Segundo a premiê, a aliança com Washington seguirá como pilar central da diplomacia japonesa. Takaichi afirmou, durante coletiva de imprensa, que quer reforçar a coordenação em segurança nacional e econômica e destacou que \"ampliar cooperação em segurança econômica com EUA é uma das prioridades\" de seu governo.Takaichi também sinalizou que pretende tratar de minerais críticos em reunião com o presidente americano prevista para o próximo mês. \"Quero conversar sobre minerais críticos com Trump\", disse, ressaltando que esses insumos são estratégicos tanto para a indústria quanto para a segurança nacional. De acordo com a premiê, o desenvolvimento e a garantia de cadeias estáveis de fornecimento devem ser discutidos como parte de uma estratégia conjunta no Indo-Pacífico.No plano doméstico, Takaichi afirmou que trabalhará para aprovar o Orçamento dentro do atual ano fiscal, evitando impactos à população. Ela disse que pedirá cooperação da oposição e que respeitará o processo de construção de consenso, ouvindo diferentes opiniões para alcançar a melhor solução possível.Sobre a proposta de zerar por tempo limitado o imposto sobre alimentos, reiterou que a medida foi defendida na campanha e que o governo buscará implementá-la \"o mais rápido possível\", após discussões técnicas e fiscais necessárias.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/premie-do-japao-quer-ampliar-cooperacao-com-trump-com-foco-em-minerais-criticos-292326",
        "data": "2026-02-18 11:32:00"
    }
]