[
    {
        "titulo": "O carro da Volvo que economiza como carro pequeno e anda como esportivo",
        "descricao": "Veja se ele realmente entrega desempenho de esportivo com consumo de carro urbanoThe post O carro da Volvo que economiza como carro pequeno e anda como esportivo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/Volvo-XC60_1757541127221.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-carro-da-volvo-que-economiza-como-carro-pequeno-e-anda-como-esportivo/",
        "data": "2026-01-04 09:24:00"
    },
    {
        "titulo": "Falecimentos em Curitiba; Obituário deste domingo (04/01)",
        "descricao": "Falecimentos em Curitiba; Obituário deste domingo (04/01) ALTIVIR ANTONIO PARIZ DE OLIVEIRA, 79 ano(s). Profissão: AJUDANTE. Cônjuge: ETELVINA DE CASTRO [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/10072436/falecimentos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/falecimentos-em-curitiba-obituario-deste-domingo-04-01/",
        "data": "2026-01-04 09:21:52"
    },
    {
        "titulo": "Oportunidades na ciência e tecnologia para cooperação entre China e Brasil",
        "descricao": "Número das patentes da China com contribuição científica do Brasil saltou de 237 para 2.107. Por Andrea Penna.O post Oportunidades na ciência e tecnologia para cooperação entre China e Brasil apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2026/01/Zhou-You-foto-de-Mariana-Scangarelli-Revista-Intertelas-696x461.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/oportunidades-na-ciencia-e-tecnologia-para-cooperacao-entre-china-e-brasil/",
        "data": "2026-01-04 09:21:00"
    },
    {
        "titulo": "Carnaval não oficial abre pré-folia neste domingo no Rio",
        "descricao": "O carnaval começa oficialmente em fevereiro, mas os cariocas e turistas já se preparam para ocupar as ruas da cidade com confete, fantasia e muito samba.Neste domingo (4), o Rio de Janeiro dá início ao chamado Carnaval Não Oficial, com mais de 70 blocos espalhados pelo Centro e por bairros das zonas Sul e Norte, marcando a abertura simbólica da temporada de pré-carnaval.A concentração começa cedo: a partir das 8h da manhã, blocos parados e com cortejo tomam praças, ruas históricas e espaços culturais do Centro. Ao longo do dia, a programação se estende até o fim da tarde, quando o tradicional Cordão do Boi Tolo conduz o grande cortejo coletivo, reunindo dezenas de blocos em um trajeto que começa no Centro e segue pelo Aterro do Flamengo, Botafogo e Copacabana.Para Luís Otávio Almeida, integrante do Boi Tolo e representante da Desliga dos Blocos, o termo “não oficial” carrega mais resistência do que rótulo.“A definição de Carnaval Não Oficial só existe porque, desde 2009, há uma tentati",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Carnaval-nao-oficial-abre-pre-folia-neste-domingo-0016198000202601040919-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCarnaval-nao-oficial-abre-pre-folia-neste-domingo-0016198000202601040919.webp%3Fxid%3D715401%26resize%3D1000%252C500%26t%3D1767529212&xid=715401",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161980/carnaval-nao-oficial-abre-pre-folia-neste-domingo-no-rio",
        "data": "2026-01-04 09:19:37"
    },
    {
        "titulo": "Prestem atenção na vice Delcy Rodríguez. Por Moisés Mendes",
        "descricao": "É preciso dar uma passada geral nos jornais venezuelanos, para ver o tom da cobertura do sequestro de Nicolás Maduro em veículos da esquerda e da direita. Os grandes jornais não passam a sensação de que Trump tem o controle do país. Claro que Delcy Rodríguez, a vice-presidente, está na capa de todos eles. A [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/imagem_2026-01-03_075234312.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/prestem-atencao-na-vice-delcy-rodriguez-por-moises-mendes/",
        "data": "2026-01-04 09:16:36"
    },
    {
        "titulo": "Jovem decapita homem e leva cabeça ao aniversário da irmã; entenda",
        "descricao": "Um jovem de 19 anos foi preso na cidade de Cascavel (PR), na última quinta-feira, 1o, após decapitar um homem identificado como Daniel Santana, de 37, e levar a cabeça da vítima dentro de uma sacola para uma confraternização na casa da irmã.Segundo informações da Polícia Civil, o homicídio ocorreu na marginal da BR-277, no bairro Universitário. Depois de levar a cabeça até a residência da irmã, que denunciou o caso às autoridades, o suspeito retornou ao local do crime e abandonou a parte do corpo às margens da rodovia. Leia Também: Morre jovem agredido por adolescentes no Réveillon em praia da Bahia Mais de 22 mil pés de maconha são destruídos na Bahia Grávida é detida com 29 celulares escondidos em fundo falso de bolsa As circunstâncias do crime ainda estão em apuração, mas a investigação indica que o crime aconteceu após uma briga em um bar da região. Na ocasião, Daniel Santana teria sido esfaqueado e, já morto, decapitado.O suspeito foi localizado logo após a denúncia e preso em seguida, sendo encaminhado à 10a Central de Flagrantes da Polícia Civil de Cascavel. No local, ele confessou o crime.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Gravida-e-detida-com-29-celulares-escondidos-em-fu0137456200202601021706.jpg?xid=6939586",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/jovem-decapita-homem-e-leva-cabeca-ao-aniversario-da-irma-entenda-1374692",
        "data": "2026-01-04 09:15:55"
    },
    {
        "titulo": "Corinthians se reapresenta com velho problema e acende alerta para o início do Paulistão",
        "descricao": "O elenco do Corinthians se reapresentou neste sábado (3), no CT Dr. Joaquim Grava. Dorival Júnior teve oito baixas",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/agenciacorinthians-foto-241140-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/corinthians-se-reapresenta-com-velho-problema-e-acende-alerta-para-o-inicio-do-paulistao.html",
        "data": "2026-01-04 09:15:00"
    },
    {
        "titulo": "Palpite Real Madrid x Real Bétis - Campeonato Espanhol - 04/01/2026",
        "descricao": "Real Madrid e Real Bétis vão se enfrentar neste domingo (4), às 12h15 (horário de Brasília), ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/02/real-madrid-x-real-betis-la-liga-alamy3da0fef-ezgif-com-resize-(1)-u82xkyw6kth0.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/apostas/palpites-e-odds/palpite-real-madrid-x-real-betis-campeonato-espanhol-04012026,921484bdc8964a9b164e2e413b0284cc8qltdqrv.html",
        "data": "2026-01-04 09:14:19"
    },
    {
        "titulo": "Vídeo mostra Maduro algemado na sede da agência antidrogas de Nova Iorque, nos EUA",
        "descricao": "A Casa Branca divulgou no fim da noite deste sábado, 3, um vídeo de 12 segundos no qual mostra o ditador da Venezuela, Nicolás Maduro, caminhando na unidade de Nova Iorque da agência antidrogas dos Estados Unidos (DEA, na sigla em inglês).Maduro veste uma roupa escura e calça chinelos. Ele é escoltado por agentes dos EUA enquanto segura uma garrafa plástica. O venezuelano diz em inglês: \"Good night\" (boa noite) e \"Happy new year\" (feliz ano novo).O ditador da Venezuela chegou a Nova York por volta das 18h30 deste sábado, após ser capturado por autoridades dos Estados Unidos. A prisão ocorreu durante a madrugada, em Caracas, de acordo com o governo americano. Reprodução/X/@RapidResponse47 O avião com Maduro e sua esposa, Cilia Flores, pousou na Base Aérea da Guarda Nacional de Stewart, em Nova York. Maduro saiu algemado da aeronave e escoltado por mais de uma dúzia de agentes federais. Ele vestia uma roupa clara.O Boeing 757-200 do Departamento de Justiça americano saiu da Baía de Guantánamo, em Cuba, e seguiu rumo aos Estados Unidos. O espaço aéreo na região do Caribe foi fechado.Maduro ficará detido no Centro de Detenção Metropolitano, no Brooklyn. Assim que o líder venezuelano deposto chegou ao local, policiais correram para um estacionamento, informou o jornal The New York Times. Perto dali, cerca de 100 manifestantes, muitos envoltos em bandeiras venezuelanas, aplaudiam por trás das barricadas policiais.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Video-mostra-Maduro-algemado-na-sede-da-agencia-an0028698100202601040940.jpg?xid=1318561",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/video-mostra-maduro-algemado-na-sede-da-agencia-antidrogas-de-nova-iorque-nos-eua-286981",
        "data": "2026-01-04 09:08:00"
    },
    {
        "titulo": "O que esperar de 2026 segundo a Astrologia, a Numerologia e o Tarot",
        "descricao": "O que esperar de 2026? As previsões indicam um ano de transformações profundas, decisões ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/1952075744-o-que-esperar-de-2026.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/horoscopo/o-que-esperar-de-2026-segundo-a-astrologia-a-numerologia-e-o-tarot,401ce25100215546d17605dee9c1d8140kwdzspk.html",
        "data": "2026-01-04 09:06:43"
    }
]