[
    {
        "titulo": "Jogadores do Brasil que marcaram gols de pênalti; veja a lista",
        "descricao": "Lista completa dos jogadores do Brasil que marcaram gols de pênalti em Copas do Mundo, com ano, adversário e contexto histórico.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/51958308327_c102560aa8_c-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/jogadores-do-brasil-que-marcaram-gols-de-penalti.html",
        "data": "2026-02-21 10:32:00"
    },
    {
        "titulo": "Processo seletivo SES SC: vagas temporárias no Hospital Dr. Waldomiro Colautti",
        "descricao": "SES SC abre processo seletivo para 1 vaga por cargo e cadastro reserva em Ibirama SC.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/93b8e049-c088-44d2-c097-e5e34f39bf00/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-ses-sc-vagas-temporarias-no-hospital-dr-waldomiro-colautti",
        "data": "2026-02-21 10:31:25"
    },
    {
        "titulo": "Trump retira parte do tarifaço e impõe taxa global de 10% após decisão judicial",
        "descricao": "Presidente dos EUA assina ordem com nova taxa e, obedendo determinação da Suprema Corte, formaliza encerramento de parte do tarifaço.O presidente dos EUA, Donald Trump, afirmou na noite desta sexta-feira (20/02) que assinou uma ordem impondo uma taxa de importação de 10% para todos os países após a Suprema Corte decidir que é ilegal o [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/75831944_303-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/trump-retira-parte-do-tarifaco-e-impoe-taxa-global-de-10-apos-decisao-judicial",
        "data": "2026-02-21 10:31:00"
    },
    {
        "titulo": "Trump retirará Vietnã da lista de países com acesso restrito à tecnologia dos EUA, diz Hanói",
        "descricao": "O presidente Donald Trump informou ao secretário-geral do Vietnã, To Lam, que vai solicitar às ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/21/1675387695-m7tqf7vvmbbthp4e4xtz5u6bp4.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/trump-retirara-vietna-da-lista-de-paises-com-acesso-restrito-a-tecnologia-dos-eua-diz-hanoi,1696c3593e5b7879b62059c00d38d0fcf665uiyv.html",
        "data": "2026-02-21 10:30:58"
    },
    {
        "titulo": "Maricá recebe representante de Cabo Verde para intercâmbio sobre dessalinização da água do mar",
        "descricao": "A Prefeitura de Maricá, por meio da Secretaria de Recursos Hídricos e Minerais, recebeu nessa sexta-feira (20) a visita do presidente da Câmara Municipal do Sal, em Cabo Verde, Júlio Lopes, que exerce função correspondente a um prefeito no Brasil. A agenda teve o objetivo de promover a troca de experiências em políticas públicas estratégicas, com foco em recursos hídricos e minerais, desenvolvimento econômico e intercâmbio cultural.Um dos principais pontos do encontro foi a troca de experiências sobre dessalinização da água do mar, tecnologia já consolidada no Sal, uma ilha de mais de 30 mil habitantes que enfrentava escassez hídrica e atualmente produz água potável por meio do sistema de osmose reversa, garantindo abastecimento tanto à população quanto ao setor turístico.A partir da experiência de dessalinização desenvolvida na ilha, a Secretaria de Recursos Hídricos e Minerais avaliará a viabilidade de estudos técnicos futuros sobre o tema, ampliando alternativas para fortalecer a se",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Marica-recebe-representante-de-Cabo-Verde-para-int0016314400202602201546-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMarica-recebe-representante-de-Cabo-Verde-para-int0016314400202602201546.jpg%3Fxid%3D722391%26resize%3D1000%252C500%26t%3D1771680661&xid=722391",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163144/marica-recebe-representante-de-cabo-verde-para-intercambio-sobre-dessalinizacao-da-agua-do-mar",
        "data": "2026-02-21 10:30:42"
    },
    {
        "titulo": "Floyd Mayweather anuncia volta ao boxe profissional aos 48 anos",
        "descricao": "Nove anos após anunciar aposentadoria, Floyd Mayweather Jr. confirmou que voltará a disputar lutas profissionais. A declaração foi feita poucos dias antes de o ex-campeão completar 49 anos.Que Jogo É Esse: Vini Jr., Kompany, Filipe Luís e a escolha do discursoConsiderado um dos maiores nomes da história do boxe, Mayweather encerrou a carreira em 2017 com um cartel perfeito de 50 vitórias e nenhuma derrota. Sua última luta oficial foi contra Conor McGregor, quando venceu por nocaute técnico no décimo assalto, em combate que se tornou um dos eventos mais lucrativos do esporte.Antes do retorno oficial, Mayweather tem prevista uma luta-exibição contra Mike Tyson. Segundo o próprio boxeador, após esse evento ele retomará a trajetória profissional.— Ainda tenho o necessário para conquistar mais recordes no boxe. Do meu próximo evento com Mike Tyson até minha próxima luta profissional depois disso, ninguém terá maior impacto nas bilheterias, maior audiência global de transmissão ou gerará mais dinheiro em cada evento — afirmou.Mayweather voltará aos ringues em parceria com a CSI Sports/FIGHT SPORTS, sua associada global de mídia. Desde que pendurou as luvas, o americano participou de diversas lutas-exibição, incluindo um combate contra John Gotti III, realizado na Cidade do México.",
        "imagem": "https://s2-oglobo.glbimg.com/ScF7K84wxj-wzONrINR_3ztJtzc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2022/L/8/kJ0rk7T0Shtret6oyF2Q/99550032-henderson-nevada-june-13-boxer-floyd-mayweather-jr-speaks-during-a-news-conference-announ.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/02/21/floyd-mayweather-anuncia-volta-ao-boxe-profissional-aos-49-anos.ghtml",
        "data": "2026-02-21 10:30:24"
    },
    {
        "titulo": "Palmeiras decide vaga às semifinais do Paulistão contra azarão Capivariano e deve estrear Arias",
        "descricao": "Presente nas quartas de final do Paulistão pela 16a vez consecutiva, o Palmeiras encara o Capivariano por um vaga nas semifinais. Atual vice-campeão, o time alviverde duela com o time de Capivari neste sábado, às 20h30, na Arena Barueri, no confronto que deve marcar a estreia do colombiano Jhon Arias. A equipe alviverde fez a [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/palmeiras-decide-vaga-as-semifinais-do-paulistao-contra-azarao-capivariano-e-deve-estrear-arias",
        "data": "2026-02-21 10:30:00"
    },
    {
        "titulo": "Palmeiras decide vaga às semifinais do Paulistão contra azarão Capivariano e deve estrear Arias",
        "descricao": "Presente nas quartas de final do Paulistão pela 16a vez consecutiva, o Palmeiras encara o Capivariano por um vaga nas semifinais. Atual vice-campeão, o time alviverde duela com o time de Capivari neste sábado, às 20h30, na Arena Barueri, no confronto que deve marcar a estreia do colombiano Jhon Arias. A equipe alviverde fez a [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/palmeiras-decide-vaga-as-semifinais-do-paulistao-contra-azarao-capivariano-e-deve-estrear-arias/",
        "data": "2026-02-21 10:30:00"
    },
    {
        "titulo": "Leia os acordos firmados durante viagem de Lula à Índia",
        "descricao": "Governos firmaram um total de 8 acordos, dos quais 6 são memorandos de entendimento sem obrigações vinculantes",
        "imagem": "https://static.poder360.com.br/2026/02/reuniao-brasil-india-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-governo/leia-os-acordos-firmados-durante-viagem-de-lula-a-india/",
        "data": "2026-02-21 10:28:39"
    },
    {
        "titulo": "Prefeitura de Unistalda RS abre concurso com 9 vagas e cadastro reserva",
        "descricao": "Unistalda RS lança concurso para cargos em Saúde, Educação e Infraestrutura. Inscrições de 20 de fevereiro a 21 de março de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/4d5f7412-4036-4908-d218-cf6b74f8e800/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-unistalda-rs-abre-concurso-com-9-vagas-e-cadastro-reserva",
        "data": "2026-02-21 10:28:10"
    }
]