[
    {
        "titulo": "Trio é filmado cercando e atacando casal em caminhada no litoral de SP; VÍDEO",
        "descricao": "Trio é filmado cercando e atacando casal em caminhadaTrês suspeitos foram filmados cercando e atacando um casal que caminhava na orla de Guarujá, no litoral de São Paulo. Imagens de câmeras de monitoramento, obtidas pelo g1, mostram as vítimas se defendendo da abordagem. Ninguém foi preso. O caso ocorreu por volta das 8h40 da última quarta-feira (10), na Praia de Pitangueiras. Os suspeitos abordaram o casal próximo ao posto seis, localizado na Avenida Marechal Deodoro da Fonseca. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Nas imagens, é possível ver que o casal reagiu à investida dos suspeitos. A ação durou menos de um minuto. Informações sobre itens roubados das vítimas ou a motivação do ataque, porém, ainda não foram divulgadas oficialmente. A Secretaria de Segurança Pública de São Paulo (SSP-SP) informou que não houve registro da ocorrência. A Polícia Militar alegou não ter sido acionada. O g1 não localizou as vítimas até a publicação desta reportagem.Casal foi atacado enquanto caminhava na orla em Guarujá, SPReproduçãoVÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/6gzt7LjD0Q56LjRCsLOTAVOotOQ=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/58/74/14177458",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/14/trio-e-filmado-cercando-e-atacando-casal-em-caminhada-no-litoral-de-sp-video.ghtml",
        "data": "2025-12-14 09:20:09"
    },
    {
        "titulo": "Homem é assaltado em menos de três segundos durante passeio com cachorro no litoral de SP; VÍDEO",
        "descricao": "Homem é assaltado em menos de três segundos durante passeio com cachorroUm homem foi roubado enquanto passeava com o cachorro em Guarujá, no litoral de São Paulo. As imagens de câmeras de monitoramento, obtidas pelo g1 neste domingo (14), mostram a ação que durou menos de três segundos. O criminoso fugiu com uma correntinha (assista acima).O caso aconteceu por volta das 11h50 deste sábado (13), em frente a uma loja de materiais para construção localizada na Avenida Dom Pedro I, no bairro Enseada. O g1 tentou contato com a vítima, mas não teve retorno até a última atualização desta reportagem. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.O proprietário do comércio, Zenilton Medina, de 56 anos, explicou que a vítima é cliente do estabelecimento e estava indo retirar um suporte de televisão após passar na feira. \"O bandido já vinha seguindo o cliente e atacou na entrada da loja\", contou Medina. Homem é assaltado em menos de três segundos durante passeio com cachorro em Guarujá (SP)ReproduçãoNo vídeo, é possível ver o assalto em dois ângulos diferentes. O homem estava andando com um cachorro e uma sacola de compras quando foi surpreendido pelo suspeito que chegou por trás e arrancou a correntinha do pescoço dele. A coleira também chegou a sair do pescoço do animal. De acordo com o comerciante, o suspeito fugiu em direção à feira, mas a polícia não chegou a ser acionada naquele momento.A Secretaria de Segurança Pública de São Paulo (SSP-SP) não localizou o registro da ocorrência até a última atualização desta reportagem. O g1 também entrou em contato com a Polícia Militar (PM), mas não teve retorno. Homem é assaltado em menos de três segundos durante passeio com cachorro em Guarujá (SP)ReproduçãoVÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/6gzt7LjD0Q56LjRCsLOTAVOotOQ=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/58/74/14177458",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/14/homem-e-assaltado-em-menos-de-tres-segundos-durante-passeio-com-cachorro-no-litoral-de-sp-video.ghtml",
        "data": "2025-12-14 09:18:56"
    },
    {
        "titulo": "Homem tenta levar filha à força e é preso após ameaçar ex-mulher com líquido inflamável; VÍDEO",
        "descricao": "Homem tenta levar filha à força e é preso após ameaçar ex-mulher com líquido inflamávelUm homem foi preso em flagrante após ameaçar a ex-esposa com uma barra de ferro e jogar um líquido inflamável no carro e na casa onde ela estava em Praia Grande, no litoral de São Paulo (assista acima). De acordo com o boletim de ocorrência (BO), obtido pelo g1 neste domingo (14), o caso aconteceu quando o indiciado tentou levar a filha de 14 anos à força.A vítima, de 47, contou aos policiais que sofreu violência física, psicológica e moral durante os 16 anos em que ficou casada com o homem, de 62. A mulher disse que conseguiu uma medida protetiva, mas retomou a convivência por questões religiosas, sem que o comportamento dele mudasse. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.Ainda segundo o relato, o casal se separou mais uma vez há aproximadamente uma semana, quando a mulher e a filha passaram a morar temporariamente na casa da vizinha, de 44. Por este motivo, o homem foi até a residência no último dia 7, com o objetivo de levar a adolescente com ele. No vídeo, é possível ver o momento em que ele usou uma barra de ferro para arrombar o portão e invadir a casa, no bairro Ribeirópolis. \"Põe a minha filha para fora, sua p* do c*. Você sabe que eu tenho direito dela. Vocês duas [ex-esposa e vizinha] são filhas da p*\", disse o homem. A menina, no entanto, demonstrou que não gostaria de ir com o pai e começou a gritar após o homem tentar puxá-la pelo braço. \"Filha, o seu pai não é bicho não. Não faça isso com o seu pai\", afirmou ele, ainda nas imagens. O g1 não localizou a defesa dele até a publicação desta reportagem. Homem invadiu casa com barra de ferro para tenta levar filha à força em Praia Grande (SP)Arquivo PessoalPolícia acionada Segundo o BO, a situação foi resolvida momentaneamente após a intervenção do sobrinho da vizinha e da Polícia Militar (PM). Quando os agentes foram embora, porém, o homem voltou ao local e jogou um líquido inflamável no carro e no portão, afirmando que colocaria fogo \"em tudo e em todos\" (veja acima). A PM foi novamente acionada e conduziu o homem à Central de Polícia Judiciária (CPJ) da cidade, onde a autoridade de plantão representou pela conversão da prisão em flagrante para preventiva. Por meio de nota, a Secretaria de Segurança Pública de São Paulo (SSP-SP) informou que o caso foi registrado como violência doméstica, dano, ameaça, injúria, violação de domicílio e tentativa de subtrair criança ou adolescente.O g1 solicitou informações sobre o resultado da audiência de custódia ao Tribunal de Justiça de São Paulo (TJ-SP), mas não teve retorno até a última atualização desta reportagem. Homem tenta levar filha à força (à esq.) e é preso após ameaçar ex-mulher com líquido inflamável (à dir.) em Praia Grande (SP)Arquivo PessoalVÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/6gzt7LjD0Q56LjRCsLOTAVOotOQ=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/58/74/14177458",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/14/homem-tenta-levar-filha-a-forca-e-e-preso-apos-ameacar-ex-mulher-com-liquido-inflamavel-video.ghtml",
        "data": "2025-12-14 09:17:51"
    },
    {
        "titulo": "Lanterna da Ligue 1 dá caminho para o Flamengo contra o PSG",
        "descricao": "Lanterna da Ligue 1, o Metz deu o caminho para o Flamengo explorar contra o PSG, na final do Mundial, na quarta-feira (17).",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Tecnico-do-PSG-Luis-Enrique-durante-jogo-contra-o-Metz-pela-Ligue-1-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/lanterna-da-ligue-1-da-caminho-para-o-flamengo-contra-o-psg.html",
        "data": "2025-12-14 09:15:00"
    },
    {
        "titulo": "Corinthians e Cruzeiro duelam para coroar a temporada e evitar crise",
        "descricao": "Corinthians e Cruzeiro se enfrentam neste domingo (14) para definir o primeiro finalista da Copa do Brasil",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251211-012036_2349207_3103-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/copa-do-brasil/corinthians-e-cruzeiro-duelam-para-coroar-a-temporada-e-evitar-crise.html",
        "data": "2025-12-14 09:15:00"
    },
    {
        "titulo": "Brasileiro ex-lutador do UFC desaparece após mergulhar em rio no Amazonas",
        "descricao": "O desaparecimento do lutador Gerônimo “Mondragon” dos Santos, aos 45 anos, às margens do Rio Negro, em São Gabriel da Cachoeira, chamou atenção pela combinação de lazer em área de banho, forte correnteza, desníveis no fundo do rio e pela projeção pública do atleta, que também atuava como subsecretário de Segurança Pública do município. Como...The post Brasileiro ex-lutador do UFC desaparece após mergulhar em rio no Amazonas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Brasileiro-ex-lutador-do-UFC-desaparece-apos-mergulhar-em-rio-no-Amazonas.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/brasileiro-ex-lutador-do-ufc-desaparece-apos-mergulhar-em-rio-no-amazonas/",
        "data": "2025-12-14 09:14:14"
    },
    {
        "titulo": "João Gomes lascou mesmo o coração do Brasil; o matuto não para de causar e fez o país debater até arquitetura",
        "descricao": "A gente admira a beleza de uma obra, mas precisa lembrar a importância que tem o seu alicerce. Neste 2025 prestes a acabar, quem ainda não conhecia João Gomes provavelmente ouviu falar dele. O músico pernambucano de apenas 23 anos já colecionava fãs há alguns anos, mas foi abraçado por novos públicos. É elogiado pela crítica especializada e virou queridinho, inclusive, nos grandes centros. Gravou DVD com plateia gigante em plena Lapa, no Rio, e foi anunciado como atração do réveillon de Copacabana. Mais uma prova de todo esse reconhecimento veio na última semana, no prêmio Multishow. O jovem saiu consagrado com quatro troféus, incluindo o de artista do ano. Em um de seus discursos de agradecimento, citou a mulher, que “faz dele um cara melhor todo dia’’. Invariavelmente, em entrevistas, ele também exalta seus filhos, sua família e seu lar. É impossível determinar até onde João Gomes vai. Mas fica claro para onde ele sempre quer voltar: sua casa, suas origens. O segredo da construção está aí: o cantor solidifica a própria trajetória, mantendo, com cuidado, as bases que o sustentam.Se bobear, e se tivesse tempo e conhecimento para tal, o menino de Petrolina conseguiria até construir a casa que sonha no condomínio Alphaville, no Recife. Inacreditavelmente, João contou há pouco tempo num podcast que comprou dois terrenos no local, mas os arquitetos se negaram a desenvolver o projeto como ele desejava, remetendo às grandes casas do sertão, com alpendres. Propuseram a mesmice das mansões encaixotadas e quadradas, vistas como “mais modernas’’, como relatou. O episódio ilustra bem uma realidade da elite brasileira: a disposição em reproduzir modelos importados e sem identidade. O que vale pra tudo: da casa onde se mora à bolsa que se carrega. Um deslumbre cego que impede de enxergar os nossos diferenciais, a nossa originalidade, o que nos faz únicos e pode nos colocar em posição de destaque frente ao mundo.Um artista gigante em personalidade como João Gomes, por exemplo. O que seria mais moderno que ele? O cara impressiona pelo vozeirão, aparentemente destoante de seu corpo miúdo. Quando o vi cantar pela primeira vez, levei um susto. Parecia que aquela potência toda nem cabia naquele garoto. Mas é só observá-lo para além do primeiro acorde para entender a sua grandeza. João Gomes é sábio original de fábrica. Sempre soube valorizar os ensinamentos genuínos passados pela avó; já ouvia ‘’forasteiros’’ do passado, como Belchior; lia as obras de Machado de Assis... Suas escolhas certeiras na vida transparecem nas suas escolhas profissionais e o moldam como artista.Aí não tem jeito: a cultura dominante do Sul e do Sudeste, que não poucas vezes mantém os olhos meio fechados e os ouvidos parcialmente tapados ao que ecoa nos outros tantos cantos do Brasil, tira o chapéu para o músico do chapéu de couro. O João Gomes da vaquejada. O João Gomes do piseiro. E dos pés no chão, justamente esses que o levam longe.O menino-homem que ganha a merecida validação de todo um país, mas que na verdade sempre soube de seu real valor. E de seus valores. Por isso foi capaz de alcançar tanto. O matuto lascou o coração de todo mundo!Talvez seja esse o grande encanto: João não se perde. Segue adiante com a humildade e a coragem dos que conhecem o próprio chão.Gabriela Germano é editora-assistente e atua na área de cultura e entretenimento desde 2002. É pós-graduada em Jornalismo Cultural pela Uerj e graduada pela Unesp. Sugestões de temas e opiniões são bem-vindas. Instagram: @gabigermano E-mail: gabriela.germano@extra.inf.br",
        "imagem": "https://s2-extra.glbimg.com/PWicqItxufJ30gQUpQoeMRO0rlw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/l/D/RLIb9mSt2IYtKV5KXbXQ/112803163-canal-extra-rio-de-janeiro-rj-24-10-2025-entrevista-com-o-cantor-joao-gomes.-foto-leo-ma.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/conexoes/coluna/2025/12/joao-gomes-lascou-mesmo-o-coracao-do-brasil-o-matuto-nao-para-de-causar-e-fez-o-pais-debater-ate-arquitetura.ghtml",
        "data": "2025-12-14 09:13:29"
    },
    {
        "titulo": "Emendas: Câmara articula blindagem a ex-assessora de Lira após ação da PF",
        "descricao": "A operação da Polícia Federal que teve como alvo Mariângela Fialek, assessora parlamentar ligada à área de emendas, provocou uma reação incomum na Câmara. Deputados de governo, oposição e centrão passaram a articular sua defesa quase imediatamente após a busca realizada na sexta-feira (12). A mobilização ocorre em um dos momentos mais turbulentos da Casa. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/fb71b9_cong_materia_manual_mariangelafialekagcamara-1200x762.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/emendas-camara-articula-blindagem-a-ex-assessora-de-lira-apos-acao-da-pf/",
        "data": "2025-12-14 09:13:05"
    },
    {
        "titulo": "Do BBB ao conteúdo adulto: ex-participantes ganham até R$ 500 mil",
        "descricao": "Com a estreia do BBB 26 se aproximando, antigos participantes do reality seguem colhendo os frutos da visibilidade conquistada na TV. Nos últimos anos, plataformas de conteúdo adulto se consolidaram como uma alternativa lucrativa para ex-BBBs, que transformaram seguidores em assinantes pagantes.Alguns nomes relatam ganhos expressivos, enquanto outros apostam em mensalidades mais acessíveis e na interação direta com o público. Leia Também: Big Brother Brasil 26 terá Casa de Vidro em Salvador BBB 26 terá ex-participantes e casas de vidro em todo o Brasil Ex-BBB Vinicius desabafa sobre críticas após assumir sexualidade Veja quem são os ex-participantes do BBB que lucram com esse tipo de conteúdo e quanto custa acessar os perfis:Nizam Hayek (BBB 24) – Diz ter faturado cerca de R$ 500 mil; assinatura de R$ 200/mês.Juninho (BBB 24) – Relatou ganhos de R$ 100 mil em dois meses; valor não divulgado.Key Alves (BBB 23) – Ensaios exclusivos por US$ 13,99 (R$ 76).Luciano Estevan (BBB 22) – Assinatura de R$ 34,50/mês.Lumena (BBB 21) – Mensalidade de R$ 50, com oferta de interações personalizadas.Lucas Gallina (BBB 20) – Se apresenta como “vilão do BBB”; assinatura de R$ 129/mês.Hadson Nery (BBB 20) – Cobra R$ 99,90/mês.Wagner Santiago (BBB 18) – Assinatura de R$ 19,99/mês.Clara Aguilar (BBB 14) – Conteúdos e interações sob demanda por R$ 19,90/mês.Maria Melilo (BBB 11) – Conteúdo sem nudez por US$ 30 (R$ 162).Angélica Martins (BBB 10) – Mensalidade de US$ 30 (R$ 162).Francine Piaia (BBB 9) – Planos a partir de US$ 13 (R$ 70); também cobra R$ 55 em outra plataforma.Natalia Cassassola (BBB 8 e 13) – Assinatura de US$ 35 (R$ 189).Alan Passos (BBB 5) – Cobra US$ 14,99 (R$ 81).",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1310000/Ex-BBB-Vinicius-desabafa-sobre-criticas-apos-assum0131579700202504261616.jpg?xid=6632832",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/do-bbb-ao-conteudo-adulto-ex-participantes-ganham-ate-r-500-mil-1372279",
        "data": "2025-12-14 09:12:24"
    },
    {
        "titulo": "Corinthians, Cruzeiro, Vasco e Fluminense: jornalistas cravam finalistas",
        "descricao": "Com os triunfos do Vasco e do Corinthians, Cruzeiro e Fluminense jogam a volta com desvantagem de um gol no placar.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Trofeu-da-Copa-do-Brasil-aspect-ratio-512-320-1.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/corinthians-cruzeiro-vasco-e-fluminense-jornalistas-cravam-finalistas.html",
        "data": "2025-12-14 09:10:00"
    }
]