[
    {
        "titulo": "Palmeiras enfrenta o Remo para confirmar vaga na 2a fase da Copinha no topo da chave",
        "descricao": "O Palmeiras entra em campo neste domingo muito tranquilo para confirmar a classificação para a segunda fase da Copa São Paulo de Juniores. Vindo de uma sonora surra de 9 a 0 no Batalhão, o time alviverde enfrenta o Remo, na Arena Barueri, pela terceira e última rodada da fase de grupos do Grupo 27, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/palmeiras-enfrenta-o-remo-para-confirmar-vaga-na-2a-fase-da-copinha-no-topo-da-chave/",
        "data": "2026-01-11 08:30:00"
    },
    {
        "titulo": "Palmeiras enfrenta o Remo para confirmar vaga na 2a fase da Copinha no topo da chave",
        "descricao": "O Palmeiras entra em campo neste domingo muito tranquilo para confirmar a classificação para a segunda fase da Copa São Paulo de Juniores. Vindo de uma sonora surra de 9 a 0 no Batalhão, o time alviverde enfrenta o Remo, na Arena Barueri, pela terceira e última rodada da fase de grupos do Grupo 27, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/palmeiras-enfrenta-o-remo-para-confirmar-vaga-na-2a-fase-da-copinha-no-topo-da-chave",
        "data": "2026-01-11 08:30:00"
    },
    {
        "titulo": "\"Missão de honra\": O plano da oposição para voltar com a dosimetria",
        "descricao": "O veto integral de Lula unificou a oposição, que trata a derrubada como prioridade absoluta. A articulação envolve partidos de direita e Centrão para impor ao Planalto uma derrota simbólica logo no início do ano legislativo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/10/675x450/1_55006859514-99b513b58b-o-63098459.jpg?20260110202454%3F20260110202454=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7330426-missao-de-honra-o-plano-da-oposicao-para-voltar-com-a-dosimetria.html",
        "data": "2026-01-11 08:30:00"
    },
    {
        "titulo": "Irã vive quarto dia de apagão digital; protestos contra o regime continuam",
        "descricao": "ONGs de direitos humanos relataram dezenas de mortes desde o início do movimento, há duas ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/ira-vive-quarto-dia-de-apagao-digital-protestos-contra-o-regime-continuam,9680fb1e863d7660ec601fafcdebc10aup24l0xo.html",
        "data": "2026-01-11 08:21:33"
    },
    {
        "titulo": "Reajuste do salário mínimo deve custar R$ 224,9 milhões por ano às prefeituras da Paraíba",
        "descricao": "Saiba o que fazer se não receber a primeira parcela do décimo terceiro salário. O aumento do salário mínimo de R$ 1.518 para R$ 1.621, um acréscimo de R$ 103, vai pesar no caixa das prefeituras brasileiras. Levantamento da Confederação Nacional de Municípios (CNM) estima um impacto de R$ 4,28 bilhões nas despesas de pessoal ativo até o fim de 2026.Na Paraíba, o efeito é significativo. O estado ocupa o 8o lugar no ranking nacional de impacto financeiro, com custo anual estimado em R$ 224,9 milhões, atingindo 111.538 servidores municipais, o equivalente a 5,3% do total do país. reprodução/CNM O reajuste incide diretamente sobre servidores, aposentados e pensionistas do setor público municipal e começa a ser sentido já em fevereiro, com a primeira folha do ano. Daí a urgência no ajuste do planejamento fiscal.Cidades menores são mais impactadas, diz CNMPara o presidente da CNM, Paulo Ziulkoski, o impacto não é uniforme. ”O reajuste do salário mínimo nacional não afeta os cofres municipais de forma homogênea, sendo os Municípios de pequeno porte os mais vulneráveis e os que suportam o ônus proporcionalmente maior do aumento\", destacaO alerta é para a necessidade de revisão das projeções da LDO e da LOA, em linha com a Lei de Responsabilidade Fiscal.O pano de fundo é a expansão do quadro municipal. Dados da RAIS 2023 mostram crescimento contínuo do número de vínculos na administração local, e a CNM estima que cerca de 2,1 milhões de ocupações recebam até 1,5 salário mínimo.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/Nao-recebi-a-primeira-parcela-do-decimo-terceiro-s0017692700202411290643.jpg?xid=1187443",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/conversa-politica/reajuste-salario-minimo-impacto-prefeituras-paraiba",
        "data": "2026-01-11 08:21:10"
    },
    {
        "titulo": "Voz do Leitor, 11/01: Ponto de ônibus deteriorado em Camaragibe",
        "descricao": "Denúncia do leitor é no abrigo de passageiros localizado na Avenida Dr. Belmino Correia, em frente a Escola de Referência em Ensino Médio Frei Caneca",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/09/parada_de_onibus-36321555.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/opiniao/voz-do-leitor/2026/01/11/voz-do-leitor-11-01-ponto-de-onibus-deteriorado-em-camaragibe.html",
        "data": "2026-01-11 08:07:00"
    },
    {
        "titulo": "Filmes de 2026: 10 grandes lançamentos esparados para os cinemas neste ano",
        "descricao": "Toy Story 5, Michael e Duna: Parte 3 estão entre os lançamentos de 2026.Montagem/Divulgação O cinema em 2026 vai contar com épicos, cinebiografias, sequências e novos capítulos de grandes franquias. O Jornal da Paraíba preparou uma lista com 10 filmes que prometem movimentar as bilheterias durante o ano.Marty SupremeComeçando com um que já tem o dado o que falar na temporada de premiações, que é 'Marty Supreme'. O longa traz Timothée Chalamet como proitagonista, vivendo um fenômeno do tênis de mesa que se envolve em golpes. A estreia é em 22 de janeiro, mesmo dia em que sai a lista de indicados ao Oscar, onde ele deve figurar em diversas categorias. Toy Story 5Trinta e um anos depois do longa original, os brinquedos mais amados dos cinemas voltam para uma nova aventura. 'Toy Story 5' traz de volta Woddy, Buzz e toda turma. A trama do novo longa tem uma pegada bem atual focando na relação entre as crianças e a tecnologia. A estreia tem previsão para 18 de junho. O Diabo Veste Prada 2Falando de sequências, uma bastante esperada para 2026 é o 'Diabo Veste Prada 2'. Vinte anos depois teremos Meryl Streep e Anne Hathaway reprisando os papeis na sequencia desse grande sucesso. A estreia é em 30 de abril. Os corretoresCom o cinema nacional bombando, uma das promessas para 2026 é ‘Os Corretores’. O longa é o primeiro trabalho de Fernanda Torres após \"Ainda Estou Aqui’. Além de protagonizar, ela escreve o filme que é um comédia sobre o mercado imobiliário. A data de estreia ainda não está confirmada. Os corretores, novo filme de Fernanda Torres.Divulgação MichaelNos últimos tempos temos vivido uma febre de cinebiografias, principalmente de cantores, e a de 2026 é de ninguém menos que o Rei do Pop. ‘Michael’ tem como protagonista Jafar Jackson, o sobrenome não é coincidencia, ele é sobrinho de Michael Jackson. O filme tem estreia prevista para 23 de abril. A OdisseiaChristopher Nolan diretor responsável por sucessos como ‘Interestelar’ e ‘Oppenheimer’ volta aos cinemas em 2026 com ‘A Odisseia’, longa inspirado no poema grego de Homero. O filme traz estrelas como Matt Damon, Tom Holland, Robert Pattinson, Anne Hathaway e Zendaya. A estreia é em 16 de julho Divulgação 'O Mandaloriano e Grogu’2026 é um ano também de grandes franquias. Chega aos cinemas o novo longa do universo Star Wars. ‘O Mandaloriano e Grogu’ continua a série ‘The Mandalorian’, do Disney+. A estreia está prevista para 21 de maio. Homem-Aranha: Um novo diaQuem também retorna às telonas em 2026 é o Homem-Aranha. Tom Holland volta a viver o personagem em 'Homem-Aranha: Um Novo Dia', quarto filme da atual franquia do personagem. A estreia é em 30 de julho. Vingadores: Doutor Destino Um dos maiores lançamentos do ano é 'Vingadores: Doutor Destino'. Grande aposta da Marvel para 2026, o longa vai reunir os principais personagens do estúdio, trazendo de volta Robert Downey Jr, desta vez vivendo o Doutor Destino, Chris Ewans, o Capitão América original, e também inserindo oficialmente os X-Men no universo. A estreia é em 17 de dezembro. Duna - Parte 3E se nada mudar teremos um grande evento cinematográfico em 17 de dezembro. Pois no mesmo dia de 'Vingadores' está prevista a esteia de ‘Duna -Parte 3’. O longa é a conclusão da saga épica dirigida por Denis Villeneuve e estrelada por Timothée Chalamet. Divulgação",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/thumbnail/210000/Filmes-de-2026-10-grandes-lancamentos-esparados-pa0021554100202601110804.jpg?xid=1187427",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/qualaboa/filmes-de-2026-lancamentos",
        "data": "2026-01-11 08:04:38"
    },
    {
        "titulo": "Como conseguir o Benefício de Prestação Continuada para pessoas com deficiência",
        "descricao": "O Benefício de Prestação Continuada, conhecido como BPC ou BPC/LOAS, é um direito garantido a pessoas com deficiência que vivem em situação de vulnerabilidade social. Ele assegura o pagamento mensal de um salário mínimo para quem não consegue se sustentar nem contar com o apoio financeiro da família. O que é o Benefício de Prestação...The post Como conseguir o Benefício de Prestação Continuada para pessoas com deficiência appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/imagem_2026-01-10_214111908-e1768092105294.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/como-conseguir-o-beneficio-de-prestacao-continuada-para-pessoas-com-deficiencia/",
        "data": "2026-01-11 08:04:00"
    },
    {
        "titulo": "Gado foge, destrói hortaliças e pecuarista é condenado a pagar mais de R$ 100 mil a agricultores familiares em MG",
        "descricao": "Decisão colegiada do TJMG confirmou, parcialmente, sentença da comarca de ItuiutabaTJMG/DivulgaçãoO Tribunal de Justiça de Minas Gerais (TJMG) manteve, em segunda instância, a condenação de um pecuarista de Ituiutaba por danos materiais decorrentes da invasão de gado à área de cultivo de uma associação de agricultores familiares. O prejuízo foi reconhecido pela 15a Câmara Cível que, além de determinar indenização de R$ 119 mil, também confirmou a obrigação de o réu reformar e manter a cerca que divide as propriedades. A decisão transitou em julgado, ou seja, não cabe mais recurso.A ação foi movida pela associação em 2019, após sucessivas invasões de bovinos na área onde famílias de agricultores cultivavam hortaliças, o que seria a única fonte de renda dos produtores. Segundo a entidade, o problema era recorrente e decorria da falta de manutenção da cerca de divisa pelo vizinho.✅ Clique aqui para seguir o canal do g1 Triângulo no WhatsAppA associação relatou ainda que tentou solucionar o impasse de forma amigável e participou de procedimento de conciliação, mas o pecuarista não compareceu. Sem acordo, buscou a Justiça para obrigar o réu a reconstruir sua parte da cerca e indenizar os prejuízos.O que decidiu a Justiça de ItuiutabaNa primeira instância, a sentença da 3a Vara Cível da Comarca de Ituiutaba, assinada pelo juiz Adilson da Silva da Conceição, reconheceu a responsabilidade civil do pecuarista e determinou a reforma e manutenção da cerca na parte pertencente ao réu, além de fixar indenização de R$ 119.115 pelos danos materiais, quantia calculada com base em relatório técnico da Empresa de Assistência Técnica e Extensão Rural (Emater-MG).O magistrado também condenou o pecuarista ao pagamento de R$ 10 mil por danos morais. Para o juiz, ficou comprovado que os animais entraram na plantação pelo trecho da cerca cuja manutenção cabia ao réu, configurando negligência. Uma testemunho afirmou no processo que o gado invadiu a propriedade “todas as noites”, destruindo completamente a plantação, que abastecia escolas, prefeitura e sacolões da cidade.O que decidiu o TJMGO pecuarista recorreu ao TJMG alegando que não haveria provas suficientes de dano material e que não se justificaria a indenização por danos morais.O relator do processo, desembargador Octávio de Almeida Neves, confirmou a responsabilidade do pecuarista pela invasão do gado e pelos prejuízos materiais. O voto dele foi seguido pelos demais desembargadores da 15a Câmara Cível. Por outro lado, o colegiado afastou os danos morais. Com o trânsito em julgado, ficaram mantidas:A obrigação de o pecuarista reformar e conservar a cerca divisória;O pagamento de R$ 119.115 corrigidos, referentes aos danos materiais;O pagamento da maior parte das custas e honorários advocatícios.LEIA TAMBÉM:Justiça Federal de Uberlândia endurece controle sobre uso de hormônios por produtores de leiteQuadrilha que furtava gado em fazendas mineiras e enviava para abate clandestino Associação de agricultores alegou que o gado estaria fugindo do curral e destruindo as hortas em ItuiutabaImagem ilustrativa/TJMG/DivulgaçãoVEJA TAMBÉM: Justiça Federal impõe regras mais rígidas ao uso de hormônios no leiteJustiça Federal impõe regras mais rígidas ao uso de hormônios no leiteVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/Pm9N6xKg-vy5c4EFqMVIligg9HE=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/86/39/14243986",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/agronegocios/noticia/2026/01/11/gado-foge-destroi-hortalicas-e-pecuarista-e-condenado-a-pagar-mais-de-r-100-mil-a-agricultores-familiares-em-mg.ghtml",
        "data": "2026-01-11 08:01:09"
    },
    {
        "titulo": "Do chuveiro ao ar-condicionado: os cuidados que ajudam a gastar menos energia no calor",
        "descricao": "Com a volta das altas temperaturas, o consumo de energia elétrica nas casas tende a subir — especialmente por causa do uso mais intenso de ar-condicionado, ventiladores e chuveiro elétrico. Para evitar sustos na conta de luz durante o verão, a Enel Distribuição Rio e a Energisa reuniram orientações simples e eficazes que ajudam a reduzir o gasto mensal sem abrir mão do conforto.Segundo as empresas, pequenas mudanças de hábito no dia a dia fazem diferença real no bolso, sobretudo quando envolvem equipamentos que ficam ligados por longos períodos ou que consomem muita energia em pouco tempo. O uso consciente dos eletrodomésticos, a escolha de aparelhos mais eficientes e a atenção às instalações elétricas estão entre os principais pontos de alerta.— Para economizar na conta de energia, principalmente nos dias mais quentes do verão, bastam algumas medidas simples, como diminuir a temperatura do chuveiro elétrico, evitar o uso do micro-ondas para descongelar alimentos e o abre-fecha da geladeira com frequência, além de utilizar os aparelhos de ar-condicionado com consciência. Aliás, em relação ao ar-condicionado, é sempre recomendável utilizar os modelos com tecnologia Inverter e selo Procel, que são mais econômicos e eficientes — explica Fábio Damasceno, gerente do Centro de Operações do Sistema da Enel Rio.O especialista também chama atenção para a parte elétrica das residências.— Outra dica muito importante é verificar as instalações internas da residência. As mais antigas, com fios velhos e emendas, aumentam o desperdício e deixam as contas mais caras. Também vale a pena juntar um volume maior de roupas antes de utilizar a máquina de lavar, para que se evite o uso do aparelho com frequência, reduzindo o consumo de energia e de água — orienta.Vejas as dicas de economia da Enel e da EnergisaAr-condicionadoSegundo a Enel Rio, o primeiro passo é escolher aparelhos com selo Procel/Inmetro A e tecnologia Inverter, que são mais eficientes. Ajustar o termostato para cerca de 23 °C já garante conforto térmico com menor consumo. A Energisa acrescenta que modelos mais eficientes podem reduzir o gasto em até 27% em comparação aos antigos. A limpeza periódica dos filtros e o uso do timer para desligar o equipamento antes de acordar também entram na lista de boas práticas.Chuveiro elétricoA Enel chama atenção para o uso do chuveiro em dias quentes: manter a chave na posição “verão” e reduzir o tempo de banho faz diferença imediata na conta. Dados da Energisa mostram que diminuir cerca de três minutos por banho e baixar a temperatura pode gerar uma economia de quase 23% no consumo do aparelho. Em residências com quatro pessoas, o gasto mensal pode cair de quase 90 kWh para algo próximo de 20 kWh.Geladeira e freezerEvitar o abre e fecha constante é uma das principais orientações da Enel, assim como verificar o estado da borracha de vedação. A Energisa reforça que geladeiras com selo A do Procel consomem muito menos energia, com economia que pode chegar a 63%. Um teste simples com uma folha de papel ajuda a identificar se a vedação precisa ser trocada, evitando desperdício.Standby e aparelhos fora de usoA Enel alerta que muitos equipamentos continuam consumindo energia mesmo desligados. Um modem de internet ou um decodificador de TV a cabo pode gastar cerca de 11 kWh por mês apenas em standby. A recomendação, segundo a distribuidora, é tirar da tomada aparelhos que não estejam em uso, especialmente em períodos em que a casa fica vazia.Máquina de lavar roupasA orientação da Enel é evitar o uso frequente do equipamento com pouca roupa. Já a Energisa destaca que lavadoras com selo A têm consumo baixo, desde que utilizadas corretamente. Juntar o máximo de roupas possível em cada ciclo e priorizar a secagem natural ajudam a economizar energia e água.Ferro de passarDe acordo com a Enel Rio, o ferro de passar pode representar até 7% da conta de luz de uma residência. A Energisa recomenda acumular roupas antes de ligar o aparelho, começar pelas peças que exigem maior temperatura e aproveitar o calor residual após desligar o ferro para passar roupas mais leves.IluminaçãoTrocar lâmpadas antigas por LED é uma recomendação comum das duas empresas. A Enel ressalta que as lâmpadas de LED são mais econômicas e duram mais. Aproveitar a luz natural durante o dia e apagar as luzes de ambientes vazios também ajuda a reduzir o consumo.Cervejeira e adegaA Energisa chama atenção para o ajuste de temperatura desses equipamentos. No inverno ou quando não estão totalmente cheios, não é necessário manter a refrigeração no nível mais baixo. No caso da cervejeira, o consumo mensal pode cair de 30 kWh para cerca de 24 kWh com um simples ajuste.Outros hábitos do dia a diaA Energisa lembra que pequenas mudanças somam economia ao longo do mês. Usar vassoura em vez de aspirador de pó, optar por coador no lugar da cafeteira elétrica e evitar barbeadores elétricos sempre que possível são exemplos de escolhas simples que ajudam a aliviar a conta de luz.",
        "imagem": "https://s2-extra.glbimg.com/qxnc9yAd_Bgw0F3aXNPwAQzRSiQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/p/D/A70vAxRBCDcQBt47smdw/whatsapp-image-2023-08-24-at-09.51.00.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2026/01/do-chuveiro-ao-ar-condicionado-os-cuidados-que-ajudam-a-gastar-menos-energia-no-calor.ghtml",
        "data": "2026-01-11 08:01:05"
    }
]