[
    {
        "titulo": "Polícia Civil prende na Bahia suspeito de ameaçar jornalistas do DF e compartilhar abuso infantil",
        "descricao": "A Policia Civil do Distrito Federal (PCDF) prendeu, nesta quarta-feira (11), um homem de 21 anos suspeito de ameaçar funcionários de um jornal do Distrito Federal e de disseminar conteúdos criminosos pela internet. A prisão ocorreu em Ribeira do Pombal, no interior da Bahia, durante a deflagração da Operação Ágora.A ação foi conduzida pela Delegacia de Repressão aos Crimes Cibernéticos (DRCC), vinculada ao Departamento de Combate à Corrupção e ao Crime Organizado (Decor). Segundo a investigação, o suspeito enviava diariamente mensagens com ameaças de morte e estupro às vítimas, além de encaminhar vídeos reais de execuções, mutilação de animais, imagens de armas de fogo, arquivos de abuso sexual infantil e conteúdos de cunho racista.O trabalho contou com apoio do Instituto de Criminalística da PCDF e da Policia Civil da Bahia, por meio da delegacia local de Ribeira do Pombal. A partir da análise de vestígios digitais, os investigadores conseguiram identificar o autor e o local de origem das mensagens e arquivos enviados.Durante o cumprimento das ordens judiciais, o homem foi preso em flagrante. Dispositivos eletrônicos utilizados nos crimes foram apreendidos e, de acordo com a polícia, o suspeito confessou os fatos. Nos aparelhos, os agentes localizaram novos arquivos de abuso sexual infantil e indícios de participação em grupos na internet voltados ao compartilhamento desse tipo de material.O investigado deve responder pelos crimes de perseguição, violência psicológica, armazenamento e compartilhamento de material de abuso sexual infantil. Somadas, as penas podem chegar a até 14 anos de reclusão.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/26111910/photo_2025-11-26_11-19-01.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/policia-civil-prende-na-bahia-suspeito-de-ameacar-jornalistas-do-df-e-compartilhar-abuso-infantil/",
        "data": "2026-02-12 11:36:46"
    },
    {
        "titulo": "Maurício, do Palmeiras, se naturaliza e pode defender o Paraguai na Copa",
        "descricao": "O meia Maurício, do Palmeiras, conseguiu a naturalização e pode jogar a Copa do Mundo deste ano pela seleção paraguaia.A naturalização foi oficializada no site da Fifa nesta semana. A entidade publicou a decisão pelo aceite do pedido na última segunda-feira.A mudança foi possível por causa da nacionalidade do pai de Maurício, que é paraguaio. Além disso, o jogador também tem vivência no país vizinho ao Brasil.Maurício nasceu em São Paulo. O meio-campista passou pela base do Desportivo Brasil (SP) e depois se mudou para o Cruzeiro, onde ganhou espaço entre os profissionais pela primeira vez. Antes de jogar no Palmeiras, o meio-campista passou pelo Internacional.O jogador defendeu as seleções de base do Brasil. Ele acumulou convocações na categoria sub-20 e também integrou por algumas vezes a equipe sub-23. Isso, no entanto, não o impede de jogar pelo Paraguai. A mudança só não é permitida se um atleta disputou jogos oficiais pela seleção principal.Maurício, agora, sonha com a Copa do Mundo. O Paraguai está no Grupo D, ao lado de Estados Unidos, Austrália e uma seleção que virá da repescagem europeia. Se for convocado, ele pode encontrar companheiros de Palmeiras, como Gustavo Gómez e Sosa, na seleção.O meio-campista não tem portas fechadas, mas o cenário é difícil. O UOL apurou junto a fontes ligadas ao técnico Gustavo Alfaro, do Paraguai, que a comissão técnica dá prioridade aos atletas que fizeram parte de todo o projeto que terminou com a volta à Copa do Mundo após 16 anos. Mesmo assim, Maurício é monitorado.O Paraguai ainda terá uma última convocação antes da oficial para a Copa do Mundo, prevista para maio. Em março, a seleção fará amistosos contra Grécia e Marrocos como preparação para o Mundial. COPA 2026 Maurício, do Palmeiras, se naturaliza e pode defender o Paraguai na Copa ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/mauricio-do-palmeiras-se-naturaliza-e-pode-defender-o-paraguai-na-copa/729123",
        "data": "2026-02-12 11:36:00"
    },
    {
        "titulo": "Kenu fica na Furia e frustra investida do Capim FC no Mercato da Kings League",
        "descricao": "O atacante Kenu se tornou um dos principais nomes do Mercato da Kings League Brasil e esteve no ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/12/1972640561-whatsapp-image-2026-02-12-at-005358easy-resizecom-e1770868660300-590x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/kings-league/kenu-fica-na-furia-e-frustra-investida-do-capim-fc-no-mercato-da-kings-league,9a0b3141f325d2ce2161937e0bc0e68amcgae13e.html",
        "data": "2026-02-12 11:35:54"
    },
    {
        "titulo": "Bom dia, bitcoin (BTC): Criptomoeda estaciona nos US$ 68 mil e tenta consolidar ‘fundo’ do bear market; veja preços hoje",
        "descricao": "O bitcoin (BTC) é negociado na casa dos US$ 68 mil na manhã desta quinta-feira (12), com uma valorização de pouco mais de 2% nas primeiras horas do dia. O mercado global de criptomoedas encara uma recuperação de preços após sucessivos dias no vermelho, em um movimento de caça às barganhas No mercado tradicional, as bolsas da Ásia fecharam mistas. [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2025/11/istock-2189645068.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/bom-dia-bitcoin-btc-criptomoeda-precos-hoje-rens-120226/",
        "data": "2026-02-12 11:35:22"
    },
    {
        "titulo": "Carnaval começa nesta sexta-feira (13) no Grande ABC",
        "descricao": "Blocos tradicionais ganham as ruas a partir desta sexta (13), com opções para crianças e adultos",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202621284138.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284831/carnaval-comeca-nesta-sexta-feira-13-no-grande-abc",
        "data": "2026-02-12 11:35:00"
    },
    {
        "titulo": "Brasileiro fundador do Agibank entra no grupo de bilionários após caótico IPO",
        "descricao": "O brasileiro Marciano Testa tornou-se bilionário n...",
        "imagem": "https://s2-valor.glbimg.com/113P6NrVP-UWXXGxkK8N1Tlj0h4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/e/3/EjRB7cSqSgqjGO0fWQEg/marciano-testa-fundador-do-agibank-e-presidente-executivo-do-conselho-de-administracao-do-banco-1-.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/12/brasileiro-fundador-do-agibank-entra-no-grupo-de-bilionarios-apos-caotico-ipo.ghtml",
        "data": "2026-02-12 11:34:29"
    },
    {
        "titulo": "Vinho europeu com preço de nacional? Saiba como tratado histórico vai mexer no seu bolso",
        "descricao": "A partir do segundo semestre de 2026, milhares de produtos europeus podem entrar no Brasil com um preço mais atraente à medida que se aproxima a fase definitiva do acordo Mercosul-União Europeia. O tratado, que teve hiato de 26 anos, finalmente avança nas salvaguardas bilaterais e na criação de um mecanismo de reequilíbrio econômico de compensação unilateral.As negociações preveem a eliminação gradual em até 30 anos das tarifas de importação ou exportação, o que poderá baratear produtos brasileiros e europeus. Após os prazos estipulado para diversos setores, mais de 5 mil produtos podem ter tarifas zeradas.O Portal A TARDE já mostrou que a medida pode forçar o barateamento de carros, mas também pode impactar negativamente a classe trabalhadora, que pode começar a enfrentar um aumento do desemprego.Essa nova estratégia comercial vai facilitar o comércio de bens e serviços e fortalecer a integração e a competitividade das empresas. O setor de alimentos deve ser o mais beneficiado, à medida que a redução de tarifas e barreiras comerciais seja aplicada de forma clara e gradual.“Além do preço mais baixo, outro benefício é ganhar mercado externo, gerar maior previsibilidade para exportadores na medida em que não se tem tarifas. Essa movimentação permitirá estímulo a investimentos no agro e na indústria de alimentos. São ganhos específicos”, descreve Juliana Ianhz, economista da Insper ao Portal A TARDE.Mercado de vinho mais atrativoOs vinhos europeus devem ganhar destaque nesse cenário, tanto com a presença mais ampla em solo europeu, quanto acesso a preços mais baratos no Brasil. Apesar do destoante cenário entre os setores nos blocos, o Brasil se destacou com uma forte recuperação da safra. Entre os destaque de acordo com relatório da Organização Mundial de Vinhos e Vinhas (OIV), estão:Alta de 38% em relação à pequena safra de 2024Alta de 15% acima da média dos últimos cinco anos Leia Também: Carro mais barato? Acordo Mercosul-UE prevê fim de imposto e demissões Carros chineses já representam mais de 35% do mercado global Prepara o bolso: lei deve elevar preços de carnes e pescados Isso possibilitou que o país produzisse cerca de 2,9 milhões de hectolitros no ano, mesmo diante de um verão quente e ondas de calor repetidas em janeiro e fevereiro, que levaram ao amadurecimento precoce e à redução da produção. Entretanto, o impacto no setor com o acordo pode ser mais sensível. O motivo? A alta competitividade da União Europeia na produção de vinhos. Brasil se destacou com uma forte recuperação da safra em 2025| Foto: Rodinaldo Goularte / Divulgação “Eles produzem com muita escala e com alta qualidade do produto. Já é um setor subsidiado historicamente, então o custo do vinho é baixo. Os vinhos europeus podem chegar realmente mais baratos ao Brasil”, explica a especialista. Os consumidores aqui vão agradecer, mas isso aumenta a concorrência no mercado interno. Hoje muita gente compra vinho nacional porque tem um custo muito mais baixo do que os vinhos importados que tem uma qualidade excepcional em muitos casos Juliana Ianhsz - economista Quem não se prepara pode sofrerEntretanto, essa nova fase comercial entre dois grandes blocos econômicos, preocupa especialistas quando o assunto é um cenário de competitividade entre pequenos produtores, que terão que competir em preço menores e com uma boa qualidade de produção.“É um ponto de atenção, mas isso não significa que o setor vai para a bancarrota [situação de insolvência ou quebra de uma empresa, caracterizada pela incapacidade de honrar dívidas] porque também se pode criar oportunidades”, disse ela.Mas independentemente de oportunidades comerciais, a competitividade é algo atemporal e oportuno para o mercado, principalmente para o setor de vinhos no Brasil. É o que a vinícola Vaz, localizada em Morro de Chapéu, região da Chapada Diamantina, na Bahia, vem fazendo há mais de 10 anos.A vinícola cultiva sete diferentes variedades de uvas viníferas:Vinhos Tintos: SyrahMalbecPinot NoirVinhos Brancos:ChardonnaySauvignon BlancViognierMuskat Petit GrainEm 2007, a empresa começou a se enraizar diante de um solo propício e as variações de temperatura vantajosas, diante de 1.200 metros de altitude, para a produção de uvas viníferas francesas.“Meu pai sempre foi apaixonado pela região e ele acreditou no potencial enoturístico e da viticultura aqui na região, porque nós somos os pioneiros por aqui. E hoje a região já conta com mais de quatro vinícolas para visitação, a Santa Maria, a Sertânia, a Reconvexo e a Vaz, todas na região da Chapada”, diz a empresária.Yanna reconhece que o cenário pode ser ainda mais competitivo no Brasil diante da escala diferente de produção entre os blocos, mas avalia o acordo com otimismo, diante da possibilidade de diferenciação do vinho. Com o acordo se trazer oportunidades importantes para o setor a título brasileiro e pode abrir novos mercados. A gente pode trabalhar na valorização da identidade dos vinhos nacionais, principalmente. O tratado por aumentar a concorrência com os vinhos europeus, que já tem uma tradição, mas eu creio que para o Brasil, isso pode inclusive estimular ainda mais a busca pela qualidade e a diferenciação dos nossos rótulos locais Yanna Vaz - empresária da vinícola Vaz Tradição e identidade podem superar desafiosEspecialistas apontam que com as medidas do acordo, a competição desigual entre os blocos pode ser uma entrave ainda mais forte para pequenos produtores de vinhos brasileiros. De acordo com Juliana, aqueles que dependem muito de proteção tarifária podem sofrer mais para se posicionar na concorrência do setor. Mas o mercado pode ser vantajoso e facilmente adaptável às adversidades do setor para quem já está com marca bem posicionada e tem uma produção de boa qualidade.Ela explica ainda que em cenários como esse, os produtores possam ser mais seletivos e comecem a trazer mais qualidade ao produto. Sem as barreiras tarifárias que vão ser eliminadas de forma gradual, os produtores poderão aumentar as vendas e ganhar mais mercado. Leia Também: Carro mais barato? Acordo Mercosul-UE prevê fim de imposto e demissões Carros chineses já representam mais de 35% do mercado global Prepara o bolso: lei deve elevar preços de carnes e pescados Acho que o impacto maior pode ser uma mudança realmente estrutural na produção: quem tiver só competindo por preço, vai perder espaço, mas quem tiver tentando competir por qualidade por agregação de valor, pode conseguir uma relevância significativa com esse acordo, mas claro, ao longo do tempo, nada disso acontece do dia para noite Juliana Ianhsz - economista Yanna Vaz concorda. Diante de décadas de posicionamento no mercado com produção de vinhos finos e destaque do enoturístico, a empresária está otimista quanto a possível presença do produto em território europeu.“É uma questão de trabalhar mesmo, de investir em qualidade, fortalecer as nossas marcas, e ter uma organização da cadeia produtiva para valorizar os produtos de origem. Então a gente tem a parte de dinheiro turismo e a conexão direta com o consumidor. As pequenas vinícolas principalmente vão se destacar muito mais pela valorização do seu produto, principalmente de forma mais artesanal, mais regional e tudo e com a valorização da identidade mesmo, tanto regional, produção artesanal, a nossa experiência enoturística”, finaliza ela.FAQ: O que muda para o consumidor e o produtor?Quando os preços começam a cair? A previsão é que o impacto comece a ser sentido a partir do segundo semestre de 2026, com a implementação gradual das salvaguardas do acordo.O vinho nacional vai acabar? Não. Especialistas acreditam que as vinícolas nacionais que focam em qualidade, identidade regional e enoturismo (como as da Chapada Diamantina) terão espaço garantido, competindo por valor e não apenas por preço baixo.Quais outros produtos serão beneficiados? Além dos vinhos, o setor de alimentos em geral, queijos finos, azeites e bens de consumo tecnológicos europeus devem ter redução de tarifas.O que é o enoturismo citado na matéria? É o turismo focado na experiência de visitação a vinícolas, degustação e conhecimento do processo de produção. Regiões como Morro do Chapéu já contam com quatro vinícolas abertas à visitação: Santa Maria, Sertânia, Reconvexo e Vaz.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Grande-supermercado-e-condenado-apos-vender-carne-0136716400202511050939.jpg?xid=6979165",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/vinho-europeu-com-preco-de-nacional-saiba-como-tratado-historico-vai-mexer-no-seu-bolso-1379491",
        "data": "2026-02-12 11:34:05"
    },
    {
        "titulo": "Ex-funcionário de construtora acusado de golpe de quase R$ 300 mil é alvo de operação",
        "descricao": "A Delegacia de Estelionatos da Polícia Civil de Alagoas cumpriu, na manhã desta quinta, 12, mandados de busca e apreensão contra um ex-funcionário de uma construtora acusada de um golpe de quase R$ 300 mil. Foram apreendidos dois dispositivos eletrônicos que passarão por perícia e um veículo Gol. ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/busca-e-apreensao-730x427.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1721692/ex-funcionario-de-construtora-acusado-de-golpe-de-quase-r-300-mil-e-alvo-de-operacao/",
        "data": "2026-02-12 11:33:47"
    },
    {
        "titulo": "Atleta ucraniano é excluído dos Jogos após protesto",
        "descricao": "Vladyslav Heraskevych usava capacete com imagens de atletas ucranianos mortos durante a guerra na Ucrânia. COI diz que diretrizes não permitem manifestações políticas na competição.",
        "imagem": "https://correiodobrasil.com.br/img/1784768_big-atletabanidojogos.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/atleta-ucraniano-excluido-jogos-apos-protesto",
        "data": "2026-02-12 11:33:19"
    },
    {
        "titulo": "Advogado é preso após tiroteio por causa de rixa entre famílias",
        "descricao": "Uma rixa entre famílias terminou em tiros e deixou um homem gravemente ferido na zona rural de Maravilha, no Sertão de Alagoas. O crime aconteceu no início da noite do dia 2 de dezembro de 2025 e, segundo as investigações, teria sido planejado com antecedência. LEIA MAIS NOTÍCIAS DA REGIÃO SERTÃO DE ALAGOAS ACOMPANHE O...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Maravilha-730x411.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1721695/advogado-e-preso-apos-tiroteio-por-causa-de-rixa-entre-familias/",
        "data": "2026-02-12 11:33:03"
    }
]