[
    {
        "titulo": "Novas regras para ciclomotores já estão valendo; entenda o que mudou",
        "descricao": "Ciclomotores devem ser registrados e licenciados, conforme os artigos 13 e 14 da resolução | Foto: Kadidja Fernandes/AT As novas regras sobre o trânsito de ciclomotores em via pública começaram a valer nesta quinta-feira (1o). As exigências do Conselho Nacional de Trânsito (Contran) valem para todo o Brasil. São elas: a necessidade do Registro Nacional de Veículos Automotores (Renavam), emplacamento e licenciamento anual do veículo e a habilitação do condutor.Os ciclomotores são os veículos de duas ou três rodas com motor de combustão interna de até 50 cilindradas (popularmente chamadas de cinquentinhas) ou com motor elétrico com potência máxima de 4 quilowatts (kW) e com velocidade de fabricação limitada a 50 quilômetros/hora (km/h).Os veículos que ultrapassam esses limites (cilindrada, potência ou velocidade) são classificados como motocicletas, motonetas ou triciclos e já têm as respectivas regras definidas no Código de Trânsito Brasileiro (CTB).Registro, emplacamento e licenciamentoOs ciclomotores devem ser registrados e licenciados, conforme os artigos 13 e 14 da resolução.• veículos novos: devem sair da loja com nota fiscal e o pré-cadastro no Renavan feito pelo fabricante ou importador. • veículos antigos (fabricados ou importados antes da resolução): o ciclomotor pode não ter o número de chassi ou VIN (sigla em inglês de Vehicle Identification Number), o código de 17 caracteres que serve como a identidade única do veículo, com informações sobre sua fabricação, modelo e ano.Neste caso de não possuir registro original, será necessário obter o Certificado de Segurança Veicular (CSV), gravar o número de chassi (VIN), levar a nota fiscal do bem e o documento de identidade do condutor.O CSV é emitido após inspeção veicular realizada por Instituições Técnicas Licenciadas (ITLs) credenciadas pelo Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro).O Código de Trânsito (CTB) exige que o condutor de ciclomotor tenha a Autorização para Conduzir Ciclomotores (ACC) ou Carteira Nacional de Habilitação (CNH) na categoria A, documento mais abrangente que autoriza o cidadão habilitado a conduzir veículos motorizados de duas ou três rodas, de quaisquer cilindradas.Equipamentos obrigatóriosO uso de capacete é obrigatório tanto para o condutor quanto para o passageiro de ciclomotores.Estes veículos devem ser dotados dos equipamentos obrigatórios estabelecidos no Código de Trânsito (CTB) e pelo Contran. Entre eles:dispositivo limitador eletrônico de velocidade;campainha;sinalização noturna dianteira, traseira, lateral e nos pedais;espelho retrovisor do lado esquerdo; epneus em condições mínimas de segurançaRegras de circulaçãoPelas regras para andar com um ciclomotor em vias públicas:• é proibido circular em ciclovias ou calçadas. Os ciclomotores devem se deslocar na rua, preferencialmente no centro da faixa da direita.• é proibido circular em vias de trânsito rápido: não podem circular em vias sem cruzamentos diretos ou semáforos, a menos que haja acostamento ou faixas de rolamento próprias.PenalidadesDe acordo com a Resolução No 996/2023, dirigir um ciclomotor sem habilitação ou sem registro, a licença do veículo constitui infração gravíssima, sob a pena de multa de R$ 293,47; sete pontos na Carteira Nacional de Habilitação (CNH); além da retenção do ciclomotor pelas autoridades e recolhimento do veículo até o pátio do Detran.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Novas-regras-para-ciclomotores-ja-estao-valendo-en0028674100202601020715.jpg?xid=1316966",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/novas-regras-para-ciclomotores-ja-estao-valendo-entenda-o-que-mudou-286741",
        "data": "2026-01-02 07:15:16"
    },
    {
        "titulo": "Irã: ao menos sete pessoas morrem em protestos contra a crise econômica",
        "descricao": "Os crescentes protestos contra a crise econômica no Irã se espalharam na quinta-feira, 1o, para as províncias rurais do país. Pelo menos sete manifestantes morreram em confrontos com as forças de segurança, segundo as autoridades. As mortes podem marcar o início de uma resposta mais contundente por parte da teocracia iraniana aos protestos, que diminuíram em Teerã, mas se expandiram para outros lugares. As vítimas são de quatro cidades habitadas predominantemente pelo grupo étnico Lur.Os confrontos mais intensos ocorreram em Azna, na Província de Lorestã. Vídeos divulgados nas redes sociais mostram focos de incêndio nas ruas e sons de tiros. Em vídeos gravados em Lordegan, na Província de Chaharmahal e Bakhtiari, também é possível ouvir tiros ao fundo. Fonte: Associated Press*.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ira-ao-menos-sete-pessoas-morrem-em-protestos-contra-a-crise-economica-286743",
        "data": "2026-01-02 07:15:00"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta sexta-feira (02/01)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta sexta-feira (02/01) ABIGAIL DO NASCIMENTO DOS SANTOS, 70 ano(s). Profissão: COSTUREIRO(A). Cônjuge: PEDRO FERREIRA [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/06103805/flores-brancas.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-sexta-feira-02-01/",
        "data": "2026-01-02 07:14:26"
    },
    {
        "titulo": "Wood conclui venda de participação na joint venture RWG para Siemens Energy",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/wood-conclui-venda-de-participacao-na-joint-venture-rwg-para-siemens-energy-93CH-1788019",
        "data": "2026-01-02 07:11:03"
    },
    {
        "titulo": "Venezuela: Maduro se diz disposto a negociar com os EUA sobre o narcotráfico",
        "descricao": "A Venezuela está aberta a negociar um acordo com os Estados Unidos para combater o narcotráfico, disse o presidente Nicolás Maduro durante uma entrevista transmitida na quinta-feira, 1o, pela televisão estatal. Maduro, no entanto, se recusou a comentar sobre um ataque lançado pelos Estados Unidos contra instalações que seriam de um facção criminosa, na semana passada. Entrevistado pelo jornalista espanhol Ignacio Ramonet, o líder venezuelano reiterou que Washington quer forçar uma mudança de governo e acessar as vastas reservas de petróleo do país. \"O que eles buscam? É evidente que buscam se impor pela via da ameaça, da intimidação e da força\", disse Maduro, que depois afirmou que é hora de ambas as nações começarem \"a conversar a sério, com dados na mão\".\"O governo dos Estados Unidos sabe, porque dissemos a muitos de seus porta-vozes, que, se quiserem conversar seriamente sobre um acordo de combate ao narcotráfico, estamos prontos\", disse o presidente da Venezuela. \"Que se quiserem petróleo, a Venezuela está pronta para investimento americano, como com a Chevron, quando quiserem, onde quiserem e como quiserem.\" Fonte: Associated Press. *Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/venezuela-maduro-se-diz-disposto-a-negociar-com-os-eua-sobre-o-narcotrafico-286742",
        "data": "2026-01-02 07:11:00"
    },
    {
        "titulo": "Aumento do ICMS encarece gasolina, diesel e gás em 2026",
        "descricao": "Os brasileiros começam 2026 pagando mais caro pelos combustíveis. O aumento do Imposto sobre Circulação de Mercadorias e Serviços (ICMS), tributo estadual que incide sobre gasolina, diesel e gás de cozinha, passou a valer na quinta-feira, 1o.A elevação foi definida pelo Conselho Nacional de Política Fazendária (Confaz) em setembro do ano passado e marca o segundo reajuste consecutivo do imposto. Em fevereiro de 2025, os combustíveis já haviam sofrido aumento da carga tributária.Com a mudança, os novos valores do ICMS são:Gasolina: acréscimo de R$ 0,10 por litro, passando para R$ 1,57;Diesel: aumento de R$ 0,05 por litro, chegando a R$ 1,17;Gás de cozinha: reajuste de R$ 1,05 por botijão. Leia Também: Confira lista de SUVs com isenção total de IPI e ICMS Bahia amplia isenção de ICMS na luz para consumo até 80 kWh Na dúvida sobre a gasolina ideal? Saiba a melhor opção para o carro Segundo o Comitê Nacional de Secretários de Fazenda, Finanças, Receita ou Tributação dos Estados e do Distrito Federal (Comsefaz), o reajuste leva em consideração os preços médios mensais dos combustíveis divulgados pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), no período de fevereiro a agosto de 2025, em comparação com o mesmo intervalo de 2024.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Na-duvida-sobre-a-gasolina-ideal-Saiba-a-melhor-op0136717000202511051052.jpg?xid=6872657",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/aumento-do-icms-encarece-gasolina-diesel-e-gas-em-2026-1374496",
        "data": "2026-01-02 07:10:22"
    },
    {
        "titulo": "Primeiro fim de semana de 2026 será de calor intenso em Salvador",
        "descricao": "A previsão do tempo para o primeiro fim de semana de 2026 é de sol e calor intenso em Salvador. Segundo a Defesa Civil (Codesal), até domingo, 4, a temperatura pode chegar a 37oC.Em vídeo enviado ao portal A TARDE, o diretor geral da pasta, Sosthenes Macedo, informou que, a previsão, que antes apontava para uma máxima de 40oC, mudou.\"Ainda assim, é um calor muito intenso. As pessoas precisam estar atentas, se manter hidratadas, protegidas, com protetor solar, chapéus, camisas, roupas leves e, preferencialmente, sempre embaixo de alguma proteção\", alertou Sosthenes.Confira previsão do tempo para o fim de semana em Salvador Leia Também: Calor extremo pode provocar mal-estar e até morte; conheça sinais Onda de calor coloca cidade baiana em alerta máximo do Inmet Onda de calor: Bahia tem três cidades entre as mais quentes do país Na sexta-feira, 2, a máxima pode chegar a 35oC.Já no sábado, 3, quando havia a previsão de até 40oC, segundo a nova análise, deve chegar a 37o.Domingo, 4, o termômetro retorna aos 35 como máxima, o que, segundo Shostenes, é a tendência para o verão de 2026.Não há indícios de chuvas.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Onda-de-calor-Bahia-tem-tres-cidades-entre-as-mais0137411600202512290954.jpg?xid=6936166",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/primeiro-fim-de-semana-de-2026-sera-de-calor-intenso-em-salvador-1374495",
        "data": "2026-01-02 07:09:04"
    },
    {
        "titulo": "Boku lança programa de recompra de ações de até 4 milhões de ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/boku-lanca-programa-de-recompra-de-acoes-de-ate-4-milhoes-de-acoes-93CH-1788015",
        "data": "2026-01-02 07:08:54"
    },
    {
        "titulo": "Horóscopo semanal: previsões de 05 a 11 de janeiro de 2026",
        "descricao": "O Sol em Capricórnio estará em conjunção com Vênus, Marte e Mercúrio, além de formar oposição a Júpiter, o que [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/02070625/Shutterstock_2630059043.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-semanal-previsoes-de-05-a-11-de-janeiro-de-2026/",
        "data": "2026-01-02 07:06:44"
    },
    {
        "titulo": "Bolsonaro tem alta, deixa hospital e volta à prisão na PF após decisão de Moraes",
        "descricao": "Bolsonaro cumpre pena após ser condenado por liderar uma trama golpista depois da derrota nas eleições de 2022 | Foto: Fabio Rodrigues Pozzebom/Agência Brasil O ex-presidente Jair Bolsonaro recebeu alta hospitalar nesta quinta-feira (1o) e voltou a cumprir sua pena na sede da Superintendência da Polícia Federal, em Brasília, após o ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), negar o pedido da defesa pela prisão domiciliar.No final da tarde, Bolsonaro deixou o hospital DF Star, onde estava internado desde o último dia 24 para fazer uma cirurgia de hérnia. Ele sofreu com picos de hipertensão e teve crises de soluço -motivo pelo qual foi submetido a três procedimentos cirúrgicos, respectivamente no sábado (27), na segunda (29) e terça (30).Com a previsão de que Bolsonaro teria alta nesta quinta, a defesa pediu que ele não voltasse para a superintendência da PF devido ao risco de agravamento do caso, o que foi negado por Moraes.Bolsonaro cumpre pena após ser condenado por liderar uma trama golpista depois da derrota nas eleições de 2022. Ele está preso na sede da PF desde o dia 22 de novembro, após ter violado a tornozeleira eletrônica. Antes disso, cumpria prisão domiciliar.Em sua decisão, Moraes disse que \"diferentemente do alegado pela defesa, não houve agravamento da situação de saúde de Jair Messias Bolsonaro, mas, sim, quadro clínico de melhora dos desconfortos que estava sentido, após a realização das cirurgias eletivas, como apontado no laudo de seus próprios médicos\".\"Destaco, ainda, que todas as prescrições médicas indicadas como necessárias na petição da defesa podem ser integralmente realizadas na Superintendência da Polícia Federal, sem qualquer prejuízo à saúde do custodiado, uma vez que, desde o início do cumprimento de pena, foi determinado plantão médico 24 horas por dia; bem como autorizado acesso integral de seus médicos, com os medicamentos necessários, fisioterapeuta e entrega de comida produzida por seus familiares\", afirmou o ministro.Segundo o último boletim médico sobre o estado de saúde de Bolsonaro, divulgado na quarta (31), o resultado da endoscopia revelou a \"persistência de esofagite e gastrite\".\"[Ele] segue em tratamento para doença do refluxo gastroesofágico, em fisioterapia respiratória, terapia de CPAP noturno [aparelho que ajuda na respiração] e medidas preventivas para trombose\", diz o documento.Bolsonaro recebeu uma série de orientações de autocuidado que terá que seguir, por exemplo, comer de forma mais fracionada e não deitar depois de se alimentar para não ter refluxo. Segundo os médicos, ele seguirá com curativos depois da alta e precisará dispensar atenção especial ao risco de queda em razão do uso do CPAP.Ainda conforme a equipe, Bolsonaro também pediu, nos dias de internação, para fazer uso de remédios antidepressivos, que passaram a ser administrados pelos médicos durante a permanência dele no hospital.Na cela da superintendência da PF em que Bolsonaro cumpre a pena não há convívio com outros detentos e há maior conforto do que num presídio. O espaço é um quarto de 12 m2, com televisão, ar-condicionado, banheiro privado e uma escrivaninha.As visitas a Bolsonaro são restritas e precisam ser autorizadas por Moraes previamente, com exceção daquelas feitas pelos médicos e advogados do ex-presidente. Até o momento, Bolsonaro recebeu as visitas de sua esposa, a ex-primeira-dama Michelle Bolsonaro, e dos filhos Flávio, Carlos e Jair Renan.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Bolsonaro-tem-alta-deixa-hospital-e-volta-a-prisao0028674000202601020706.jpg?xid=1316959",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/bolsonaro-tem-alta-deixa-hospital-e-volta-a-prisao-na-pf-apos-decisao-de-moraes-286740",
        "data": "2026-01-02 07:06:00"
    }
]