[
    {
        "titulo": "Emílio Dantas leva golpe da Amazon e recebe azeite no lugar de videogame",
        "descricao": "O ator Emílio Dantas denunciou ter recebido um galão de azeite após comprar um PlayStation 5 em uma promoção da Amazon Brasil. Apesar da empresa afirmar que está investigando, o artista nega qualquer contato oficial e critica o descaso no suporte ao cliente.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/emilio-dantas.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/emilio-dantas-golpe-amazon",
        "data": "2026-01-10 11:25:00"
    },
    {
        "titulo": "Pré-carnaval e museu do videogame são opções de 'rolê' neste sábado",
        "descricao": "O fim de semana chegou e quem não quer ficar em casa pode conferir as dicas da agenda cultural do Lado B. Para quem já quer entrar no ritmo da folia, o Bloco Ipa Lelê faz o primeiro grito carnavalesco do ano com a Pipoca do Silveira. Também tem museu do videogame com exposição de jogos clássicos e atuais, além de torneio entre a galera. Confira o 'agendão' do fim de semana! Museu do Videogame: O shopping Bosque dos Ipês recebe a partir deste sábado a exposição que inclui consoles históricos, jogos clássicos e atuais, torneios diários, apresentações especiais como o Arcade in Concert e a participação do vice-campeão mundial de Just Dance nas seletivas realizadas em MS. Horário: 15h Local: Shopping Bosque dos Ipês Entrada gratuito Vem pra Roda – Oficina de Brinquedos Cantados: Programação especial de férias para crianças, com turmas divididas por faixa etária e atividades lúdicas voltadas à música e ao movimento. Horários: 10h (1 a 4 anos) e 16h (5 a 7 anos) Local: Ateliê Ramona Entrada: R$ 60 (adultos) e R$ 30 (crianças) Oficina de Artesanato – Férias: Atividade infantil com foco na modelagem em biscuit, estimulando criatividade e coordenação motora. As inscrições devem ser feitas pelo Clube+. Horário: 14h Local: Norte Sul Plaza Entrada: Gratuita Espetáculo “João e Maria” : Inspirada no clássico dos Irmãos Grimm, a peça apresenta uma releitura da história sob a direção de Daniel Smidt. Classificação indicativa a partir de 12 anos. Horário: 18h Local: Teatro Aracy Balabanian Entrada: Gratuita (ingressos pelo Sympla) Casa, Comida e Alma Lavada : A comédia acompanha um casal ao longo de 20 anos de casamento, alternando pontos de vista masculino e feminino sobre a vida a dois. Horário: 20h Local: Centro de Convenções Palácio Popular da Cultura Entrada: A partir de R$ 70 (Sympla) Bloco Ipa Lelê : Para quem já está no clima de carnaval, o primeiro grito carnavalesco do ano acontece com a Pipoca do Silveira, no Eden Beer. Horário: 18h Local: Eden Beer Entrada: Gratuita Hot Point: O Ponto Bar promete esquentar a pista com as DJs Lattyna, Gikka e Valto, em uma noite voltada à música eletrônica e dance. Horário: 20h Local: Ponto Bar Entrada: R$ 5 Nu Metal Show : Uma noite dedicada aos clássicos do nu metal, com repertório que passeia por Linkin Park, Slipknot, Evanescence, Korn e outras bandas que marcaram o gênero. Horário: 22h Local: Blues Bar Entrada: R$ 30 Feira do Panamá: A primeira edição de 2026 reúne gastronomia, artesanato, lazer e apresentações culturais ao ar livre. Horário: 9h às 16h Local: Praça do Panamá Entrada: Gratuita Globo de ouro : Pra quem quiser assistir o Globo de Ouro, com o filme Agente Secreto concorrendo, com boa companhia e chopp. O Capivas está organizando um telão. Horário: 21h Local: Capivas Cervejaria Entrada: Gratuita Festa de Ano Novo dos Signos : Evento promovido pela Associação Okinawa de Campo Grande homenageia pessoas que completam idades simbólicas dentro da tradição asiática. Horário: 17h Local: A confirmar Entrada: Sistema mochiyori (levar doce ou salgado) Acompanhe o Lado B no Instagram @ladobcgoficial , Facebook e Twitter . Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do WhatsApp (67) 99669-9563 (chame aqui) . Receba as principais notícias do Estado pelo Whats. Clique aqui para entrar na lista VIP do Campo Grande News .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/10/1n2qs2q1yrfos.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/diversao/pre-carnaval-e-museu-do-videogame-sao-opcoes-de-role-neste-sabado",
        "data": "2026-01-10 11:25:00"
    },
    {
        "titulo": "Rafael Cardoso escapa de ação de R$ 30 mil após ausência de atriz de Pantanal",
        "descricao": "Justiça decidiu pelo encerramento do processo após Katia D’Angelo não comparecer à audiência de conciliação",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/10/675x450/1_rafael-cardoso-63073431.jpg?20260110082425%3F20260110082425=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7330110-rafael-cardoso-escapa-de-acao-de-rs-30-mil-apos-ausencia-de-atriz-de-pantanal.html",
        "data": "2026-01-10 11:24:10"
    },
    {
        "titulo": "Vaticano negociou asilo de Maduro na Rússia antes de operação dos EUA, diz jornal",
        "descricao": "O cardeal italiano Pietro Parolin, secretário de Estado do Vaticano, procurou representantes americanos na Santa Sé no final do ano passado para tentar mediar um asilo para o ditador Nicolás Maduro na Rússia, diz o jornal The Washington Post.De acordo com o veículo, a conversa ocorreu na véspera de Natal, quando o religioso convocou Brian Burch, embaixador dos EUA na Santa Sé, para obter detalhes dos planos dos Estados Unidos na Venezuela.Embora confirme negociações no período natalino, o Vaticano afirmou ao jornal que é \"decepcionante que partes de uma conversa confidencial tenham sido divulgadas sem refletir com precisão o conteúdo\". O Departamento de Estado americano não comentou, assim como o porta-voz do Kremlin.O Washington Post atribui a informação a documentos governamentais e entrevistas com quase 20 pessoas, que teriam pedido anonimato para discutir assuntos sensíveis.Durante a conversa com Burch na Cidade do Vaticano, Parolin teria perguntado se os EUA realmente buscavam uma mudança de regime e insistido em uma saída pacífica —admitindo, porém, que Maduro precisava sair do poder.Ele teria dito, então, que a Rússia estava pronta para receber o ditador e pedido paciência aos americanos para evitar instabilidade e derramamento de sangue no país da América Latina. O cardeal, que já atuou como embaixador do Vaticano em Caracas, tem um interesse especial na Venezuela.O documento sobre a reunião, diz o Washington Post, afirma que Parolin citou o que descreveu como um rumor: a Venezuela havia se tornado uma \"peça fundamental\" nas negociações entre Moscou e Kiev e a Rússia \"abriria mão da Venezuela se estivesse satisfeita com a situação na Ucrânia\".O cardeal se referia à mudança na correlação de forças no mundo após o início da Guerra da Ucrânia, em fevereiro de 2022. Segundo analistas consultados pelo jornal, a Rússia, ocupada com o conflito no país vizinho, diminuiu seu apoio à Venezuela nos últimos anos, e a suposta oferta de asilo a Maduro teria sido uma forma garantir um acordo favorável sobre a Ucrânia.Parolin teria dito ainda que Maduro parecia estar disposto a renunciar após as eleições de 2024, nas quais foi declarado vencedor sem apresentar as provas exigidas pela lei venezuelana. Na época, ele teria sido convencido a permanecer no poder por seu ministro do Interior, Diosdado Cabello, face da repressão do regime.O cardeal disse estar \"muito, muito, muito perplexo com a falta de clareza dos planos finais dos EUA na Venezuela\", segundo os documentos, e pediu que Washington desse um prazo para a saída de Maduro e garantias à sua família.Dias depois, porém, os EUA bombardearam cidades venezuelanas, incluindo Caracas, e capturaram o líder e sua esposa, Cilia Flores. Ambos estão agora em Nova York para serem julgados pela justiça americana por acusações de narcoterrorismo.De acordo com o jornal, Maduro pode ter recusado o asilo devido às restrições financeiras na Rússia. Acredita-se que o ditador tenha dinheiro em paraísos fiscais provenientes do comércio de ouro venezuelano, e ele não teria acesso a essas reservas na Rússia.Segundo na hierarquia do papa, Parolin liderou nas casas de apostas para ser o novo líder da Igreja Católica após a morte de Francisco, no ano passado. Ele era descrito como forte candidato por sua experiência diplomática e por não se comprometer ser aberto a continuar o caminho de reformas iniciado pelo argentino.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Vaticano-negociou-asilo-de-Maduro-na-Russia-antes-0028779400202601101122.jpg?xid=1324025",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/vaticano-negociou-asilo-de-maduro-na-russia-antes-de-operacao-dos-eua-diz-jornal-287794",
        "data": "2026-01-10 11:22:00"
    },
    {
        "titulo": "Idoso morre após cair do primeiro andar da Santa Casa de Campo Grande",
        "descricao": "Eilton Barbosa Dias, de 67 anos, morreu após cair do primeiro andar da Santa Casa de Campo Grande no fim da manhã desta sexta-feira (9).",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/04/15/800x600/1ab63944535819044c5f43cb5719d6c3.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/geral/idoso-morre-apos-cair-do-primeiro-andar-da-santa-casa-de-campo-grande/434024",
        "data": "2026-01-10 11:22:00"
    },
    {
        "titulo": "Hospitais estão sobrecarregados com protestos em massa no Irã, dizem médicos",
        "descricao": "Médicos de dois hospitais diferentes no Irã disseram à BBC que os locais em que trabalham estão ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/10/1131403345-9d536610-edfe-11f0-b5f7-49f0357294ff.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/hospitais-estao-sobrecarregados-com-protestos-em-massa-no-ira-dizem-medicos,d862d8a50944df91cc9ab19feebf2464rjsfwrdl.html",
        "data": "2026-01-10 11:21:53"
    },
    {
        "titulo": "Hospitais estão sobrecarregados com protestos em massa no Irã, dizem médicos",
        "descricao": "O Irã acusa os EUA de fomentarem protestos; Donald Trump fez um alerta ao governo de Teerã.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/10/675x450/1_9d536610-edfe-11f0-b5f7-49f0357294ff-63073206.jpg?20260110082034%3F20260110082034=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7330107-hospitais-estao-sobrecarregados-com-protestos-em-massa-no-ira-dizem-medicos.html",
        "data": "2026-01-10 11:20:25"
    },
    {
        "titulo": "“Meditações, leituras bíblicas e orações”: A possível atuação do bispo amigo de Bolsonaro",
        "descricao": "Indicado pela defesa do ex-presidente Jair Bolsonaro para prestar assistência espiritual na Superintendência da Polícia Federal, o bispo Robson Rodovalho afirmou que pretende realizar orações, leituras bíblicas e momentos de meditação, caso haja autorização do Supremo Tribunal Federal (STF). Com informações do Globo. “Bolsonaro é gente querida, amada, que tem muito carinho com a gente. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/jair-bolsonaro-e-rodovalho-na-sara-nossa-terra-1200x900.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/meditacoes-leituras-biblicas-e-oracoes-a-possivel-atuacao-do-bispo-amigo-de-bolsonaro/",
        "data": "2026-01-10 11:20:24"
    },
    {
        "titulo": "Ex-vereador Sabá Metais é denunciado por agressão, ameaças e perseguição contra antiga companheira",
        "descricao": "A vítima preferiu não se identificar",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312440%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1768043783&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312440-ex-vereador-saba-metais-e-denunciado-por-agressao-ameacas-e-perseguicao-contra-antiga-companheira",
        "data": "2026-01-10 11:20:00"
    },
    {
        "titulo": "Jogos de hoje: quem joga no futebol e onde assistir - sábado (10/01/2026)",
        "descricao": "Os principais jogos de hoje são os da Copinha, Paulistão, Copa Africana de Nações, Campeonato Saudita e muito mais.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260109-214046_2333983_3103-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/jogos-de-hoje-quem-joga-no-futebol-e-onde-assistir-ao-vivo-sabado-10-01.html",
        "data": "2026-01-10 11:19:41"
    }
]