[
    {
        "titulo": "Ibovespa sobe com alívio doméstico e cenário externo misto; dólar cai e juros recuam",
        "descricao": "Ouça aqui o fechamento de mercado no Spotify No exterior, a combinação de Produto Interno Bruto (PIB) mais forte nos EUA e aceleração da inflação ao consumidor (PCE) empurrou para adiante as apostas de retomada dos",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/ibovespa-b3-300420251450jpg-260920251412-300920250246-101120251306-261120252740-1-101220255712_261220250711-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/videos/ibovespa-sobe-alivio-domestico-pib-pce-eua-dolar-juros/",
        "data": "2025-12-26 22:26:29"
    },
    {
        "titulo": "Mulher é encontrada morta com sinais de agressão em Guarulhos; suspeito é o ex-companheiro",
        "descricao": "A auxiliar de enfermagem Tatiana Aparecida Vieira, de 40 anos foi encontrada morta nesta quinta-feira, 25, em Guarulhos, na Grande São Paulo. Segundo a polícia, o ex-namorado é o principal suspeito.Na véspera do Natal, Tatiana passou a noite com o ex-companheiro, Wesley Palma, de 21 anos, de acordo com relato de vizinhos. Ele teria sido a última pessoa a ter contato com ela.A Polícia Militar foi acionada depois que os parentes não conseguiram mais contato com a vítima. Tatiana foi encontrada dentro de sua casa com diversos ferimentos no rosto e pescoço, o que indica sinais de violência, de acordo com investigadores. Ela deixa quatro filhos.Tatiana tinha uma medida protetiva contra Wesley por histórico de agressões. A Justiça determinou que Wesley mantivesse distância de, no mínimo, 300 metros e não se comunicasse, por nenhum meio, com Tatiana.Wesley está sendo procurado pela polícia. Sua defesa não foi localizada pela reportagem. \"O homem é considerado suspeito e não foi localizado até o fim do registro da ocorrência\", diz comunicado da Secretaria de Segurança Pública de São Paulo (SSP/SP).De acordo com testemunhas, a mulher mantinha um relacionamento marcado por conflitos. Apesar do relato dos familiares, Wesley publicava homenagens nas redes sociais. Em uma mensagem de terça-feira, 23, dois dias antes da morte, ele escreveu \"amo muito essa mulher, não te largo por nada\".Tatiana manteve uma união estável com Wesley por cerca de dois meses, de acordo com familiares. Eles terminaram em agosto depois de a mulher ter sido agredida. À época, ela disse em depoimento à polícia que Wesley não aceitou o término e passou a procurá-la.O caso foi registrado como homicídio de autoria desconhecida sob investigação do 4o Distrito Policial de Guarulhos.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/26192538/1766762107694ea67baf49e_1766762107_3x2_lg.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/mulher-e-encontrada-morta-com-sinais-de-agressao-em-guarulhos-suspeito-e-o-ex-companheiro/",
        "data": "2025-12-26 22:26:08"
    },
    {
        "titulo": "Tarcísio pede para população economizar água com reservatórios em baixa em São Paulo",
        "descricao": "O governador de São Paulo, Tarcísio de Freitas, pediu para que a população economize água por causa da queda nos níveis dos reservatórios e da estiagem prolongada no Estado.Em entrevista à CNN Brasil, o governador afirmou que o momento exige atenção e que a população precisa colaborar: \"Todos precisam fazer a sua parte. É importante que a população utilize com consciência\", disse.Ontem, 25, quando a capital paulista registrou 35,9 oC, o governo paulista divulgou um alerta para ‘redução imediata do consumo de água’ no Estado e pediu para que as pessoas tomem banhos rápidos, evitem desperdícios e o uso para fins não essenciais, como encher piscinas ou lavar calçadas e carros.\"O uso da água deve ser priorizado para alimentação e higiene pessoal. A colaboração da população é fundamental para garantir a regularidade do abastecimento\", diz o texto.Tarcísio disse nesta sexta-feira, 26, que o governo paulista mantém investimentos para reforçar a segurança hídrica, mas reconheceu que as medidas estruturais não resolvem o problema no curto prazo.\"Há obras em curso, ligação de bacias, mas isso não basta. O que pudermos economizar será importante\", afirmou.Aumento no consumoDe acordo com o governo paulista, a onda de calor que atinge o Estado, desde a última semana, provocou um aumento de até 60% no consumo de água. E, segundo a Sabesp, em algumas regiões, o uso desenfreado está afetando diretamente o nível dos mananciais que abastecem a Grande São Paulo, causando a interrupção do fornecimento em alguns bairros.Segundo o governo de São Paulo, o Sistema Integrado Metropolitano (SIM), que abrange sete mananciais e é responsável pelo abastecimento da Região Metropolitana de São Paulo, opera atualmente com 26,42% de sua capacidade de armazenamento.Dois dos principais reservatórios do Estado, Alto Tietê e o Sistema Cantareira, por exemplo, operam com volumes próximos de 20% da capacidade.As chuvas continuam abaixo da média na região: o acumulado em novembro foi de 108,1 milímetros, enquanto a média histórica do período é de 150,6 mm.Desde agosto, o governo de São Paulo, em parceria com a Arsesp (Agência Reguladora de Serviços Públicos do Estado de São Paulo), determinou a redução da pressão noturna da água na região metropolitana de São Paulo para preservar os mananciais.Como medida preventiva, a Sabesp vem reforçando o abastecimento com o apoio de caminhões pipa em regiões específicas.ReclamaçõesNas redes sociais da Sabesp há diversas reclamações sobre a escassez de água.Em nota, a empresa diz que vem registrando um expressivo aumento no consumo de água em dias de temperaturas elevadas, \"o que provoca oscilações pontuais no fornecimento e exige ajustes operacionais constantes na distribuição para garantir o atendimento à população\".Segundo a companhia, as áreas altas são as mais afetadas na região metropolitana, já que a pressão da rede é menor. Já as regiões mais baixas \"seguem sendo abastecidas normalmente\".De acordo com a companhia, em um dia de temperatura considerada \"normal\", a Sabesp produz cerca de 66 mil litros de água por segundo. Mas, nos últimos dias, teve de produzir cerca de 72 mil litros por segundo.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/26192446/000_73PA93B-1024x693-1.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/tarcisio-pede-para-populacao-economizar-agua-com-reservatorios-em-baixa-em-sao-paulo/",
        "data": "2025-12-26 22:25:29"
    },
    {
        "titulo": "Carla Zambelli foi agredida por detentas mais de uma vez em prisão na Itália, diz senador",
        "descricao": "Zambelli está presa em Roma desde julho, após fugir para a Europa depois de ser condenada a dez anos de prisão pelo Supremo Tribunal Federal por invadir o sistema do Conselho Nacional de Justiça",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/08/19/lula0996_3-22506116.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/carla-zambelli-foi-agredida-por-detentas-mais-de-uma-vez-em-prisao-na-italia-diz-senador/",
        "data": "2025-12-26 22:25:23"
    },
    {
        "titulo": "Festividade de São Benedito reúne fiéis e brincantes em seis dias de celebração em Bragança, no PA",
        "descricao": "Marujada de Bragança reúne fé e tradição em homenagem a São Benedito no ParáA tradicional Festividade de São Benedito, em Bragança, no nordeste do Pará, movimentou a cidade entre os dias 20 e até esta sexta-feira (26), com uma programação que incluiu atos religiosos, apresentações da Marujada e a participação de fiéis e brincantes.Ao longo dos seis dias, a programação reuniu missas, novenas, ladainhas, louvações, apresentações culturais e momentos tradicionais da Marujada, reconhecida como Patrimônio Cultural Brasileiro.Tradição e devoção ao longo da semanaDe 20 a 23 de dezembro, a festividade contou com missas diárias, terços e novenas, realizados na Igreja de São Benedito e em outros espaços ligados à devoção, com a participação dos grupos da Marujada.Na quarta-feira (24), véspera de Natal, os fiéis acompanharam novenas e celebrações especiais, dentro da programação religiosa do período.Em 25 de dezembro, quinta-feira, os marujos e marujas se apresentaram com trajes nas cores azul e branco, em referência ao Menino Jesus. ✅ Siga o canal do g1 Pará e receba as notícias direto no WhatsAppA data também contou com missas, apresentações culturais e a realização da Cantata de Natal Beneditina, com repertório religioso ligado à devoção a São Benedito.Nesta sexta-feira (26), o encerramento da programação foi dedicado a São Benedito. Desde as primeiras horas da manhã, fiéis participaram de terço, novena e missa solene no Largo de São Benedito.Marujada de BragançaFilipe Bispo / OLiberalÀ tarde, ocorreu a procissão do Glorioso São Benedito. A imagem do santo percorreu cerca de 4,7 quilômetros pelas ruas de Bragança, acompanhada por devotos, grupos da Marujada, bandas musicais e promesseiros.Após a procissão, a programação seguiu com missa campal e apresentações da Marujada, encerrando os seis dias de celebração com mais de 130 mil pessoas ao longo da programação, segundo a organização.Patrimônio culturalMarujadaFoto: Karina Martins/Iphan - Governo FederalE 2019, a Marujada de São Benedito recebeu o título de Patrimônio Cultural Imaterial do Brasil em 2019, após reconhecimento do Instituto do Patrimônio Histórico e Artístico Nacional (Iphan). O registro se refere à manifestação cultural, que envolve música, dança, indumentária, rituais e a organização dos grupos de marujos e marujas, que integram os elementos da Festividade de São Benedito, que teve início em 1798. VÍDEOS com as principais notícias do ParáAcesse as outras notícias do estado no g1 Pará.",
        "imagem": "https://s2-g1.glbimg.com/kc9xd86HoqMniH2k09Ico0SsWAU=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/25/00/14210025",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/noticia/2025/12/26/festividade-de-sao-benedito-reune-fieis-e-brincantes-em-seis-dias-de-celebracao-em-braganca-no-pa.ghtml",
        "data": "2025-12-26 22:25:17"
    },
    {
        "titulo": "Cortes no orçamento 2026 preocupam universidades",
        "descricao": "Entidades acadêmicas criticam redução de verba na aprovação da LOA pelo Congresso",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678054:1766788189/download%20(2).png?%24p%24a%24q%24w=256d7c8&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/ensino/cortes-no-orcamento-2026-preocupam-universidades-1.1678055",
        "data": "2025-12-26 22:25:12"
    },
    {
        "titulo": "Ambipar (AMBP3): CVM mantém decisão contra OPA e rejeita pedido de reconsideração",
        "descricao": "O Colegiado da Comissão de Valores Mobiliários (CVM) manteve, em reunião realizada na terça-feira (23), a decisão contra a necessidade de realização de uma Oferta Pública de Aquisição (OPA) na Ambipar (AMBP3). A informação está",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/07/ambipar-ambp3-opa_290720253359-1200x675.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/ambipar-ambp3-cvm-mantem-decisao-contra-opa/",
        "data": "2025-12-26 22:24:55"
    },
    {
        "titulo": "Análise: No caso Master, não faz sentido dizer que Banco Central foi apressado",
        "descricao": "O que surpreende na movimentação do ministro do Su...",
        "imagem": "https://s2-valor.glbimg.com/PdO4pQ2QIblAngbrHXcpMEOfc5s=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/l/r/B0yJ1tT1SSyIklYhiwDQ/112235390-eco-sao-paulo-sp-05-09-2025-fachada-do-predio-do-banco-master-itaim-bibi-mar.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/26/analise-no-caso-master-nao-faz-sentido-dizer-que-banco-central-foi-apressado.ghtml",
        "data": "2025-12-26 22:24:52"
    },
    {
        "titulo": "Meia do Grêmio entra na mira de clubes sul-americanos",
        "descricao": "Cristaldo terminou a temporada 2025 em baixa na Arena",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1581884:1766788680/54301373790_6f0f272de1_k.jpg?%24p%24a%24q%24w=a4e4ce5&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/gr%C3%AAmio/meia-do-gremio-entra-na-mira-de-clubes-sul-americanos-1.1678062",
        "data": "2025-12-26 22:24:48"
    },
    {
        "titulo": "Indústria central de IA da China ultrapassará 1 trilhão de yuans em 2025",
        "descricao": "Beijing, 26 dezembro (Xinhua) — A China obteve avanços na inovação tecnológica industrial em 2025, com a escala da principal indústria de inteligência artificial (IA) ultrapassando 1 trilhão de yuans (cerca de 142 bilhões de dólares americanos), de acordo com a Conferência Nacional sobre Indústria e Tecnologia da Informação realizada nesta sexta-feira. Como parte da [...]O post Indústria central de IA da China ultrapassará 1 trilhão de yuans em 2025 apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/12/4-1-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/industria-central-de-ia-da-china-ultrapassara-1-trilhao-de-yuans-em-2025/",
        "data": "2025-12-26 22:24:46"
    }
]