[
    {
        "titulo": "Após período de licença, prefeito acusado de matar PM reassume o cargo",
        "descricao": "Prefeito reassume o mandato enquanto responde em liberdade a processo por homicídio qualificado.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/07/Prefeito-e-acusado-de-matar-policial-militar-durante-vaquejada-em-Trizidela-do-Vale.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/20/apos-periodo-de-licenca-prefeito-acusado-de-matar-pm-reassume-o-cargo/",
        "data": "2025-12-20 07:19:32"
    },
    {
        "titulo": "Em ‘Três Graças’, Leonardo vive manhã de romance na casa de Viviane após a primeira noite de amor do casal",
        "descricao": "Em “Três Graças”, Viviane (Gabriela Loran) e Leonardo (Pedro Novaes) superam os conflitos que vinham abalando a relação e transam pela primeira vez. No dia seguinte, o clima é de intimidade: ele acorda na casa da farmacêutica, que prepara o café da manhã enquanto troca carinhos com o rapaz, que circula pelo ambiente vestindo um robe dela. Em ‘Três Graças’, Maggye toma a iniciativa, convida Júnior para sair e os dois se beijam As cenas estão previstas para ir ao ar no início de janeiro. Antes, Viviane estará envolvida nas negociações em torno da estátua As Três Graças. Nesta segunda-feira (22), Claudia (Lorrana Mousinho) procura a amiga de Gerluce (Sophie Charlotte) e pede uma reunião com o grupo no ferro-velho para discutir a proposta feita por seu cliente misterioso.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/f8yPH-gXt1pbIo5_uUi2DKIZ3b4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/7/s/IMZNJnSJKbdZZqFC1xpA/20250919-tres-gracas-ea-024.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/em-tres-gracas-leonardo-vive-manha-de-romance-na-casa-de-viviane-apos-a-primeira-noite-de-amor-do-casal.ghtml",
        "data": "2025-12-20 07:15:29"
    },
    {
        "titulo": "Interação com animais silvestres: entenda quais os riscos e como evitá-los",
        "descricao": "Sagui, parte do grupo de animais silvestres comuns na Paraíba.TV Paraíba/Reprodução Após um homem ser internado com suspeita de raiva humana depois de ter sido mordido por um sagui, um alerta foi reaceso quanto aos riscos da interação com animais silvestres. LEIA TAMBÉM:Servidoras da prefeitura de Jacaraú são demitidas após posarem para foto em acidente com morteAlém dos primatas não humanos, os morcegos e as raposas são os principais vetores da raiva humana. Em ambientes como zoológicos, é comum se deparar com placas alertando os visitantes para não alimentar os animais, mas em locais abertos e áreas próximas de regiões de matas, a população tende a ter o hábito de tentar dar comida aos animais silvestres que avistam, correndo o risco de serem mordidos e contrair doenças como a raiva humana. Nesta matéria, o Jornal da Paraíba reuniu dicas e cuidados para serem adotados em casos de interação com animais silvestres. Confira abaixo. Por que evitar interações com animais silvestres?De acordo com o biólogo Ronaldo Justino, na maioria das vezes as pessoas enxergam os animais silvestres de uma forma romantizada, e ignoram os riscos que interações próximas podem trazer. Segundo o biólogo, esse tipo de prática é uma ação ecologicamente errônea. “É uma prática ecologicamente errônea romantizar [os animais] e aí acaba expondo a sua integridade física à riscos no contato direto. Essa questão de alimentarmos animais é cultural nossa, porém é desaconselhável, principalmente no caso de estar manualmente oferecendo alimentos a esses animais”, explicou.Risco de raiva humanaO sagui é um animal silvestre comum na Paraíba, principalmente em áreas próximas de matas ou de locais com muitas árvores. No entanto, é preciso estar alerta ao fato de que alimentá-lo não é o ideal, e que, caso seja feito, nunca seja usando as próprias mãos.“A forma de alimentação deve ser o mais distante possível do domicílio, e de forma mais impessoal, uma vez que o animal é dotado de inteligência e a lei do menor esforço vai fazer com que ele procure o seu domicílio para receber aquele alimento, e ali pode ocorrer a transmissão de zoonoses”, afirma o biólogo Ronaldo Justino. De acordo com o biólogo, antes de alimentar um animal silvestre, existem alguns sinais no comportamento dele para os quais é preciso estar atento e que podem sinalizar a possibilidade de raiva. “Ao longo do agravamento do quadro de raiva, esses animais silvestres vão apresentar uma modificação de comportamento, e a agressividade é uma delas. A possibilidade de mordedura é um dos principais riscos para que aconteçam esses acidentes”, disse.Uma forma de ajudar na alimentação dos animais sem interferir diretamente é por meio da plantação de árvores frutíferas, que possam servir como fonte de alimento para eles.“Os saguis são onívoros, então a alimentação natural dele é baseada em insetos e frutas, então plantar árvores frutíferas seria uma forma de ajudá-los indiretamente”.Importância da vacinação contra raivaO caso de Campina Grande, onde um homem de 50 anos foi mordido por um sagui e está internado com suspeita de raiva humana, chama atenção para a importância do cumprimento do calendário vacinal dos animais contra a raiva. “Não deixem de vacinar os animais, porque aconteceu com um sagui, mas poderia ser com um gato ou cachorro, que também são mamíferos e estão expostos a esse risco. A vacinação é uma das formas de evitar\", aconselha o biólogo.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Interacao-com-animais-silvestres-entenda-quais-os-0021515800202512200714.jpg?xid=1184351",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/bichos/interacao-com-animais-silvestres-entenda-quais-os-riscos",
        "data": "2025-12-20 07:14:30"
    },
    {
        "titulo": "Depois de virar estrela do Vasco, argentino Vegetti realizou conquistas que vão além do futebol",
        "descricao": "Quando o Vasco entrar em campo no domingo, na final da Copa do Brasil, contra o Corinthians, os olhos dos torcedores estarão voltados para a atual estrela do time, com 27 gols marcados nesta temporada: o argentino Pablo Vegetti. Mas nenhuma alegria no futebol supera as recentes conquista na vida pessoal. A última delas foi o nascimento do segundo filho, Bastian, no fim de novembro. Em dezembro de 2024, outro acontecimento marcante foi o casamento com a psicóloga Joselina Bonetti, depois de 13 anos de relacionamento e um filho, Vittorio. \"O dia em que eu fui mais feliz na minha vida\", disse o atacante numa postagem com fotos do grande dia. Influenciadora confirma que está grávida de zagueiro que namora ex-BBB: 'Sem o apoio do genitor'Ex-rainha de bateria da Beija-Flor, Raissa de Oliveira tem carro levado em assalto em Nilópolis; veja vídeoGalerias RelacionadasNo Vasco desde 2023, Pablo Vegetti, de 37 anos, se casou na cidade de Santa Fe, na Argentina. Seus seguidores chamam atenção para o perfil romântico e família do jogador, que vive se declarando para a mulher. \"O último e único fiel\", brincou uma seguidora. \"Exemplo dentro e fora de campo\", disse outra. Filho de um caminhoneiro com uma professora, o argentino também é um homem de fé, e tem uma tatuagem de Nossa Senhora no braço direito. O casamento de Pablo Vegetti e Joselina BonettiGustavo Pomodoro/ reprodução/ instagramPablo Vegetti com a mulher Joselina Bonetti e o filho VittorioReprodução/ instagramVegetti faz Vasco virar sobre Santos com gol e assistênciaMatheus Lima/VascoPablo Vegetti com a mulher e o filhoreprodução/ instagram",
        "imagem": "https://s2-extra.glbimg.com/OrZ4iGGyrTc2jQ4oOTLX-gh72ss=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/E/S/B4pZk3QSaFwKQ4XmcGbw/pablo0.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/depois-de-virar-estrela-do-vasco-argentino-vegetti-realizou-conquistas-que-vao-alem-do-futebol.ghtml",
        "data": "2025-12-20 07:06:29"
    },
    {
        "titulo": "Operação prende investigados por tráfico de drogas e feminicídio em São João do Sóter",
        "descricao": "Entre os presos está um homem acusado de matar uma mulher que estava com o filho no colo.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Armas-apreendidas-em-Sao-Joao-do-Soter-1.jpeg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/20/operacao-prende-investigados-por-trafico-de-drogas-e-feminicidio-em-sao-joao-do-soter/",
        "data": "2025-12-20 07:05:20"
    },
    {
        "titulo": "Após participação polêmica, ex-BBB mudou de nome e formou 'família maromba'",
        "descricao": "Ela ficou apenas uma semana, mas o tempo suficiente para protagonizar uma das tretas mais famosas do \"Big Brother Brasil\". Na época ainda assinando como Tatiana Giordano, a ex-BBB discutiu feio com outro participante, Juliana Leite, por causa de uma quebra da aliança entre mulheres no jogo. A polêmica acabou marcando a vida da paulistana, dando a ela a fama de \"barraqueira\".Hoje com 43 anos, mais de duas décadas depois de sua participação no \"BBB 4\", Tata Rebane virou o jogo. Mudou o nome, se casou, teve duas filhas e virou empresária, dona de academias e uma referência no crossfit, depois de trocar a luta pela nova modalidade esportiva. Zico celebra 50 anos de casado com festão no Copacabana Palace; veja fotos Ex-rainha de bateria da Beija-Flor, Raissa de Oliveira tem carro levado em assalto em Nilópolis; veja vídeoGalerias RelacionadasNa família, aliás, é todo mundo do esporte. O marido, Fernando Rebane, é especialista em preparação física, dá palestras e mentorias e também é uma referência no crossfit. A filha mais velha do casal, Roxy, de 14 anos, terminou em segundo lugar numa competição mundial da modalidade em 2025. A caçula, Joy, de 4, já é praticante de jiu-jítsu.A ex-BBB Tata Rebane com o marido, Fernando Rebanereprodução/ instagramDepois que saiu do \"BBB 4\", Tata Rebane virou figurinha fácil na televisão, dando entrevistas sobre o programa e chegou a posar nua para a \"Sexy\". Atualmente, prefere se manter longe dos holofotes e se mantém dedicada ao esporte. Tatiana Giordano participou do \"BBB 4\"divulgação/ tv globoTatiana Giordano, participante do programa Big Brother Brasil 4, na revista SexyDivulgação / Sexy/ Drausio TuzzoloA ex-BBB Tata Rebanereprodução/ instagramCida Santos foi a vencedora do 'BBB 4'Reprodução/ Instagram",
        "imagem": "https://s2-extra.glbimg.com/y7S-Gcz-WmwapZufusEwM6Pyk2s=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/7/p/Fl1QaIShSuhs7POTQpEg/tati00.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/apos-participacao-polemica-ex-bbb-mudou-de-nome-e-formou-familia-maromba.ghtml",
        "data": "2025-12-20 07:03:29"
    },
    {
        "titulo": "Museu das Favelas aluga espaço para filme de Bolsonaro e causa revolta",
        "descricao": "O aluguel do Museu das Favelas para a gravação do filme Dark Horse (O Azarão, em tradução livre), sobre o ex-presidente Jair Bolsonaro (PL), gerou revolta no staff do equipamento...",
        "imagem": "https://i.metroimg.com/Kj1ggRs6xipVVd081ygFIv1uhICBo20VjFnSLWBMJ70/w:600/q:85/f:webp/plain/2025/12/08193738/Dark-Horse-Bolsonaro-filme.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/museu-das-favelas-aluga-espaco-para-filme-de-bolsonaro-e-causa-revolta/",
        "data": "2025-12-20 07:03:02"
    },
    {
        "titulo": "PF: Careca do INSS era dono de entidade que arrecadou R$ 221 milhões",
        "descricao": "A Polícia Federal (PF) afirma que o lobista Antonio Carlos Camilo Antunes, o Careca do INSS, era o “dono de fato” de uma das principais entidades associativas da Farra do...",
        "imagem": "https://i.metroimg.com/e9hk1KjvgT9ezmuCArD3yIotqyaGy221BJD3Cb7B5P0/w:600/q:85/f:webp/plain/2025/12/18083013/casa-senador.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/pf-careca-do-inss-era-dono-de-entidade-que-arrecadou-r-221-milhoes/",
        "data": "2025-12-20 07:03:00"
    },
    {
        "titulo": "Orçamento prevê despesas de R$ 6,5 trilhões para 2026",
        "descricao": "Projeto aprovado pelo Congresso Nacional destina R$ 1,8 trilhão ao refinanciamento da dívida pública e estabelece superativt primário de R$ 34 bilhões. Em ano eleitoral, R$ 61 bilhões serão para emendas parlamentares",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/01/20/675x450/1_economia_grafico_governo_federal2_44955666-45005902.jpg?20250120064458%3F20250120064458=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7318085-orcamento-preve-despesas-de-rs-65-trilhoes-para-2026.html",
        "data": "2025-12-20 07:03:00"
    },
    {
        "titulo": "Médico perde R$ 1 milhão após fazer investimento sugerido por banco",
        "descricao": "Um médico de um dos hospitais mais caros de São Paulo planeja acionar a Justiça após perder quase R$ 1 milhão investido na Bolsa de Valores sob orientação de um...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1486037-medico-perde-r-1-milhao-apos-fazer-investimento-sugerido-por-banco.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/medico-perde-r-1-milhao-apos-fazer-investimento-sugerido-por-banco/",
        "data": "2025-12-20 07:02:59"
    }
]