[
    {
        "titulo": "Carlos Bolsonaro relata \"apatia profunda\" do ex-presidente na prisão",
        "descricao": "Desde janeiro, Jair Bolsonaro cumpre pena na Papudinha",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1634427:1770075567/bolsicalros.png?%24p%24a%24q%24w=3d5a02b&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/carlos-bolsonaro-relata-apatia-profunda-do-ex-presidente-na-prisao-1.1687414",
        "data": "2026-02-02 23:39:28"
    },
    {
        "titulo": "Justiça Federal avança na apuração sobre acidente que matou Eduardo Campos",
        "descricao": "Justiça Federal nomeia perito para nova análise do acidente de Eduardo Campos. Ação da família aponta possível falha em peça da aeronave.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/08/12/eduardo01-28651275.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/02/02/justica-federal-avanca-na-apuracao-sobre-acidente-que-matou-eduardo-campos.html",
        "data": "2026-02-02 23:38:55"
    },
    {
        "titulo": "Câmara aprova Gás do Povo e incentivos ao GLP na indústria",
        "descricao": "Texto amplia modalidades do benefício, endurece fiscalização e segue para votação no Senado",
        "imagem": "https://static.poder360.com.br/2026/01/gas-do-povo-capitais-26jan26-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-congresso/camara-aprova-gas-do-povo-e-incentivos-ao-glp-na-industria/",
        "data": "2026-02-02 23:38:47"
    },
    {
        "titulo": "Paes desapropria 25 imóveis para a construção de garagens de Ônibus",
        "descricao": "Decreto já está em vigor",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/29/_mgl8548-37803486.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7202475-paes-desapropria-25-imoveis-para-a-construcao-de-garagens-de-onibus.html",
        "data": "2026-02-02 23:38:00"
    },
    {
        "titulo": "Homem morde seguranças de casa noturna no DF e arranca pedaços de orelha e dedo",
        "descricao": "Homem é preso depois de morder seguranças de casa noturna no Núcleo BandeiranteUm homem foi preso após morder seguranças de uma casa noturna no Distrito Federal. O caso foi na noite de domingo (1°), no Núcleo Bandeirante. A Polícia Militar do DF foi chamada pelos próprios profissionais do estabelecimento, que relataram ter sido agredidos por um cliente.✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.Seguranças de casa noturna no Núcleo Bandeirante ficaram machucados após mordidasTV Globo/DivulgaçãoUm dos seguranças teve um corte grave na orelha; outro segurança perdeu um pedaço do dedo. As vítimas foram atendidas pelos bombeiros e levadas para o Hospital de Base. Os policiais fizeram buscas na região e encontraram o suspeito. O homem foi levado para a 1a Delegacia de Polícia, na Asa Sul. Segundo o relato policial, o homem teria iniciado uma confusão ainda na área interna da boate – e se irritado após ser expulso do local. Ele voltou ao local e, então, entrou em confronto físico com os seguranças.LEIA TAMBÉM:VÍDEO: dupla em bicicleta rouba celular de pedestre em BrasíliaCPI DO BANCO MASTER: 4 dos 8 deputados federais do DF assinaram pedido de CPI; veja listaLeia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/h11wNQWqKHDpY4sIFkgkbPaC8nI=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/2/q/aPJ8iRQi2sY6zTE2n9tg/chuva-onibus-2026-02-02t192111.259.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/02/02/homem-morde-segurancas-de-casa-noturna-no-df-e-arranca-pedacos-de-orelha-e-dedo.ghtml",
        "data": "2026-02-02 23:37:11"
    },
    {
        "titulo": "Lula envia acordo comercial Mercosul-UE para o Congresso Nacional",
        "descricao": "O presidente Luiz Inácio Lula da Silva oficializou nesta segunda-feira (2) o envio do acordo comercial entre Mercosul e União Europeia (UE) para o Congresso Nacional. O despacho foi publicado em edição extra do Diário Oficial da União (DOU). Os parlamentares brasileiros precisam aprovar o tratado para que ele possa entrar em vigor, o que [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lula-envia-acordo-comercial-mercosul-ue-para-o-congresso-nacional",
        "data": "2026-02-02 23:35:00"
    },
    {
        "titulo": "Lula envia acordo comercial Mercosul-UE para o Congresso Nacional",
        "descricao": "O presidente Luiz Inácio Lula da Silva oficializou nesta segunda-feira (2) o envio do acordo comercial entre Mercosul e União Europeia (UE) para o Congresso Nacional. O despacho foi publicado em edição extra do Diário Oficial da União (DOU).Os parlamentares brasileiros precisam aprovar o tratado para que ele possa entrar em vigor, o que deve ocorrer ao longo das próximas semanas em votações tanto na Câmara dos Deputados quanto no Senado Federal.Notícias relacionadas:Apex e Congresso articulam viagem na Europa por acordo Mercosul-UE.Governo enviará proposta de acordo Mercosul-UE para o Congresso.Acordo Mercosul-UE beneficiará agricultura familiar, diz ministro.O acordo estabelece a maior zona de livre comércio do mundo, com mais de 720 milhões de habitantes. Ele foi assinado por representantes dos dois lados no último dia 17 de janeiro, em Assunção, no Paraguai.Pelos termos do que foi aprovado, o tratado comercial prevê a eliminação de tarifas alfandegárias sobre a maior parte dos bens e serviços produzidos entre os dois blocos.O Mercosul zerará tarifas sobre 91% dos bens europeus em até 15 anos. Já União Europeia eliminará tarifas sobre 95% dos bens do Mercosul em até 12 anos.Apesar da assinatura formal entre os dois blocos, a internalização do acordo precisa ser feita pelos congressos nacionais de cada um dos países do Mercosul, bem como do Parlamento Europeu.No caso dos europeus, no entanto, o encaminhamento do acordo para análise do Tribunal de Justiça da União Europeia (TJUE), em decisão ocorrida há duas semanas, travou o texto e pode atrasar em até dois anos essa etapa final.A expectativa do governo brasileiro é de que aprovação pelo Congresso Nacional ajude a pressionar o avanço do acordo por parte do Parlamento Europeu.",
        "imagem": "https://imagens.ebc.com.br/Y1FEQ3ouAd5ehyHfqebyccW48zY=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/01/09/91724c38-2279-47f5-91e4-9b4596b7d190_copy.jpg?itok=9vVzxBrv",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/internacional/noticia/2026-02/lula-envia-acordo-comercial-mercosul-ue-para-o-congresso-nacional",
        "data": "2026-02-02 23:35:00"
    },
    {
        "titulo": "Justiça condena DF por enfermeiro que morreu na linha de frente contra a Covid",
        "descricao": "O profissional atuava na linha de frente em unidades de saúde do Guará, mesmo pertencendo ao grupo de risco. Em defesa, o Distrito Federal alegou 'a inexistência de nexo causal e a ocorrência de força maior'. Ainda cabe recurso",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/15/675x450/1_55043037746-c8a1b1826c-k-63288598.jpg?20260202192119%3F20260202192119=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7346293-justica-condena-df-por-enfermeiro-que-morreu-na-linha-de-frente-contra-a-covid.html",
        "data": "2026-02-02 23:35:00"
    },
    {
        "titulo": "Vereador é suspeito de vingar a morte do irmão mandando matar acusado; está foragido",
        "descricao": "Hélio Sousa Neto, vereador de Balsas (MA)Redes SociaisA Polícia Civil do Estado do Piauí apontou o vereador Hélio Sousa Neto (União Brasil), conhecido como “Hélio Tiví”, da cidade de Balsas (MA) como suspeito de planejar o homicídio de Luís Carlos do Nascimento. O crime ocorreu no dia 3 de outubro de 2025, no município de Santa Filomena (PI).Segundo a Polícia, o assassinato aconteceu por volta das 21h, quando a vítima foi atingida por disparos de arma de fogo em frente à própria residência. Luís Carlos do Nascimento morreu ainda no local.✅ Siga o canal do g1 Piauí no WhatsAppEm nota, o vereador afirmou que é inocente e disse que tomou conhecimento das acusações por meio de publicações nas redes sociais. Ele declarou ainda que confia na Justiça, que está à disposição para prestar esclarecimentos e pediu respeito ao devido processo legal.Veja os vídeos que estão em alta no g1As investigações são conduzidas pela Delegacia de Gilbués (PI) e pela Seccional de Corrente(PI). De acordo com a polícia, após trabalho de inteligência e análise técnica, surgiram indícios da participação de Hélio Sousa Neto no planejamento e na logística do crime.A motivação do homicídio estaria relacionada à morte de Antônio Sousa Neto, irmão do vereador, ocorrida em Riachão (MA) no ano de 2024. A linha de investigação aponta que o crime teria sido cometido como forma de vingança.O delegado Janilson Coutinho afirmou que a vítima já chegou a ser presa anteriormente pela morte do irmão do vereador, mas respondia ao processo em liberdade havia quase um ano. “A vítima tinha sido presa pela morte do irmão do vereador, mas já estava respondendo o processo em liberdade há quase um ano”, disse.Durante a apuração, a polícia identificou que o veículo utilizado no crime foi alugado pelo vereador em uma locadora na cidade de Balsas. Decisão da JustiçaCom base nos elementos reunidos, a Justiça autorizou mandados de prisão temporária e de busca e apreensão em endereços ligados ao investigado, na cidade de Balsas. Durante as diligências, foram apreendidos materiais que reforçam a linha de investigação.Até a última atualização desta reportagem, Hélio Sousa Neto é considerado foragido. A Polícia Civil informou que a defesa do investigado chegou a comunicar que ele se apresentaria espontaneamente à autoridade policial na última sexta-feira (30), o que não ocorreu.Confira a íntegra da nota do vereadorEm respeito à minha família, aos amigos e à toda população de Balsas, afirmo de forma veemente, a minha absoluta inocência em relação aos fatos que têm sido divulgados.Tomei conhecimento dos fatos exclusivamente através de publicações em redes sociais.Confio plenamente na atuação da Justiça e das instituições, às quais me coloco à inteira disposição para todos os esclarecimentos necessários, certo de que a verdade será demonstrada no curso regular do processo.Peço serenidade a todos e respeito ao devido processo legal. Seguirei colaborando com as autoridades e mantendo a tranquilidade, com a consciência limpa de quem nada fez de errado.Agradeço as manifestações de apoio e a compreensão de todos.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/-_S2mgdrIu4Eh-BuaOhMfc7ETP4=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/45/57/14305745",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/02/02/vereador-vinga-irmao.ghtml",
        "data": "2026-02-02 23:34:46"
    },
    {
        "titulo": "Saiba por que a comida humana nem sempre é segura para pets",
        "descricao": "Um pedacinho de carne aqui, uma sobra ali... pode até parecer um gesto de carinho oferecer sua comida ao pet, mas o que para nós é alimento “de verdade” nem sempre é seguro para cães e gatos. Quando o assunto é alimentação, cuidado e atenção aos riscos devem sempre andar juntos. Segundo a médica-veterinária da [...]O post Saiba por que a comida humana nem sempre é segura para pets apareceu primeiro em ACidade ON.",
        "imagem": "https://cdn.media-acidadeon.com.br/wp-content/uploads/sites/2/2026/02/Alimentacao-Cachorro_2026-02-03_00-00-07-1068x712.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/pets/saiba-por-que-a-comida-humana-nem-sempre-e-segura-para-pets/",
        "data": "2026-02-02 23:34:29"
    }
]