[
    {
        "titulo": "Savannah Energy nomeia Tennyson Securities como corretora conjunta",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/savannah-energy-nomeia-tennyson-securities-como-corretora-conjunta-93CH-1797862",
        "data": "2026-01-13 07:24:18"
    },
    {
        "titulo": "Games Workshop reporta desempenho recorde no primeiro semestre",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/games-workshop-reporta-desempenho-recorde-no-primeiro-semestre-1797859",
        "data": "2026-01-13 07:22:10"
    },
    {
        "titulo": "Viação Águia Branca lança \"Sempre Tem\" para verão 2026",
        "descricao": "| Foto: Divulgação / Assessoria Águia Branca A Viação Águia Branca, do Grupo Águia Branca, estreia a campanha \"Sempre Tem\" para impulsionar as viagens rodoviárias na alta temporada de verão e férias escolares de janeiro e fevereiro de 2026. A ação, criada em parceria com a agência Hagens, retrata com leveza e humor situações cotidianas do planejamento de viagens, como a indecisão sobre horários, bagagens que crescem na última hora e a ansiedade pré-embarque.Os conteúdos destacam a presença da empresa nos nove estados onde atua, oferecendo orientações práticas para uma experiência mais organizada e segura desde o planejamento até o embarque. No digital, vídeos e imagens nas redes sociais mostram esses momentos comuns com um tom bem-humorado, reforçando a conexão com milhões de passageiros que confiam na Águia Branca para suas jornadas pelo Brasil.“A campanha parte de situações que todo mundo já viveu ou vai viver ao planejar uma viagem. A ideia é gerar identificação, usar o humor com leveza e, ao mesmo tempo, oferecer orientações que contribuam para uma jornada mais confortável e segura. Quando falamos de viagem, sempre existe um detalhe, uma história ou uma expectativa. E, em todos esses momentos, a Águia Branca está presente”, afirma Grasiella Drumond, gerente executiva de Marketing e Digital da Viação Águia Branca.Com a assinatura “Se tem viagem, sempre tem Águia Branca”, a iniciativa valoriza o jeito brasileiro de viajar, com rituais e histórias que começam antes mesmo de entrar no ônibus, e anuncia descontos especiais nos bilhetes para atrair ainda mais passageiros durante o maior fluxo turístico do ano.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Viacao-Aguia-Branca-lanca-Sempre-Tem-para-verao-200028799800202601121855/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FViacao-Aguia-Branca-lanca-Sempre-Tem-para-verao-200028799800202601121855.png%3Fxid%3D1325208&xid=1325208",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/vitrinedenegocioses/viacao-aguia-branca-lanca-sempre-tem-para-verao-2026-287998",
        "data": "2026-01-13 07:20:52"
    },
    {
        "titulo": "Vendas da Whitbread no 3o tri sobem 2% com aumento da demanda por hospedagem no Reino Unido e Alemanha",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/vendas-da-whitbread-no-3o-tri-sobem-2-com-aumento-da-demanda-por-hospedagem-no-reino-unido-e-alemanha-1797856",
        "data": "2026-01-13 07:19:53"
    },
    {
        "titulo": "Sucesso de O Agente Secreto provoca reação imediata no Senado",
        "descricao": "O sucesso de ‘O Agente Secreto’ serviu de incentivo para a senadora Teresa Leitão (PT-PE), conterrânea do diretor Kleber Mendonça Filho, pedir a realização de uma audiência pública para debater a Lei do Audiovisual, cujas regras ajudaram no financiamento do filme.O filme recebeu recursos do Fundo Setorial do Audiovisual (FSA), que integra a Lei do Audiovisual e é um instrumento distinto da Lei Rouanet.O pedido da parlamentar é para que a Comissão de Educação do Senado promova um debate sobre a “importância da Lei do Audiovisual para o fortalecimento do cinema nacional e da cultura brasileira”.“As recentes premiações e reconhecimentos conferidos a obras e profissionais brasileiros — como o filme ‘O Agente Secreto’ e seus realizadores e artistas — evidenciam a relevância das políticas públicas de incentivo ao setor, entre as quais se destaca a Lei do Audiovisual”, destacou a senadora.Teresa Leitão também solicitou que a Comissão de Educação do Senado aprove um voto de aplauso aos artistas de O Agente Secreto, com menção especial ao diretor Kleber Mendonça Filho e ao ator Wagner Moura.“As premiações concedidas à obra ‘O Agente Secreto’ e a seus realizadores representam não apenas o reconhecimento da excelência artística e técnica do filme, mas também a valorização do audiovisual brasileiro nos cenários nacional e internacional”, conclui Leitão. Leia Também: Rede de cinema confirma entradas de graça após vitória de Wagner Moura Escondido na Netflix: o filme de ação brutal com lenda do cinema Líder religioso detona Wagner Moura após discurso no Globo de Ouro Globo de OuroO cinema brasileiro conquistou mais um feito inédito no domingo, 11. O Agente Secreto, protagonizado por Wagner Moura e dirigido por Kleber Mendonça Filho, venceu o Globo de Ouro de Melhor Filme em Língua Não Inglesa e se tornou um dos filmes nacionais mais premiados internacionalmente.Na categoria principal, O Agente Secreto acabou não levando o troféu de Melhor Filme de Drama, perdendo para ‘Hamnet: A Vida de Antes de Hamlet’, mas garantiu uma vitória individual de destaque: Wagner Moura foi consagrado como Melhor Ator em Filme de Drama, reforçando o reconhecimento internacional de sua atuação e ampliando a presença do cinema brasileiro entre os vencedores da premiação.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Lider-religioso-detona-Wagner-Moura-apos-discurso-0137580800202601121840.webp?xid=6950844",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/sucesso-de-o-agente-secreto-provoca-reacao-imediata-no-senado-1375860",
        "data": "2026-01-13 07:17:24"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta terça-feira (13/01)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta terça-feira (13/01) ALCEU ZBONIK, 71 ano(s). Profissão: PORTEIRO(A). Cônjuge: CARMELA BUENO DA LUZ. Filiação: [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/14094332/cemiterio-elk.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-terca-feira-13-01/",
        "data": "2026-01-13 07:13:16"
    },
    {
        "titulo": "Discussões, brigas e comentários: relembre as polêmicas de Edílson Capetinha",
        "descricao": "O Big Brother Brasil terá o ex-jogador Edílson Capetinha como um dos participantes do reality show de 2026. A presença...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Captura-de-tela-2026-01-13-000917.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/discussoes-brigas-e-comentarios-relembre-as-polemicas-de-edilson-capetinha.html",
        "data": "2026-01-13 07:10:00"
    },
    {
        "titulo": "Nova aposta do Flamengo, Vitão é casado com influenciadora: 'Com você tudo fica perfeito'",
        "descricao": "Quando Vitão jogava pelo Internacional, Camila Souza já mostrava que seu papel de influenciadora ia além de fazer parcerias com marcas, publicidade e vídeos mostrando seus looks e dia a dia. Casada com o zagueiro desde 2020, ela opinava sobre os resultados dos jogos e até supostos erros de arbitragem. Agora no Flamengo, nova casa de Vitão, não deverá ser diferente. Três dias depois do post de despedida dos amigos em Porto Alegre, onde eles moraram nos últimos quatro anos, Camila celebrou a chegada do marido ao clube rubro-negro nas redes sociais. E a família toda se reuniu no dia da apresentação do jogador, que também estava acompanhado de seu casal de filhos, Miguel, de 4, e Maya, que completa 2 em abril. Valor do cachê de Léo Santana para carnaval em cidade no Ceará é alvo de críticasCasal maromba! Gracyanne Barbosa treina com o novo affair empresário; veja fotoGalerias RelacionadasCom um perfil de \"jogador família\", Vitão, de apenas 25 anos, não se priva de compartilhar um pouco de sua intimidade com os seguidores. Muito menos de trocar declarações com Camila pelas redes sociais. \"Com você tudo fica perfeito, minha gatinha\", escreveu ele numa postagem da influenciadora, entre tantos outros elogios à mulher. Vitão, do Flamengo, é casado com Camila Souzareprodução/ instagramVitão, do Flamengo, é casado com Camila Souzareprodução/ instagramVitão, do Flamengo, é casado com Camila Souzareprodução/ instagramVitão, do Flamengo, é casado com Camila Souzareprodução/ instagramVitão, do Flamengo, é casado com Camila Souzareprodução/ instagramVitão, do Flamengo, é casado com Camila Souzareprodução/ instagramVitão, do Flamengo, é casado com Camila Souzareprodução/ instagramVitão, do Flamengo, é casado com Camila Souzareprodução/ instagram",
        "imagem": "https://s2-extra.glbimg.com/L_ddJbu6b-CPU34kBjcNj3acPZA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/I/q/CAZ0ldQZO1XQFrGmJdig/608213095-18538802848050265-7186838758941651005-n.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/nova-aposta-do-flamengo-vitao-e-casado-com-influenciadora-com-voce-tudo-fica-perfeito.ghtml",
        "data": "2026-01-13 07:07:29"
    },
    {
        "titulo": "Psicologia puerperal: entenda a importância do apoio emocional no pós-parto",
        "descricao": "O período após o parto costuma ser retratado como uma fase naturalmente feliz, mas a realidade pode envolver insegurança, cansaço [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/13070623/mulher-recem-nascido.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/psicologia-puerperal-entenda-a-importancia-do-apoio-emocional-no-pos-parto/",
        "data": "2026-01-13 07:06:42"
    },
    {
        "titulo": "Estas são as melhores dicas para tirar o mau cheiro no interior do carro",
        "descricao": "Manter o interior do carro livre de mau cheiro exige atenção constante. Isso vale principalmente ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/13/355747348-carro1767802669987.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/estas-sao-as-melhores-dicas-para-tirar-o-mau-cheiro-no-interior-do-carro,d1f1529b882b2c071f2da3e431ad6678dskvf2j2.html",
        "data": "2026-01-13 07:03:34"
    }
]