[
    {
        "titulo": "Casal e패 encontrado morto com marcas de tiros dentro de casa em Paracambi",
        "descricao": "Um homem de 34 anos e uma mulher de 41 foram encontrados mortos dentro de casa na segunda-feira (5) em Paracambi (RJ). O crime aconteceu na Rua Ju패lio Augusto Marques, no bairro Lages.Segundo a Poli패cia Militar, uma jovem de 21 anos, filha da mulher, encontrou a ma팪e ja패 sem vida quando chegou a reside팩ncia. Em seguida, o padrasto foi localizado cai패do no cha팪o do banheiro.Ainda de acordo com a PM, vizinhos disseram aos agentes que, durante a madrugada, um carro parou na rua e ocupantes encapuzados efetuaram diversos disparos contra a casa. Apesar disso, ningue패m acionou a poli패cia no momento dos tiros.九Clique aqui e entre no canal do g1 no WhatsAppUma equipe de peri패cia esteve na cena do crime, onde foram recolhidas munic퍊o팪es de calibres 9 mili패metros e .40. A mulher foi atingida no to패rax e no abdo팩men, enquanto o homem apresentava ferimentos provocados por tiros na cabec퍊a e no to패rax.A Poli패cia Militar informou ainda que as vi패timas tinham ligac퍊a팪o com o tra패fico de drogas. Os corpos foram removidos e levados para o Instituto Me패dico Legal (IML).O caso foi registrado na Delegacia de Homici패dios da Baixada Fluminense, que investiga o crime. Ate패 a publicac퍊a팪o desta reportagem, a motivac퍊a팪o e os autores dos disparos eram desconhecidas.Veja os vi패deos que esta팪o em alta no g1VI패DEOS: as noti패cias que foram ao ar na TV Rio Sul",
        "imagem": "https://s2-g1.glbimg.com/7-C19HFwEd98eiu6UIsyeoAtkZo=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/0/h/nBqvfrSsm7CGgAR73WXw/dhbf.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/sul-do-rio-costa-verde/noticia/2026/01/06/casal-e-encontrado-morto-com-marcas-de-tiros-dentro-de-casa-em-paracambi.ghtml",
        "data": "2026-01-06 11:25:55"
    },
    {
        "titulo": "Energys Group recebe notificac퍊a팪o da Nasdaq por na팪o conformidade com valor de mercado",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/energys-group-recebe-notificacao-da-nasdaq-por-nao-conformidade-com-valor-de-mercado-93CH-1790808",
        "data": "2026-01-06 11:25:14"
    },
    {
        "titulo": "Uma pessoa morre e tre팩s ficam feridas apo패s batida entre quatro vei패culos na Bahia",
        "descricao": "Batida entre quatro vei패culos na BR-116 deixa uma pessoa morta e tre팩s feridasUma pessoa morreu e tre팩s ficaram feridas apo패s uma batida seguida de engavetamento que envolveu dois carros, uma picape e uma carreta, na BR-116, entre as cidades de Jaguaquara e Jequie패, no sudoeste da Bahia.Segundo a Poli패cia Rodovia패ria Federal (PRF), o acidente aconteceu no final da manha팪 de segunda-feira (5), no km 648, conhecido como Reta da Coalhada. A vi패tima que morreu foi identificada como Andre패 Fernandes da Silva, de 53 anos.De acordo com a PRF, as vi패timas feridas foram levadas para o Hospital Prado Valadares, na cidade de Jequie패. Elas receberam atendimentos me패dicos e tiveram alta.O corpo de Andre패 Fernandes foi levado para o Instituto Me패dico Legal (IML) de Jequie패. O enterro dele esta패 previsto para acontecer na tarde desta terc퍊a-feira (6), no distrito de Jose패 Gonc퍊alves, em Vito패ria da Conquista.",
        "imagem": "https://s2-g1.glbimg.com/gkOAohpew5o37EydhMKLd2Pht_4=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/79/97/14229779",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ba/bahia/noticia/2026/01/06/batida-entre-quatro-veiculos-na-bahia-deixa-morto-e-feridos.ghtml",
        "data": "2026-01-06 11:25:07"
    },
    {
        "titulo": "A패gua Santa tem goleiro expulso e acaba superado pelo Fluminense na Copinha",
        "descricao": "Em Barueri, o Palmeiras iniciou a jornada na Chave 27 com goleada, por 4 a 2, sobre o Monte Roraima-RR",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20261683010.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277864/agua-santa-tem-goleiro-expulso-e-acaba-superado-pelo-fluminense-na-copinha",
        "data": "2026-01-06 11:25:00"
    },
    {
        "titulo": "Nvidia anuncia DLSS 4.5 com gerac퍊a팪o dina팩mica de quadros",
        "descricao": "O modelo de transformador de segunda gerac퍊a팪o tambe패m aprimora a tecnologia DLSS Super Resolution, que melhora a qualidade da imagem.",
        "imagem": "https://www.correiodobrasil.com.br/img/1777497_big-nvidia.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/nvidia-anuncia-dlss-4-5-geracao-dinamica-quadros",
        "data": "2026-01-06 11:24:51"
    },
    {
        "titulo": "Ze패 Felipe diz que Ana Castela o humilhou durante o show e ela responde: 'Foi pouco'",
        "descricao": "O reencontro pu패blico de Ana Castela e Ze패 Felipe voltou a chamar atenc퍊a팪o do pu패blico durante o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/06/1567821931-ze-felipe-diz-que-ana-castela-o-humilhou-durante-o-show-e-ela-responde-foi-pouco.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/ze-felipe-diz-que-ana-castela-o-humilhou-durante-o-show-e-ela-responde-foi-pouco,f16e9221052db58d34ec69cc1fbca2815snrqr3f.html",
        "data": "2026-01-06 11:24:33"
    },
    {
        "titulo": "PicPay entra com pedido de oferta inicial de ac퍊o팪es nos EUA e pode captar ate패 US$ 500 milho팪es",
        "descricao": "O banco digital PicPay fez na segunda-feira (6) pedido para realizar uma oferta inicial de ac퍊o팪es (IPO, na sigla em ingle팩s) na Nasdaq, nos Estados Unidos, no que deve ser a primeira operac퍊a팪o do tipo",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/picpay_101120254146-1200x720.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/picpay-banco-pedido-ipo-eua/",
        "data": "2026-01-06 11:24:05"
    },
    {
        "titulo": "Show em Copacabana em 2026: Paes posta foto de maiores estrelas da mu패sica e lanc퍊a pergunta",
        "descricao": "Depois de Madonna, em 2024, e Lady Gaga, em maio de 2025, a praia de Copacabana deve receber mais um grande show gratuito em 2026. Nesta terc퍊a-feira, 6, Eduardo Paes, prefeito do Rio, pediu a opinia팪o do pu패blico para escolher o pro패ximo artista a se apresentar na cidade carioca.\"Chegou o momento de comec퍊ar a discutir esse tema! Lanc퍊adas as apostas: diz ai패, quem voce팩s querem\", escreveu Paes. Na publicac퍊a팪o, o prefeito reuniu imagens de nomes como Bono Vox, Adele, Beyonce패, Rihanna, Paul McCartney, Shakira, Chris Martin, Britney Spears e Justin Bieber, estimulando a participac퍊a팪o dos seguidores na escolha.Nas redes sociais, o pu패blico pede por apresentac퍊o팪es de divas pop e destacam Rihanna e Britney Spears, que esta팪o afastadas dos palcos ha패 anos, ale패m de Beyonce패, que em 2025 fez a Cowboy Carter Tour entrar para a histo패ria como a turne팩 country de maior bilheteria ja패 registrada.Sucessos dos shows gratuitos em CopacabanaEm maio de 2025, Lady Gaga fez um show histo패rico para 2,1 milho팪es de pessoas - segundo dados da Prefeitura, Poli패cia Militar e produc퍊a팪o do evento - na praia de Copacabana, no Rio de Janeiro. Apesar de ser o maior pu패blico de uma apresentac퍊a팪o da cantora e ter superado a estimativa inicial de 1,6 milho팪es de pessoas, na팪o quebrou o recorde de maior plateia no local.Segundo informac퍊o팪es do Guinness, o Livro dos Recordes, o maior pu패blico de um show gratuito se deu em Copacabana, na apresentac퍊a팪o de Rod Stewart em 1994: cerca de 3,5 milho팪es de pessoas. No ano anterior, Jorge Ben Jor havia se apresentado ao lado de Tim Maia para cerca de 3 milho팪es de fa팪s.Cabe um destaque, pore패m: nos dois casos, as apresentac퍊o팪es foram feitas durante a festa de re패veillon, o que pode ter ajudado a atrair um pu패blico maior.Ate패 2024, o recorde de um show em Copacabana fora da data era dos Rolling Stones, que cantaram para 1,5 milha팪o em 2006. O posto foi tomado por Madonna, com 1,6 milha팪o - valor que norteou a estimativa para Lady Gaga - que agora ocupa a 3.a posic퍊a팪o no geral.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/show-em-copacabana-em-2026-paes-posta-foto-de-maiores-estrelas-da-musica-e-lanca-pergunta-287246",
        "data": "2026-01-06 11:24:00"
    },
    {
        "titulo": "A melhor forma de comer batata sem disparar a pressa팪o",
        "descricao": "Veja como transformar a batata em aliada da sau패de com um simples ajusteThe post A melhor forma de comer batata sem disparar a pressa팪o appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/batata-assada_1754234094157.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/a-melhor-forma-de-comer-batata-sem-disparar-a-pressao/",
        "data": "2026-01-06 11:24:00"
    },
    {
        "titulo": "Segunda chamada do Residencial Dom Avelar I convoca candidatos para entrega de documentos",
        "descricao": "Prefeitura de Petrolina divulga segunda chamada da lista de hierarquizac퍊a팪o do Residencial Dom Avelar IDivulgac퍊a팪o/Ascom PMPOs candidatos inclui패dos na segunda chamada da lista de hierarquizac퍊a팪o do Residencial Dom Avelar I te팩m ate패 16 de janeiro para entregar a documentac퍊a팪o necessa패ria. O objetivo desta segunda chamada e패 completar o percentual de 130% do total das unidades habitacionais, incluindo o cadastro reserva.A entrega dos documentos deve ser feita na Secretaria Executiva de Habitac퍊a팪o, das 8h as 13h. No local, sera패 realizada a verificac퍊a팪o do enquadramento dos candidatos.游님:Baixe o app do g1 para ver noti패cias de Petrolina e Regia팪o em tempo real e de grac퍊aConfira a segunda chamada da lista de hierarquizac퍊a팪o do Residencial Dom Avelar I Prorrogado prazo para a entrega de documentos para o Residencial Dom Avelar I Candidatos sa팪o convocados para fazer a entrega dos documentos para o Residencial Dom Avelar IPrefeitura de Petrolina divulga lista de contemplados do Residencial Dom Avelar IE패 obrigato패rio apresentar originais e co패pias de RG, CPF, comprovante de renda e de reside팩ncia, certido팪es civis, documentac퍊a팪o dos filhos, CadU패nico, NIS, ale패m de laudos e comprovantes especi패ficos para os grupos de cotas. Entre os grupos contemplados esta팪o pessoas com deficie팩ncia, mulheres vi패timas de viole팩ncia dome패stica, beneficia패rios do BPC, idosos, povos indi패genas, quilombolas, pessoas em situac퍊a팪o de rua e moradores de a패reas de risco.Para candidatos casados ou em unia팪o esta패vel, e패 indispensa패vel a presenc퍊a do casal, com a documentac퍊a팪o completa de ambos. Apo패s a confere팩ncia, os documentos sera팪o encaminhados a Caixa Econo팩mica Federal, responsa패vel pela ana패lise e validac퍊a팪o do enquadramento no programa.A prefeitura alerta que o na팪o comparecimento dentro do prazo estabelecido podera패 resultar na eliminac퍊a팪o do candidato. Veja os vi패deos que esta팪o em alta no g1Vi패deos: mais assistidos do Serta팪o de PE",
        "imagem": "https://s2-g1.glbimg.com/n8JdVO3ZUvZvb_STAnNUAMjIKu0=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/58/92/14229258",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/petrolina-regiao/noticia/2026/01/06/segunda-chamada-do-residencial-dom-avelar-i-convoca-candidatos-para-entrega-de-documentos.ghtml",
        "data": "2026-01-06 11:23:49"
    }
]