[
    {
        "titulo": "Anvisa manda recolher panetones por fungos; veja marcas",
        "descricao": "A Agência Nacional de Vigilância Sanitária (Anvisa) determinou nesta terça-feira (6) o recolhimento e a proibição da comercialização, distribuição e consumo de quatro lotes de panetones contaminados por fungos e de produtos alimentícios que levam cogumelos sem autorização para uso em alimentos no Brasil. ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM A medida foi publicada...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-07-at-07.27.04-730x840.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1714379/anvisa-manda-recolher-panetones-por-fungos-veja-marcas/",
        "data": "2026-01-07 10:27:56"
    },
    {
        "titulo": "Os tumores com mais de 100 anos que são esperança para explicar por que câncer de intestino aumentou tanto entre jovens",
        "descricao": "Amostras de câncer colorretal armazenadas por até um século serão analisadas para tentar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/07/146090698-70dc9010-ea58-11f0-98b9-2ba4e58a3949.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/os-tumores-com-mais-de-100-anos-que-sao-esperanca-para-explicar-por-que-cancer-de-intestino-aumentou-tanto-entre-jovens,e0d031cf0f65254c32c63ad1dd3a1ea8qnnvbsjw.html",
        "data": "2026-01-07 10:27:41"
    },
    {
        "titulo": "Terremoto de magnitude 6,4 atinge sul das Filipinas, sem risco de tsunami",
        "descricao": "Um terremoto de magnitude 6,4 atingiu a costa sul das Filipinas nesta quarta-feira(7), informou o Serviço Geológico dos Estados Unidos (USGS), mas nenhum alerta de tsunami foi emitido e não houve relatos imediatos de danos.O terremoto, inicialmente relatado pelo USGS como de magnitude 6,7, ocorreu a cerca de 27 quilômetros a leste da cidade de Santiago, na ilha de Mindanao, segundo a agência.Nash Paragas, um socorrista na província de Davao Oriental, disse à AFP que não havia relatos iniciais de vítimas ou danos.\"Houve um tremor. Vi alguns carros se moverem, mas acho que foi apenas por um breve período, cerca de cinco segundos\", disse ele.O leste de Mindanao foi atingido em outubro por dois terremotos de magnitudes 7,4 e 6,7 que mataram pelo menos oito pessoas.Esses terremotos ocorreram dias depois de um terremoto de magnitude 6,9 que matou 76 pessoas e destruiu ou danificou 72 mil casas na província de Cebu, na região central do país, de acordo com dados do governo.Terremotos são ocorrências quase diárias nas Filipinas, localizadas no Círculo de Fogo do Pacífico, um arco de intensa atividade sísmica que se estende do Japão, passando pelo Sudeste Asiático e pela bacia do Pacífico.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2024/06/16161732/sirene-de-policia-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/terremoto-de-magnitude-64-atinge-sul-das-filipinas-sem-risco-de-tsunami/",
        "data": "2026-01-07 10:27:37"
    },
    {
        "titulo": "Louvor de Verão: show gratuito de evangelização aconte nesta quarta, em Cabedelo",
        "descricao": "Louvor de Verão: segunda edição de show de evangelização acontece nesta quarta-feira, em João Pessoa.Arquidiocese da Paraíba/Divulgação A segunda edição do Louvor de Verão, evento de evangelização que reúne shows de música e pregações de padres, é realizada nesta quarta-feira (7), a partir das 18h30, em Ponta de Campina, em CabedeloLEIA TAMBÉM:Campina Folia: inscrições para blocos carnavalescos começam na quarta-feira (7)O encontro de evangelização, no espaço Lovina, será guiado pelo padre Márcio José, com participações especiais de Davidson Silva, da Comunidade Shalom, padre Bruno Costa, da Comunidade Canção Nova, Juninho Alves, da Paróquia Sant’Anna e São Joaquim, e Rafaela Maria, da Comunidade Berith.O show reúne momentos de oração e música, com um ambiente acolhedor para famílias, jovens e pessoas de todas as idades. De acordo com o Padre Márcio José, a segunda edição do evento de evangelização consolida o Louvor de Verão como um espaço de encontro e renovação espiritual.“É um momento de levar a Palavra de Deus de forma alegre, acessível e profunda, especialmente nesse tempo de férias e verão, quando as pessoas estão mais abertas ao encontro e à partilha da fé”, destaca.Com entrada gratuita, o Louvor de Verão passa a integrar o calendário de celebrações religiosas da Grande João Pessoa, com a proposta de evangelizar por meio da música e da vivência comunitária.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Louvor-de-Verao-show-gratuito-de-evangelizacao-aco0021544400202601071026.png?xid=1186775",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/qualaboa/louvor-de-verao-show-gratuito-de-evangelizacao-aconte-nesta-quarta-em-cabedelo",
        "data": "2026-01-07 10:26:05"
    },
    {
        "titulo": "O detalhe invisível que faz o lixo da cozinha feder mesmo com saco novo",
        "descricao": "Mesmo com o saco trocado, o lixo da cozinha insiste em exalar aquele cheiro desagradável que se espalha pela casa inteira. É como se o odor ficasse preso nas paredes do balde, no ar ou até nos seus sentidos. Mas acredite: existe um detalhe quase invisível — e ignorado pela maioria — que pode ser [...]O post O detalhe invisível que faz o lixo da cozinha feder mesmo com saco novo apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/01/O-detalhe-invisivel-que-faz-o-lixo-da-cozinha-feder-mesmo-com-saco-novo.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/curiosidades/o-detalhe-invisivel-que-faz-o-lixo-da-cozinha-feder-mesmo-com-saco-novo/",
        "data": "2026-01-07 10:25:00"
    },
    {
        "titulo": "Brigitte Bardot morreu de câncer, diz viúvo",
        "descricao": "Bardot foi hospitalizada duas vezes no outono europeu, embora os motivos de sua internação não tenham sido divulgados na época",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/28/675x450/1_brigitte-62610732.jpg?20251228093759%3F20251228093759=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7327720-brigitte-bardot-morreu-de-cancer-diz-viuvo.html",
        "data": "2026-01-07 10:24:20"
    },
    {
        "titulo": "Quando um elétrico tem 180 km de autonomia, o uso diário ganha outro ritmo",
        "descricao": "Compacto, elétrico e fácil de manobrar, o Renault Kwid E-Tech entrega especificações pensadas para reduzir esforçoThe post Quando um elétrico tem 180 km de autonomia, o uso diário ganha outro ritmo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/Renault-Kwid-E-tech.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/quando-um-eletrico-tem-180-km-de-autonomia-o-uso-diario-ganha-outro-ritmo/",
        "data": "2026-01-07 10:24:00"
    },
    {
        "titulo": "Gaeco do RJ bloqueia R$ 906 milhões de crime organizado em 2025",
        "descricao": "O Ministério Público do Rio de Janeiro (MPRJ), por meio do Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco), alcançou resultados significativos em 2025 no combate financeiro às organizações criminosas atuantes no estado. Ao longo do ano, o grupo requereu ao Judiciário o bloqueio de R$ 906.265.077,21 em recursos vinculados a pessoas e organizações criminosas.Para ampliar o impacto de suas investigações, o Gaeco qualificarou métodos de apuração, expandiu o intercâmbio de informações sobre crimes financeiros nacionais e transnacionais e firmou parcerias estratégicas. Um exemplo é o Acordo de Cooperação Técnica com a Polícia Civil, assinado em março de 2024, que visa intensificar o confisco de bens em investigações patrimoniais, facilitando o rastreamento, bloqueio e recuperação de ativos ilícitos.A coordenadora do Gaeco, promotora de Justiça Letícia Emile Alqueres Petriz, destacou o caráter estratégico dessas ações. \"A asfixia financeira das organizações criminosas atinge o núcleo de sustentação, enfraquecendo a capacidade de operação e expansão. A atuação do Gaeco é orientada para minar o poder econômico desses grupos, especialmente por meio da investigação patrimonial e do confisco alargado, que retira da criminalidade os recursos obtidos ilicitamente e impede sua reinserção no circuito econômico\", afirmou.Em termos de denúncias, o Gaeco ajuizou 70 ações contra 767 pessoas, incluindo 120 agentes públicos, e obteve ordens judiciais para 39 operações, envolvendo mandados de prisão e busca e apreensão.Entre as principais ações de 2025, destacam-se buscas contra investigados pelo homicídio do advogado Rodrigo Crespo; prisões e apreensões contra membros de uma organização que furtava petróleo bruto dos dutos da Transpetro, com atuação no Rio de Janeiro e Minas Gerais; e participação na Operação Carbono Oculto, deflagrada pelo Ministério Público de São Paulo contra um esquema bilionário de adulteração e distribuição irregular de combustíveis.O grupo também denunciou nove integrantes do chamado novo \"Escritório do Crime\", incluindo três policiais militares; membros da cúpula do jogo do bicho, como Rogério de Andrade, Flávio da Silva Santos (\"Pepé\" ou \"Flávio da Mocidade\") e Vinicius Drumond; e 67 membros do Comando Vermelho.Servidores públicos foram alvos de denúncias por crimes como peculato, corrupção, fraudes em licitações, lavagem de dinheiro e ligações com milícias. Casos notáveis incluem acusações contra 22 agentes do Departamento Geral de Ações Socioeducativas (Degase) por incitar depredações em unidade socioeducativa; servidores e engenheiros do Instituto Estadual do Ambiente (Inea) em esquema de corrupção para licenças ambientais irregulares; e três bombeiros militares de Cabo Frio e dois ex-secretários de Silva Jardim por emissões irregulares de licenças e fraudes em licitações.O Gaeco obteve decisões judiciais favoráveis em medidas cautelares, como a manutenção do contraventor Rogério de Andrade no Presídio Federal de Campo Grande (MS); do miliciano Luís Antônio da Silva Braga (\"Zinho\") em presídio federal em Brasília (DF); e a confirmação em segunda instância da pronúncia de Bernardo Bello e Wagner Dantas Alegre pelo homicídio de Alcebíades Paes Garcia (\"Bid\"), irmão de Waldemir Paes Garcia (\"Maninho\").Ademais, o grupo avançou no combate a crimes digitais com a criação do CyberGaeco. Segundo a promotora Letícia Petriz, essa iniciativa representa uma modernização essencial frente à crescente atuação criminosa no ambiente virtual. \"A especialização é fundamental para ampliar a efetividade das apurações, especialmente em crimes envolvendo tecnologia, criptomoedas e lavagem de dinheiro\", explicou.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/02/17134831/real_moedadinheiro_.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/gaeco-do-rj-bloqueia-r-906-milhoes-de-crime-organizado-em-2025/",
        "data": "2026-01-07 10:23:12"
    },
    {
        "titulo": "Luto na GMC: Curitiba perde Troia, a cadela símbolo no combate à criminalidade",
        "descricao": "A Guarda Municipal de Curitiba (GMC) e o Grupo de Operações com Cães (GOC) se despediram da k-9 (abreviação da [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/07101939/cachorro-gm-curitiba.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/luto-na-gmc-curitiba-perde-troia-a-cadela-simbolo-no-combate-a-criminalidade/",
        "data": "2026-01-07 10:21:41"
    },
    {
        "titulo": "PM apreende armas, munições, pés de maconha e prende suspeito em Santa Inês",
        "descricao": "A Polícia Militar apreendeu armas, munições e pés de maconha e deteve um suspeito na tarde desta terça-feira (6), no município de Santa Inês, no Vale do Jiquiriçá.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F48903%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767776744&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/48903-pm-apreende-armas-municoes-pes-de-maconha-e-prende-suspeito-em-santa-ines",
        "data": "2026-01-07 10:20:00"
    }
]