[
    {
        "titulo": "Você PRECISA assistir! ‘A Queda do Céu’, documentário que conta a história dos Yanomami, chega aos cinemas",
        "descricao": "Vencedor de 25 prêmios nacionais e internacionais, ‘A Queda do Céu‘ teve a sua première mundial no Festival de Cannes, dentro da prestigiada Quinzena dos Realizadores, e foi lançado nos cinemas nacionais nesta quinta-feira, 20. O documentário é imperdível. O líder Yanomami Davi Kopenawa é o personagem central do documentário, sendo acompanhado juntamente com a [...]O post Você PRECISA assistir! ‘A Queda do Céu’, documentário que conta a história dos Yanomami, chega aos cinemas apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/11/quedadoceu.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/voce-precisa-assistir-a-queda-do-ceu-documentario-que-conta-a-historia-dos-yanomami-chega-aos-cinemas-704587/",
        "data": "2025-11-22 03:26:00"
    },
    {
        "titulo": "Morta na BR-262 teria se desentendido com familiares de ex, diz testemunha",
        "descricao": "Relatos da segunda vítima do atropelamento que resultou na morte de Janaína Sabino de Almeida, de 29 anos, apontam que a execução ocorrida na noite desta sexta-feira (21) na BR-262, trecho entre os bairros Jardim Panorama e Vivendas do Parque, pode ter ligação direta com uma suposta briga com familiares do atual companheiro, no Jardim Noroeste, em Campo Grande. Para a polícia, a testemunha afirma que conhecidos do então namorado de Janaína prometeram vingança no local da briga, o que abriu uma nova linha de investigação sobre o ataque. A passageira da Yamaha Factor contou que a discussão ocorreu no sábado anterior ao crime, quando Janaína se desentendeu com o parente do companheiro e o feriu com uma faca durante a confusão. Ela relatou que familiares do homem afirmaram que “iriam se vingar”, o que deixou Janaína assustada e apreensiva nos dias seguintes ao episódio. A mesma testemunha disse extraoficialmente que o atual companheiro chegou logo após o ataque e foi levado para prestar depoimento às autoridades. Ela afirmou que ele não demonstrou tristeza diante da morte, o que chamou a atenção das pessoas próximas, embora não haja confirmação policial de participação dele no crime. A amiga relatou ainda que enviou mensagem a uma prima do companheiro para comunicar a morte e recebeu como resposta apenas “deu mer...”. Para ela, o tom da frase indicou que a familiar já esperava que algo grave pudesse ocorrer, informação que ainda aguarda verificação pela polícia. Os depoimentos reforçam a hipótese de que a facada dada por Janaína seria o motivo central da execução, mas a Polícia Civil ainda não identificou quem efetuou o disparo. Os investigadores analisam as versões apresentadas, checam as circunstâncias do ataque e buscam esclarecer a participação de cada envolvido no caso. Conforme apurado pela reportagem, Janaína morava no Jardim Noroeste com três filhos pequenos, a amiga e o atual companheiro e seguia de motocicleta para o trabalho com a colega no momento em que foi atacada. Até o fechamento deste texto, a polícia não detalhou a dinâmica completa da ação e optou pelo silêncio aos questionamentos da imprensa no local do crime. As diligências continuam para definir a motivação e identificar o autor do tiro. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/21/smg2qje6sht8.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/morta-na-br-262-teria-se-desentendido-com-familiares-de-ex-diz-testemunha",
        "data": "2025-11-22 03:22:00"
    },
    {
        "titulo": "Morta na BR-262 teria se desentendido com familiares do namorado",
        "descricao": "Relatos da segunda vítima do atropelamento que resultou na morte de Michelle Janaína Sabino, de 27 anos, apontam que a execução ocorrida na noite desta sexta-feira (21) na BR-262, trecho entre os bairros Jardim Panorama e Vivendas do Parque, pode ter ligação direta com uma suposta briga com familiares do atual companheiro, no Jardim Noroeste, em Campo Grande. À imprensa, a testemunha afirma que conhecidos do então namorado de Michelle prometeram vingança no local da briga, o que abriu uma nova linha de investigação sobre o ataque. Aos policiais, a passageira da Yamaha Factor contou que a discussão ocorreu no sábado anterior ao crime, quando Michelle se desentendeu com o parente do companheiro e o feriu com uma faca durante a confusão. Ela relatou que familiares do homem afirmaram que “iriam se vingar”, o que deixou Michelle assustada e apreensiva nos dias seguintes ao episódio. A mesma testemunha disse extraoficialmente que o atual companheiro chegou logo após o ataque e foi levado para prestar depoimento às autoridades. Ela afirmou que ele não demonstrou tristeza diante da morte, o que chamou a atenção das pessoas próximas, embora não haja confirmação policial de participação dele no crime. A amiga relatou ainda que enviou mensagem a uma prima do companheiro para comunicar a morte e recebeu como resposta apenas “deu mer...”. Para ela, o tom da frase indicou que a familiar já esperava que algo grave pudesse ocorrer, informação que ainda aguarda verificação pela polícia. Os depoimentos reforçam a hipótese de que a facada dada por Michelle seria o motivo central da execução, mas a Polícia Civil ainda não identificou quem efetuou o disparo. Os investigadores analisam as versões apresentadas, checam as circunstâncias do ataque e buscam esclarecer a participação de cada envolvido no caso. Conforme apurado pela reportagem, Michelle morava no Jardim Noroeste com três filhos pequenos, a amiga e o atual companheiro e seguia de motocicleta para o trabalho com a colega no momento em que foi atacada. Até o fechamento deste texto, a polícia não detalhou a dinâmica completa da ação e optou pelo silêncio aos questionamentos da imprensa no local do crime. As diligências continuam para definir a motivação e identificar o autor do tiro. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/21/smg2qje6sht8.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/morta-na-br-262-teria-se-desentendido-com-familiares-do-namorado",
        "data": "2025-11-22 03:22:00"
    },
    {
        "titulo": "COP30 é prorrogada por divergências para eliminar os combustíveis fósseis",
        "descricao": "Negociações iriam seguir após término formal do evento em Belém",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1669569:1763778347/AFP__20251121__84QL7HC__v1__HighRes__BrazilClimateCop30Un.jpg?%24p%24a%24q%24w=26610df&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/cop30-e-prorrogada-por-divergencias-para-eliminar-os-combustiveis-fosseis-1.1669573",
        "data": "2025-11-22 03:18:58"
    },
    {
        "titulo": "Guarujá aprova lei que reserva 20% das vagas em concursos para quilombolas, negros e indígenas",
        "descricao": "Prefeitura de Guarujá (SP) define reajuste para o IPTU 2026.Alexsander Ferraz/ATA Prefeitura de Guarujá, no litoral de São Paulo, aprovou a Lei Municipal 5.365, que reserva 20% das vagas em concursos públicos para candidatos autodeclarados negros, pardos, quilombolas e indígenas.A norma foi sancionada pelo prefeito Farid Madi (Pode) e publicada no Diário Oficial em 19 de novembro, após aprovação pela Câmara Municipal no dia 28 de outubro.A política de cotas valerá para cargos e empregos na administração municipal, incluindo autarquias, fundações públicas, empresas públicas e sociedades de economia mista. Segundo a prefeitura, o objetivo é reparar desigualdades históricas e ampliar a diversidade racial no funcionalismo.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.Veja os vídeos que estão em alta no g1LEIA TAMBÉM: Guarujá sanciona lei que obriga fiação subterrânea em toda a cidade em 5 anos Como vai funcionarA reserva de vagas será aplicada apenas em concursos que ofereçam três vagas ou mais. Quem optar pela cota racial concorrerá simultaneamente às vagas reservadas e às de ampla concorrência, conforme sua classificação final. Veja detalhes: ▶️A nomeação dos aprovados seguirá critérios de alternância e proporcionalidade, respeitando a ordem de classificação e a relação entre vagas totais, reservadas e destinadas a pessoas com deficiência. ▶️Se não houver candidatos suficientes para ocupar as vagas reservadas, elas serão revertidas para a ampla concorrência e preenchidas pelos demais classificados. Autodeclaração e fiscalizaçãoA lei estabelece regras rígidas para garantir a veracidade da autodeclaração. O candidato deve se identificar como negro, quilombola ou indígena já no momento da inscrição. De acordo com a administração municipal, caso seja comprovada a falsidade da declaração, o candidato poderá ser eliminado do concurso e terá a posse anulada, após processo administrativo. Veja também Em Guarujá, o Tribunal de Justiça de São Paulo (TJ-SP) anulou a Lei Complementar no 291/2021 que previa a cobrança de taxas de até R$ 4,6 mil por dia para ônibus e vans de turismo que circulassem pela cidade. Entenda a lei polêmica: Justiça anula lei de Guarujá que cobrava até R$ 4,6 mil de ônibus e vans de turismo",
        "imagem": "https://s2-g1.glbimg.com/2bDwpS8ePPYyOxlRqsF402vcwds=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/I/FKGXo5QTAru9KYYVMBjg/copia-de-copia-de-copia-de-imagem-9-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/11/22/guaruja-aprova-lei-que-reserva-20percent-das-vagas-em-concursos-para-quilombolas-negros-e-indigenas.ghtml",
        "data": "2025-11-22 03:17:35"
    },
    {
        "titulo": "Beleza para todos? Bruna Rodrigues reflete sobre os desafios da acessibilidade no mercado de beleza",
        "descricao": "A indústria da beleza evoluiu em diversidade, tecnologia e inovação, mas ainda enfrenta um ponto ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/22/1898693219-whatsapp-image-2025-11-21-at-230416.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/autocuidado/beleza-para-todos-bruna-rodrigues-reflete-sobre-os-desafios-da-acessibilidade-no-mercado-de-beleza,ce35bcd48a870b6015ef5e4435ab11094lyr3hoy.html",
        "data": "2025-11-22 03:15:33"
    },
    {
        "titulo": "Tecnico Do Sub 17 Preve Grande Duelo Contra Portugal",
        "descricao": "Carlos Eduardo Patetuci admite 'descuido' no gol sofrido contra Marrocos, mas exalta reação do time e projeta semifinal de alto nível",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/21/54939028845_a05a52a123_o_easy-resize-com_-610x400-61161186.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/11/7297681-tecnico-do-sub-17-preve-grande-duelo-contra-portugal.html",
        "data": "2025-11-22 03:14:00"
    },
    {
        "titulo": "Filho De Gugu Resgata Fotos Raras E Lamenta Os 6 Anos Da Morte Do Pai",
        "descricao": "A data marca o acidente trágico que tirou a vida de Gugu em 21 de novembro de 2019",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/21/joao-augusto-liberato-e-gugu-61161184.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/11/7297680-filho-de-gugu-resgata-fotos-raras-e-lamenta-os-6-anos-da-morte-do-pai.html",
        "data": "2025-11-22 03:11:00"
    },
    {
        "titulo": "Stranger Things 5 Tera Morte Mais Violenta Da Serie Dizem Criadores",
        "descricao": "Segundo os cineastas, as filmagens dos episódios finais foram emotivas, com 'todo mundo aos prantos'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/07/16/675x450/1_strangerthings_s5_0011-56656264.jpg?20250716173811%3F20250716173811=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/11/7297679-stranger-things-5-tera-morte-mais-violenta-da-serie-dizem-criadores.html",
        "data": "2025-11-22 03:09:00"
    },
    {
        "titulo": "‘Recebemos só a merda dos ricos’: comunidade de palafitas no coração de Belém se sente excluída do ‘progresso’ da COP30",
        "descricao": "A 'merda' dos ricos. É o que moradores da Vila da Barca, comunidade de palafitas no coração de ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/planeta/cop30/recebemos-so-a-merda-dos-ricos-comunidade-de-palafitas-no-coracao-de-belem-se-sente-excluida-do-progresso-da-cop30,93d600b8d834f38dc67e1e73742aade9ggxgde2y.html",
        "data": "2025-11-22 03:08:47"
    }
]