[
    {
        "titulo": "Brasil pode ter nesta quarta (17) seu 1o lançamento orbital da história; acompanhe",
        "descricao": "ERNESTO BATISTASÃO LUÍS, MA (FOLHAPRESS) O Brasil pode ter nesta quarta-feira (17) o primeiro lançamento de satélites à órbita terrestre feito a partir do seu território. Às 15h45, o foguete Hanbit-Nano, da sul-coreana Innospace, deve iniciar seu voo do CLA (Centro de Lançamento de Alcântara), no Maranhão.Se for bem-sucedido, o voo será a estreia do país no mercado global de lançamentos comerciais.Na missão batizada de Spaceward e conduzida pela FAB (Força Aérea Brasileira) em parceria com a AEB (Agência Espacial Brasileira), a startup Innospace tentará pôr em órbita o Hanbit-Nano. A operação reúne em torno de 400 profissionais, brasileiros e sul-coreanos.Inicialmente, o voo estava previsto para o dia 22 de novembro, porém acabou adiado. Segundo a FAB, a data foi alterada para que novos testes de segurança pudessem ser efetuados.O foguete levará oito cargas úteis, desenvolvidas por entidades do Brasil e da Índia, com massa somada de 22 kg. Se tudo correr bem, elas devem ser colocadas em uma órbita terrestre baixa com 300 quilômetros de altitude e inclinação de 40 graus.O veículo tem 22 metros de altura, pesa 30 toneladas, pode atingir cerca de 30 mil quilômetros por hora e começou a ser desenvolvido em 2023, quando o protótipo foi testado no CLA durante a operação Astrolábio.Esse teste confirmou a capacidade do motor usado no foguete sul-coreano, o que possibilitou que a Innospace desse sequência ao desenvolvimento do Hanbit-Nano e ao de outras duas versões: Hanbit-Micro e Hanbit-Mini.As atividades preparatórias para o lançamento marcado para esta quarta-feira começaram na primeira quinzena de novembro com a integração do foguete e carga útil. Montado na horizontal, o veículo foi transportado até a área de lançamento ainda deitado e posteriormente foi içado na torre de lançamento para a posição vertical.No fim de novembro e no começo deste mês, foram conduzidos diversos procedimentos de testes e verificações do Hanbit-Nano e da sua carga para conferir a segurança do voo e a compatibilidade elétrica, mecânica e de sistemas tanto do próprio foguete quando dos satélites e experimentos.Na tarde desta terça-feira (16), houve os preparativos finais, segundo a FAB. Caso algum imprevisto impeça o lançamento nesta quarta, o plano é que uma nova tentativa seja feita até a próxima segunda-feira (22).HISTÓRICO DE ALCÂNTARAO CLA, instalação operada pela FAB, serve como principal plataforma para lançamentos espaciais no país.Foi lá que aconteceram as três tentativas de lançamento do VLS-1 (Veículo Lançador de Satélites), em 1997, 1999 e 2003 -todas malogradas, a última delas antes mesmo da decolagem, com um incêndio catastrófico que matou 21 técnicos e engenheiros do programa espacial brasileiro e acabou dando fim prematuro ao projeto.Desde então, o CLA só tem servido a lançamentos suborbitais, principalmente com o foguete de sondagem VSB-30, desenvolvido pelo IAE (Instituto de Aeronáutica e Espaço) em parceria com a DLR (agência espacial alemã).O último lançamento desse veículo em Alcântara aconteceu em 2022. O veículo também serve a missões realizadas a partir do centro Espacial de Esrange, na Suécia, a última delas conduzida no ano passado.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/12170527/centro_de_lancamento_de_alcantaraabr_numero_de_serie_de_4_digitos_050620_5_0.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/brasil-pode-ter-nesta-quarta-17-seu-1o-lancamento-orbital-da-historia-acompanhe/",
        "data": "2025-12-17 02:28:11"
    },
    {
        "titulo": "Camila Marinho destaca crescimento do BN Hall durante celebração de 4 anos",
        "descricao": "A jornalista Camila Marinho foi uma das convidadas da noite que celebrou os quatro anos do BN Hall, realizada no Palacete Tirachapéu.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fhall_noticias%2F9163%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765938596&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/bnhall/noticia/9163-camila-marinho-destaca-crescimento-do-bn-hall-durante-celebracao-de-4-anos",
        "data": "2025-12-17 02:27:49"
    },
    {
        "titulo": "Duas pessoas são atropeladas por caminhão e morrem na BR-116",
        "descricao": "Segundo a PRF, uma das vítimas era uma mulher de 31 anos que estaria grávida",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/09/21/800x500/1_padrao_five___2025_09_21t155843_186-22548701.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/duas-pessoas-sao-atropeladas-por-caminhao-e-morrem-na-br-116/",
        "data": "2025-12-17 02:27:00"
    },
    {
        "titulo": "Após apagão em São Paulo, autoridades pedem fim de contrato com Enel",
        "descricao": "Governo federal concordou em solicitar em conjunto à Aneel que acordo seja extinto",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1674438:1765508124/arvores.jpg?%24p%24a%24q%24w=656117e&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/apos-apagao-em-sao-paulo-autoridades-pedem-fim-de-contrato-com-enel-1.1675657",
        "data": "2025-12-17 02:26:01"
    },
    {
        "titulo": "Flávio Bolsonaro diz que Tarcísio 'não é traidor' e defende união apesar de 'divergências'",
        "descricao": "Filho do ex-presidente reiterou que, ao lançar sua pré-candidatura, procurou inicialmente o chefe do Executivo paulista, com quem disse ter mantido uma conversa franca no Palácio dos Bandeirantes",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/16/675x450/1_1612025ea-09-62209066.jpg?20251216232541%3F20251216232541=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7315631-flavio-bolsonaro-diz-que-tarcisio-nao-e-traidor-e-defende-uniao-apesar-de-divergencias.html",
        "data": "2025-12-17 02:26:00"
    },
    {
        "titulo": "BN Hall celebra 4 anos com noite de festa no Centro Histórico de Salvador",
        "descricao": "O Palacete Tirachapéu, no Centro Histórico de Salvador, se transforma nesta terça-feira (16) em um grande palco de celebração da Bahia que cria, empreende e inspira.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fhall_noticias%2F9148%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765938020&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/bnhall/noticia/9148-bn-hall-celebra-4-anos-com-noite-de-festa-no-centro-historico-de-salvador",
        "data": "2025-12-17 02:23:42"
    },
    {
        "titulo": "Grupo Sabin prestigia festa de 4 anos do BN Hall no Palacete TiraChapéu",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fhall_noticias%2F9162%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765938055&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/bnhall/noticia/9162-grupo-sabin-prestigia-festa-de-4-anos-do-bn-hall-no-palacete-tirachapeu",
        "data": "2025-12-17 02:22:40"
    },
    {
        "titulo": "Austrália realiza primeiro funeral após ataque em Sydney",
        "descricao": "Entre as vítimas estão uma menina de 10 anos, dois sobreviventes do Holocausto e um casal que morreu quando tentava impedir o ataque",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/16/360x240/1_afp--20251217--88da8n9--v1--highres--australiaattackbondi-62210935.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7315629-australia-realiza-primeiro-funeral-apos-ataque-em-sydney.html",
        "data": "2025-12-17 02:21:00"
    },
    {
        "titulo": "Zezé pede desculpas ao SBT após fala polêmica e perde show de R$ 500 mil",
        "descricao": "Entenda a polêmica de Zezé Di Camargo com o SBT, que levou ao cancelamento de show e acusações de machismo após críticas ao canal.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/16231757/lula-filhas-silvio-santos-sbt-news-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/zeze-pede-desculpas-ao-sbt-apos-fala-polemica-e-perde-show-de-rdollar-500-mil/",
        "data": "2025-12-17 02:17:54"
    },
    {
        "titulo": "Astro-mirim de ‘Hamnet’ é escalado para o novo reboot de ‘O Exorcista’ ao lado de Scarlett Johansson",
        "descricao": "Segundo o Deadline, Jacobi Jupe, que conquistou uma indicação ao Critics Choice Awards de Ator Revelação por seu papel em ‘Hamnet’, foi escalado para o vindouro reboot de ‘O Exorcista’, da Blumhouse. Jupe se junta à previamente confirmada Scarlett Johansson, que será a protagonista. Detalhes sobre seu papel não foram revelados. Mike Flanagan (‘A Queda da Casa de Usher’) fica responsável pela direção [...]O post Astro-mirim de ‘Hamnet’ é escalado para o novo reboot de ‘O Exorcista’ ao lado de Scarlett Johansson apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/jacobi-jupe.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/astro-mirim-de-hamnet-e-escalado-para-o-novo-reboot-de-o-exorcista-ao-lado-de-scarlett-johansson-708197/",
        "data": "2025-12-17 02:13:28"
    }
]