[
    {
        "titulo": "Depois de 34 anos, Mauá volta a buscar financiamento de R$ 272 mi no Exterior",
        "descricao": "Marcelo Oliveira envia à Câmara financiamento junto ao CAF, para obras de infraestrutura",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202512783221.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273193/depois-de-34-anos-maua-volta-a-buscar-financiamento-de-rs-272-mi-no-exterior",
        "data": "2025-12-07 11:31:00"
    },
    {
        "titulo": "Flávio Bolsonaro participa de culto neste domingo",
        "descricao": "O senador Flávio Bolsonaro (PL-RJ) participa neste domingo (7), às 10h, de um culto em Brasília. Será seu primeiro compromisso público como pré-candidato à Presidência da República. O culto será realizado na Comunidade das Nações, igreja evangélica em Brasília. O local fica a cerca de 10km do centro da capital federal. A assessoria de imprensa...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2022/10/16072019-RF-Flavio-Bolsonaro-_-017-1-600x400-1.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1708772/flavio-bolsonaro-participa-de-culto-neste-domingo/",
        "data": "2025-12-07 11:30:39"
    },
    {
        "titulo": "Estado encerra 2025 na liderança das exportações de seda, carnes, chapéus e fertilizantes",
        "descricao": "O Paraná chega ao fim de 2025 como um dos principais motores do comércio exterior brasileiro, liderando o ranking nacional em cinco cadeias exportadoras: seda, chapéus, carnes, produtos da indústria de moagem e fertilizantes, de acordo com tabulações do Instituto Paranaense de Desenvolvimento Econômico e Social (Ipardes), a partir de dados do Ministério do Desenvolvimento, [...]O post Estado encerra 2025 na liderança das exportações de seda, carnes, chapéus e fertilizantes apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/cb5eb60059465821655dd0bb34edc11e-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/estado-encerra-2025-na-lideranca-das-exportacoes-de-seda-carnes-chapeus-e-fertilizantes/",
        "data": "2025-12-07 11:30:23"
    },
    {
        "titulo": "Rodolfo Borges na Crusoé: Onde os colorados não têm vez",
        "descricao": "Abel Braga (foto) retornou ao Internacional pela oitava vez para tentar salvar o clube de um novo rebaixamento. O treinador, que tinha anunciado a aposentadoria em 2022, chegou para acalmar os ânimos, e acabou tumultuando o ambiente ao criticar a camisa rosa do Inter. “Eu não quero mais a porra do meu time treinando de camisa rosa, que...The post Rodolfo Borges na Crusoé: Onde os colorados não têm vez appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Captura-de-Tela-2025-12-03-as-16.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/rodolfo-borges-na-crusoe-onde-os-colorados-nao-tem-vez/",
        "data": "2025-12-07 11:30:00"
    },
    {
        "titulo": "O preço do clima e da confiança na ciência",
        "descricao": "Duas \"despublicações\" vão contribuir para erodir mais um tanto a percepção pública da integridade na pesquisa científica. O retrocesso na confiança é geral, porém mais agudo em áreas de controvérsia ideologicamente hipertrofiada, como vacinas e meio ambiente.Leia mais (12/07/2025 - 08h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/05/1764966877693341ddcec93_1764966877_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/marceloleite/2025/12/o-preco-do-clima-e-da-confianca-na-ciencia.shtml",
        "data": "2025-12-07 11:30:00"
    },
    {
        "titulo": "Flávio Bolsonaro tem o pior desempenho contra Lula entre nomes da direita",
        "descricao": "O senador Flávio Bolsonaro (PL-RJ) é o nome da direita cotado para disputar a Presidência da República em 2026 com pior desempenho em um eventual segundo turno contra o presidente Luiz Inácio Lula da Silva (PT), mostrou pesquisa Datafolha divulgada ontem.Conforme o levantamento, nomes da família Bolsonaro também têm maior rejeição do eleitor do que governadores situados no campo da direita. O índice de rejeição aos governadores fica, em geral, na casa dos 20% enquanto a dos Bolsonaros supera os 35%.Caso disputasse a presidência, Flávio Bolsonaro, que anunciou anteontem pré-candidatura ao Palácio do Planalto, ficaria 15 pontos atrás do petista na disputa de um eventual segundo turno. Flávio marcaria 36% dos votos, enquanto Lula teria 51%. Os votos brancos e nulos somariam 12%. A margem de erro é de 2 pontos para mais ou para menos. O filho de Jair Bolsonaro (PL) é rejeitado por 38% dos entrevistados na pesquisa.O desempenho de Flávio seria semelhante ao de outros membros da família Bolsonaro. O deputado federal Eduardo Bolsonaro (PL-SP) teria 35% das intenções de voto em um segundo turno contra o atual presidente, enquanto a ex-primeira-dama Michelle Bolsonaro (PL) teria 39%.Na margem de erro, os três estão praticamente empatados na rejeição pelos entrevistados pelo Datafolha: 37% disseram que não votariam de jeito nenhum em Eduardo, enquanto 35% afirmaram o mesmo sobre Michelle.Segundo a pesquisa, a rejeição a Lula chega a 44%. Caso pudesse disputar as eleições do próximo ano, Jair Bolsonaro seria o candidato com o maior índice de reprovação, 45%.Atualmente, o ex-presidente está inelegível por ter sido condenado por ter tramado um golpe após ter sido derrotado por Lula nas eleições de presidenciais de 2022.GOVERNADORESEm termos de potencial de votação, Lula mostra maior vantagem sobre os candidatos da família Bolsonaro, mas, de acordo com a pesquisa, a vitória no segundo turno seria mais apertada contra os governadores de São Paulo, Tarcísio de Freitas (Republicanos), e do Paraná, Ratinho Jr. (PSD).Em um eventual segundo turno, o petista venceria o atual governador de São Paulo com 47% dos votos ante 42% de Tarcísio. Segundo o Datafolha, numa simulação com os nomes de Lula e Ratinho Jr., o atual mandatário teria 47% dos votos, enquanto o governador do Paraná teria 41%. Considerando a taxa de rejeição, o índice de Tarcísio de Freitas é de 20%, superior à do governador de Goiás, Ronaldo Caiado (União Brasil), que registra 18%, e inferior às de Ratinho Jr, do governador de Minas Gerais, Romeu Zema (Novo). Tanto Ratinho Jr. quanto Zema têm 21% de rejeição.O Datafolha ouviu 2.002 eleitores de terça a quinta-feira, antes portanto do anúncio de Flávio. O levantamento foi feito em 113 municípios e entrevistou eleitores acima de 16 anos. A margem de erro da pesquisa é de dois pontos. Lula manteve a vantagem em relação aos adversários, considerando a pesquisa anterior do instituto, de julho.E COMO FICA O PT?O líder do governo na Câmara dos Deputados, José Guimarães (PT-CE), disse ontem que a direita está \"sem bússola\" desde a prisão do ex-presidente Jair Bolsonaro (PL), e o ex-mandatário \"está certo\" ao escolher o senador Flávio Bolsonaro (PL-RJ) como seu pré-candidato ao Planalto.\"A divisão da direita fortalece o nosso campo. Com uma coisa dessa, Tarcísio vai deixar o governo de São Paulo? Acho difícil. Quem quer tudo termina sem nada\", disse Guimarães.\"Eles estão sem bússola com a prisão de Bolsonaro. Não existe uma liderança da direita que os unifique. Bolsonaro não quer protagonismo de Tarcísio.\"O líder o governo mencionou ainda o que ele considerou outras \"contribuições\" da oposição ao governo Lula. \"Lá (no Ceará) Michelle foi e deu uma grande contribuição\", afirmou, em referência ao episódio em que a ex-primeira-dama foi ao palanque do pré-candidato ao governo do Estado Eduardo Girão (Novo) e fez críticas a Ciro Gomes (PSDB), também pré-candidato ao cargo, que estava acertando uma aliança com o PL cearense. Após as críticas de Michelle, a aliança entre o PL e o PSDB no Ceará saiu dos trilhos.Guimarães definiu o RJ, SP e MG como os Estados cruciais para o PT na eleição de 2026. No Rio de Janeiro, a aliança do PT já está fechada. O partido lançará a deputada federal Benedita da Silva (PT-RJ) ao Senado e apoiará a candidatura do prefeito da capital, Eduardo Paes (PSD), ao governo do Estado.Nos outros dois Estados, a situação é incerta. Em SP, o PT poderá lançar o ministro da Fazenda, Fernando Haddad, para a disputa do Palácio dos Bandeirantes, ou apoiar o vice-presidente Geraldo Alckmin (PSB). Em Minas Gerais, o PT ainda está em busca de uma aliança para definir o nome que apoiará na disputa.As informações são do jornal O Estado de S. Paulo.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/images_1.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/flavio-bolsonaro-tem-o-pior-desempenho-contra-lula-entre-nomes-da/458734/",
        "data": "2025-12-07 11:30:00"
    },
    {
        "titulo": "Volta Redonda leva grupos dos Centros-Dia para passeio em Teresópolis",
        "descricao": "Volta Redonda – A Prefeitura de Volta Redonda promoveu, nesta quinta (4) e sexta-feira (5), a última viagem de 2025 destinada aos usuários dos Centros-Dia para Pessoa com Deficiência (CAPD...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/viagem-pessoa-com-deficiencia-volta-redonda.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/volta-redonda-leva-grupos-dos-centros-dia-para-passeio-em-teresopolis/",
        "data": "2025-12-07 11:29:36"
    },
    {
        "titulo": "Resultado da + Milionária de ontem, concurso 309, sábado (06/12); veja o rateio",
        "descricao": "A Caixa Econômica Federal realizou o sorteio do concurso 309 da + Milionária na noite desta sábado, 6 de dezembro de 2025, a partir das 21h (de Brasília). A extração dos números ocorre no Espaço da Sorte, em São Paulo, com um prêmio estimado em R$ 10 milhões.Premiação6 acertos + 2 trevos - Não houve acertador; 6 acertos + 1 ou nenhum trevo - Não houve acertador; 5 acertos + 2 trevos - 1 aposta ganhadora, R$ 186.409,33;5 acertos + 1 ou nenhum trevo - 4 apostas ganhadoras, R$ 20.712,15;4 acertos + 2 trevos - 40 apostas ganhadoras, R$ 2.219,15;4 acertos + 1 ou nenhum trevo - 558 apostas ganhadoras, R$ 159,07;3 acertos + 2 trevos - 840 apostas ganhadoras, R$ 50,00;3 acertos + 1 trevo - 6182 apostas ganhadoras, R$ 24,00;2 acertos + 2 trevos - 6373 apostas ganhadoras, R$ 12,00;2 acertos + 1 trevo - 51748 apostas ganhadoras, R$ 6,00; Confira o resultado da + Milionária de ontem!Os números da + Milionária 309 são:47, 30, 15, 01, 08, 37Trevos sorteados: 6 e 2O sorteio da + Milionária é transmitido ao vivo pela Caixa Econômica Federal e pode ser assistido no canal ofical da Caixa no Youtube.Próximo sorteio: + Milionária 310Como a + Milionária tem dois sorteios regulares semanais, o próximo sorteio ocorre na quarta-feira, 10 de dezembro, a partir das 20 horas, pelo concurso 310. O valor da premiação está estimado em R$ 11 milhões.Para participar dos sorteios da + Milionária é necessário fazer um jogo nas casas lotéricas ou canais eletrônicos.A aposta mínima custa R$ 6,00 para um jogo simples, em que o apostador pode escolher de 6 a 12 números dentre as 50 dezenas disponíveis, e fatura prêmio se acertar de 4 a 6 números.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2024/05/mais-milionaria-resultado.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/resultado-da-milionaria-de-ontem-concurso-309-sabado-0612-veja/458740/",
        "data": "2025-12-07 11:29:00"
    },
    {
        "titulo": "Já viu? Policiais em bicicletas reforçam segurança na orla de Salvador",
        "descricao": "A Operação Verão 2025/2026 está reforçando a segurança nas ruas e praias da Bahia, especialmente nos finais de semana e feriados. Entre as ações, o policiamento feito em bicicletas vem chamando atenção pela agilidade em áreas movimentadas. Leia Também: Aves silvestres comercializadas ilegalmente são resgatadas na RMS TJ-BA marca júri de acusados pela morte de Mãe Bernadete; veja data Jogador de time baiano é preso por suspeita de crime sexual Na orla da Barra, na capital, por exemplo, policiais militares circulam entre pedestres, ciclistas e turistas, acompanhando o fluxo intenso com facilidade e diálogo. A presença mais próxima permite orientar banhistas, intervir rapidamente em casos de risco e tornar a fiscalização mais acessível a quem frequenta a região.Entre turistas, essa circulação próxima tem sido percebida como diferencial. Para a visitante Luísa Trombini, de São Paulo, estar em uma região turística e ver policiais passando bem perto transmite confiança.“Você caminha mais tranquilo, tira fotos, anda com celular, aproveita a praia sem preocupação. A gente sabe que tem policiamento de carro e moto, mas ver de perto, conversando, circulando como a gente, faz muita diferença. Parece que a cidade cuida de quem está visitando”, afirmou. Turistas aprovaram a novidade.| Foto: Feijão Almeida / GOVBAA estratégia faz parte do pacote de reforço da Operação Verão, que conta com investimento de mais de R$ 5,7 milhões em horas extras, possibilitando o incremento de 9.500 policiais militares durante o período. O efetivo atuará em 111 municípios, dando prioridade a áreas turísticas e de lazer, onde o fluxo de pessoas cresce expressivamente nesta época. Além das bicicletas, o reforço combina diferentes modalidades de policiamento para potencializar a segurança preventiva.De acordo com a coordenadora de Operações e Serviços da Polícia Militar (PM), major Martha Carmo, o policiamento ciclístico tem papel determinante nesse tipo de operação por unir mobilidade e contato direto com o público.“Quando um policial atua de bicicleta, ele se torna mais acessível, consegue circular em espaços onde viaturas não chegam e realiza um trabalho preventivo mais direto. Na Barra, por exemplo, conseguimos abordar, orientar e agir com rapidez em situações que exigem deslocamento imediato. Essa mobilidade aumenta a sensação de segurança, além de facilitar o contato com turistas e moradores, que passam a ver a polícia como referência próxima e presente”.A Operação Verão seguirá até abril de 2026, com ações voltadas para prevenir ocorrências em locais que recebem maior concentração de visitantes, como pontos turísticos, orlas e áreas de lazer. Durante esse período, a PM atuará em diferentes formatos, a pé, em motos, viaturas, quadriciclos, cavalos, drones e aeronaves, e as bicicletas se consolidam como ferramenta estratégica para patrulhar locais de grande circulação e de difícil acesso para outros veículos.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Jogador-do-Galicia-e-preso-por-suspeita-de-crime-s0137143300202512061943.png?xid=6913232",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/ja-viu-policiais-em-bicicletas-reforcam-seguranca-na-orla-de-salvador-1371468",
        "data": "2025-12-07 11:28:38"
    },
    {
        "titulo": "Pelo menos 25 mortos em incêndio em boate na Índia",
        "descricao": "Pelo menos 25 pessoas morreram em um incêndio em uma boate muito frequentada no balneário de Goa, no oeste da Índia, anunciou neste domingo (7) o ministro-chefe da região, Pramod Sawant. Vários turistas estão entre as vítimas do incêndio, que começou em uma discoteca em Arpora, no distrito de Goa Norte, segundo a polícia, citada [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/pelo-menos-25-mortos-em-incendio-em-boate-na-india",
        "data": "2025-12-07 11:28:00"
    }
]