[
    {
        "titulo": "Gramados sintéticos também dominam CTs dos times brasileiros; veja quantos são",
        "descricao": "Gramados sintéticos também dominam CTs dos times brasileiros; veja quantos são - Notícias e informações do Grande ABC: futebol,gramados sintéticos,times brasileiros,cts",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277372/gramados-sinteticos-tambem-dominam-cts-dos-times-brasileiros-veja-quantos-sao",
        "data": "2026-01-02 16:38:00"
    },
    {
        "titulo": "Gramados sintéticos também dominam CTs dos times brasileiros; veja quantos são",
        "descricao": "A pauta dos gramados sintéticos é um assunto que tem tomado conta do noticiário esportivo. Apesar de não ser tratado com unanimidade pelos jogadores e até dirigentes, a grama artificial está cada vez mais presente na estrutura dos clubes do futebol brasileiro. Em 2026, a Série A do Brasileirão terá seis times utilizando o piso [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/gramados-sinteticos-tambem-dominam-cts-dos-times-brasileiros-veja-quantos-sao/",
        "data": "2026-01-02 16:38:00"
    },
    {
        "titulo": "Minerva e MBRF recuam forte na B3 após China impor tarifas para carne bovina",
        "descricao": "As ações ​da Minerva e da MBRF figuravam entre as maiores quedas do Ibovespa nesta sexta-feira, ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/minerva-e-mbrf-recuam-forte-na-b3-apos-china-impor-tarifas-para-carne-bovina,bd7d1afad3b0f2a030a83251281b1f88cevje32b.html",
        "data": "2026-01-02 16:37:40"
    },
    {
        "titulo": "Homem bate a cabeça durante mergulho em piscina, se afoga, e é salvo por esposa, no Paraná; VÍDEO",
        "descricao": "Homem bate a cabeça durante mergulho em piscina, se afoga, e é salvo por esposa, no ParanáO empresário Edivan Vetterlein bateu a cabeça durante um mergulho em uma piscina e foi resgatado pela própria esposa, Micheli Vetterlein, na quinta-feira (1o), em União da Vitória, no sul do Paraná.Câmeras de segurança registraram o acidente. Assista ao vídeo acima.✅ Siga o canal do g1 PR no WhatsAppNas imagens, é possível observar que, após bater a cabeça, Edivan ficou desorientado e começou a se afogar. Ele tenta ir até a borda da piscina, mas não consegue.Pessoas que estavam ao redor não notam a situação, mas Micheli, que estava dentro da casa, nota que o marido estava se afogando e corre até a piscina para salvá-lo. Ela pula dentro da água e o segura até a chegada dos socorristas do Corpo de Bombeiros.\"Eu olhei para a piscina e quando eu olhei para a piscina pela porta eu vi que ele estava se debatendo. Nisso eu parei por um instante e pensei: 'Tem algo de errado'. Eu corri, no que eu puxei ele para cima, ele já estava meio ofegante, meio desmaiado\", lembra Micheli.O empresário conta que, depois que bateu a cabeça, perdeu temporariamente o movimento dos membros. \"Foi um susto muito grande, levei aquele choque na cabeça e apaguei. Depois do choque, quando tornei de volta, aquela sensação horrível de não sentir os braços, as pernas, tentar nadar, voltar para a superfície e não consegui\", detalha.LEIA TAMBÉM:Previsão do tempo: Paraná inicia 2026 com chuvas e pode ter tempestades localizadas; veja previsão do tempo por regiãoPolítica: Filipe Martins, ex-assessor de Bolsonaro, é preso no Paraná por ordem do STFPolícia: Motorista de carro de luxo é preso após bloquear passagem de viatura e atrasar atendimento do SamuHomem bate a cabeça durante mergulho em piscina, se afoga, e é salvo por esposa, no ParanáMicheli VetterleinVÍDEOS: Mais assistidos do g1 ParanáLeia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/rD8-MBUGwOx20p7tKA8pJbNOwn8=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/91/58/14215891",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/campos-gerais-sul/noticia/2026/01/02/homem-bate-a-cabeca-durante-mergulho-em-piscina-se-afoga-e-e-salvo-por-esposa-no-parana-video.ghtml",
        "data": "2026-01-02 16:37:06"
    },
    {
        "titulo": "Palmeiras observa indefinição de Matheus Pereira no Cruzeiro e estuda investida",
        "descricao": "De olho em reforçar o elenco com nomes mais experientes para a temporada de 2026, o Palmeiras ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/02/253203285-54781241274ba2945a537oeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/mercado-da-bola/palmeiras-observa-indefinicao-de-matheus-pereira-no-cruzeiro-e-estuda-investida,b2b756a927f3082436fc110a75643e9210mfazv5.html",
        "data": "2026-01-02 16:36:51"
    },
    {
        "titulo": "“Mandato é trabalho, cobrança e resultado”, afirma Marx Beltrão ao reforçar atuação firme por Alagoas em 2026",
        "descricao": "O deputado federal Marx Beltrão (PP) afirmou nesta sexta-feira (2) que seguirá atuando, em 2026, de forma firme, vigilante e presente em defesa de Alagoas e dos alagoanos, mantendo a postura de trabalho, cobrança e posicionamento que é marca de sua atuação no Congresso Nacional. Segundo o parlamentar, o mandato exige constância, responsabilidade e ação...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/marxbeltrao987-730x699.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1713606/mandato-e-trabalho-cobranca-e-resultado-afirma-marx-beltrao-ao-reforcar-atuacao-firme-por-alagoas-em-2026/",
        "data": "2026-01-02 16:36:49"
    },
    {
        "titulo": "Debochada, Ana Castela reage à alfineta de fã de Virgínia Fonseca após fim do namoro com Zé Felipe: 'Agora, posso...'",
        "descricao": "Ana Castela chamou atenção ao curtir comentários de fã-clubes de Virgínia Fonseca três dias ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/02/1259252559-5ec4f66090d70fcc-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/debochada-ana-castela-reage-a-alfineta-de-fa-de-virginia-fonseca-apos-fim-do-namoro-com-ze-felipe-agora-posso,58a645bf1f5a8fc6e9af736d83dac850czi33aui.html",
        "data": "2026-01-02 16:36:39"
    },
    {
        "titulo": "“Impeachment de Alexandre de Moraes é questão de tempo”, diz vice-líder da oposição",
        "descricao": "À Gazeta do Povo, o deputado federal Carlos Jordy (PL-RJ) afirmou que o impeachment de Alexandre de Moraes “é uma questão de tempo”.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/23185528/moraes-alexandre-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/impeachment-alexandre-de-moraes-questao-de-tempo-diz-vice-lider-oposicao/",
        "data": "2026-01-02 16:36:32"
    },
    {
        "titulo": "“Nenhuma rede social foi utilizada, apenas acessada”, diz defesa de Filipe Martins",
        "descricao": "A defesa de Filipe Martins, preso pela Polícia Federal nesta sexta-feira, 2, voltou a negar que o ex-assessor de Jair Bolsonaro para Assuntos Internacionais tenha descumprido as medidas cautelares determinadas pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal. Em nota, os advogados de Filipe Martins afirmaram que “nenhuma rede social foi utilizada, mas apenas...The post “Nenhuma rede social foi utilizada, apenas acessada”, diz defesa de Filipe Martins appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/54973695124_84d2752133_k-e1767370724564.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/nenhuma-rede-social-foi-utilizada-apenas-acessada-diz-defesa-de-filipe-martins/",
        "data": "2026-01-02 16:36:14"
    },
    {
        "titulo": "VÍDEOS: EPTV 1 Sul de Minas de sexta-feira, 2 de janeiro de 2026",
        "descricao": "",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/sul-de-minas/edicao/2026/01/02/videos-eptv-1-sul-de-minas-de-sexta-feira-2-de-janeiro-de-2026.ghtml",
        "data": "2026-01-02 16:35:32"
    }
]