[
    {
        "titulo": "\"Perdi tudo\": chuva obriga família a deixar casa em São Sebastião",
        "descricao": "Enxurrada na Quadra 307 invadiu casa, destruiu bens e levou à interdição de dois imóveis pela Defesa Civil",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/06/360x240/1_whatsapp-image-2026-02-06-at-11-12-35-64057464.jpeg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7349340-perdi-tudo-chuva-obriga-familia-a-deixar-casa-em-sao-sebastiao.html",
        "data": "2026-02-06 14:39:00"
    },
    {
        "titulo": "Como emitir o CPF digital em 2026 pelo aplicativo Gov.br",
        "descricao": "Emitir o CPF digital pelo aplicativo Gov.br é uma das formas mais rápidas e seguras de ter acesso ao documento sem precisar sair de casa. A versão digital possui a mesma validade jurídica do CPF físico e pode ser utilizada em diversas situações do dia a dia, como abertura de contas, cadastros e acesso a...The post Como emitir o CPF digital em 2026 pelo aplicativo Gov.br appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/freepik__pessoa-adulta-brasileira-segurando-smartphone-com-__91514-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/economia/como-emitir-o-cpf-digital-em-2026-pelo-aplicativo-gov-br/",
        "data": "2026-02-06 14:39:00"
    },
    {
        "titulo": "Alemanha considera proibir redes sociais para menores de 16 anos",
        "descricao": "Partido do chanceler Friedrich Merz justifica decisão dizendo que \"desenvolvimentos dinâmicos nas mídias sociais\" estão superando a alfabetização midiática",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportWorldNews/tagreuters.com2025binary_LYNXMPEL770H1-BASEIMAGE.jpg?crop=1&h=568&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/alemanha-considera-proibir-redes-sociais-para-menores-de-16-anos/",
        "data": "2026-02-06 14:38:56"
    },
    {
        "titulo": "Usuários relatam demora e superlotação mesmo após cancelamento de greve no transporte coletivo",
        "descricao": "A paralisação prevista para a manhã desta sexta-feira, 6, pelos motoristas da empresa Ricco Transportes foi cancelada pelo Sindicato dos Trabalhadores em Transportes de Passageiros e Cargas do Estado do Acre (SINTTPAC). A informação foi confirmada pela reportagem do ac24horas, que esteve no Terminal Urbano de Rio Branco para acompanhar a situação. De acordo com o [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-06-at-08.51.04-1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/usuarios-relatam-demora-e-superlotacao-mesmo-apos-cancelamento-de-greve-no-transporte-coletivo/",
        "data": "2026-02-06 14:38:54"
    },
    {
        "titulo": "Meu Mounjaro, Minha Vida",
        "descricao": "O Senado vai analisar um projeto de lei que propõe a suspensão de patente do medicamento tirzepatida, conhecido comercialmente como Mounjaro. A tal caneta emagrecedora. A proposta (PL 160/2026) foi apresentada pela senadora Dra. Eudócia (PL-AL). O texto também prevê a produção do remédio no Brasil e a ampliação do acesso ao tratamento da obesidade...The post Meu Mounjaro, Minha Vida appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/06/Mounjaro_1749494685926.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/meu-mounjaro-minha-vida/",
        "data": "2026-02-06 14:38:40"
    },
    {
        "titulo": "Venda de veículos fica estável em janeiro, mas exportação cai 18% e produção, 12%",
        "descricao": "As vendas de veículos ficaram estáveis no país em...",
        "imagem": "https://s2-valor.glbimg.com/5a_avEYekn-M1-AS2TN7MbLezhc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/W/4/3mkuTvRXWRWwwVZoYbBA/d4c1d476-ab9b-4b68-ad04-a703cbe46212.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/06/venda-de-veculos-fica-estvel-em-janeiro-mas-exportao-cai-18-pontos-percentuais-e-produo-12.ghtml",
        "data": "2026-02-06 14:38:24"
    },
    {
        "titulo": "Pai de Ana Paula Renault, do BBB26, apoiou ditadura militar",
        "descricao": "Pai da ex-BBB Ana Paula Renault, Gerardo Renault consolidou sua carreira política na Arena e no PDS, legendas de apoio à ditadura militar. Apesar de ter votado pelas Diretas Já, ele manteve fidelidade a nomes do regime, como Paulo Maluf e Murilo Badaró.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/ana-paula-renault.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/pai-ana-paula-renault-bbb26-ditadura-militar",
        "data": "2026-02-06 14:37:56"
    },
    {
        "titulo": "Filho de PM desaparece em Salvador e mobiliza buscas da polícia",
        "descricao": "Um jovem, filho de um subtenente da Polícia Militar da Bahia, está desaparecido desde a tarde de quarta-feira, 4, em Salvador. O caso foi comunicado à PM na madrugada desta quinta-feira, 5 e mobilizou equipes da 48a Companhia Independente (CIPM).De acordo com informações apuradas pela reportagem, o desaparecimento teria ocorrido no bairro de Sussuarana. Desde as primeiras horas após o registro, policiais militares realizam diligências e buscas na localidade conhecida como Parque Jocélia, apontada como o último local onde o jovem e o veículo que ele utilizava teriam sido vistos. Leia Também: Ultrafarma: MP denuncia empresários e auditores fiscais por corrupção Networking? Polícia desarticula esquema de indicação de traficantes PM reage a assalto e atira em suspeito após jogo do Bahia A Polícia Militar informou, por meio de nota, que as guarnições foram acionadas assim que tomaram conhecimento do caso e iniciaram ações na área indicada, além de regiões adjacentes. As circunstâncias do desaparecimento ainda são tratadas como preliminares.As buscas seguem em andamento, com reforço do policiamento na região. A PM acompanha o caso e pede a colaboração da população. Informações que possam ajudar nas investigações podem ser repassadas de forma anônima pelo Disque Denúncia, no telefone 181.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/pm-reage-a-assalto-e-atira-em-suspeito-apos-jogo-d0137881100202602061041.jpg?xid=6978535",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/filho-de-pm-desaparece-em-salvador-e-mobiliza-buscas-da-policia-1378844",
        "data": "2026-02-06 14:37:23"
    },
    {
        "titulo": "Decreto obriga órgãos do Executivo a adotar Planos de Integridade no Acre",
        "descricao": "O governo do Acre publicou no Diário Oficial do Estado desta sexta-feira, 06, a Portaria Conjunta SECC/CGE no 1, que institui e torna obrigatória a adoção de novas diretrizes para a elaboração, implementação e monitoramento dos Planos de Integridade em todos os órgãos e entidades do Poder Executivo estadual. Assinada pelo secretário de Estado-Chefe da [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/02/WhatsApp-Image-2024-11-04-at-09.23.56-1000x600-1.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/decreto-obriga-orgaos-do-executivo-a-adotar-planos-de-integridade-no-acre/",
        "data": "2026-02-06 14:36:39"
    },
    {
        "titulo": "STJ nega pedido de habeas corpus de piloto que deixou jovem em coma",
        "descricao": "SÃO PAULO, SP (UOL/FOLHAPRESS) O Superior Tribunal de Justiça (STJ) negou um pedido de habeas corpus do piloto Pedro Arthur Turra Basso, de 19 anos, que está preso sob suspeita de espancar adolescente de 16 anos e deixá-lo em coma.A informação foi noticiada pela TV Globo e confirmada pela reportagem.O pedido foi indeferido por conta de outra solicitação, feita ao Tribunal de Justiça do Distrito Federal e dos Territórios, que ainda foi não analisada, informou o STJ. O ministro Herman Benjamin, presidente do STJ, foi o responsável pela decisão.\"O presidente do STJ, ministro Herman Benjamin, indeferiu liminarmente o habeas corpus sob o entendimento de que, como o Tribunal de Justiça do Distrito Federal e dos Territórios ainda não finalizou a análise do habeas corpus impetrado naquele tribunal, seria incabível que o STJ julgasse o caso neste momento, salvo se houvesse a constatação de situação de flagrante ilegalidade do decreto de prisão preventiva - o que, segundo o presidente do STJ, não ficou demonstrado nos autos\", afirmou o STJ, em nota enviada à reportagem.ENTENDA O CASOO piloto está preso preventivamente no Centro de Detenção Provisória da Papuda. Ele foi transferido na tarde da última segunda-feira.Turra se envolveu no, dia 23 de janeiro, em uma briga com um adolescente de 16 anos. O caso ocorreu na região de Vicente Pires, no Distrito Federal.A confusão foi iniciada quando o piloto arremessou um chiclete em um amigo da vítima. O jovem reagiu, e os dois começaram a trocar socos em uma área rodeada de carros.A vítima bateu a cabeça e foi hospitalizada com um traumatismo craniano. Ele está sedado, e não há perspectiva de alta. Turra gravou um vídeo pedindo perdão ao jovem após a hospitalização.O piloto chegou a ser preso em flagrante, mas foi solto após pagamento de fiança. A Fórmula Delta, no dia seguinte, desligou Turra de seu quadro de pilotos.Uma semana depois, ele foi preso novamente e permanece detido. A nova ordem de prisão veio do pedido do Judiciário e foi divulgada pelo delegado Pablo Aguiar, que cuida do caso.No total, quatro ocorrências que teriam envolvimento de Turra estão sob investigação: a que envolveu o adolescente de 16 anos; uma briga em Águas Claras; a agressão de um homem de 49 anos durante uma briga de trânsito; e o relato de uma jovem menor de idade que ele a teria forçado a ingerir bebida alcoólica.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/31175333/pedro-turra.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/stj-nega-pedido-de-habeas-corpus-de-piloto-que-deixou-jovem-em-coma/",
        "data": "2026-02-06 14:36:10"
    }
]