[
    {
        "titulo": "BBB 26: Equipe de Sarah se manifesta após Babu imitar a risada da sister: 'Não é brincadeira'",
        "descricao": "Na noite desta quarta-feira (4), a assessoria de Sarah Andrade usou o Instagram da participante ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/05/1408005033-sarah-andrade-e-babu-santana-no-bbb-26.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb-26-equipe-de-sarah-se-manifesta-apos-babu-imitar-a-risada-da-sister-nao-e-brincadeira,b50c9f76ac6639aa262d0a4f7109e624ndaj91gg.html",
        "data": "2026-02-05 04:52:39"
    },
    {
        "titulo": "Diretor médico da UroGen Pharma vende ações no valor de US$ 145 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-medico-da-urogen-pharma-vende-acoes-no-valor-de-us-145-mil-93CH-1823876",
        "data": "2026-02-05 04:48:15"
    },
    {
        "titulo": "Vale tudo pelo carnaval? Estreante da Colorado do Brás investe mais de R$ 100 mil em estética e cuidados",
        "descricao": "A Colorado do Brás promete fazer história no carnaval 2026 com o enredo \"A Bruxa está solta! Senhoras do saber renascem na Colorado\", desenvolvido pelo carnavalesco David Eslavick. A agremiação, vice-campeã do Grupo de Acesso 1 em 2024 e integrante do Grupo Especial em 2026, levará para o Sambódromo do Anhembi, na madrugada da próxima sexta-feira 13, um desfile que aborda poder, ancestralidade, liberdade e transformação.Não é só treino: como as musas do carnaval 2026 estão cuidando do corpo além da academiaVeja o antes e depois das estrelas do carnaval 2026: lipo, contorno e escolhas de belezaE se o tema fala sobre empoderamento, libertação de amarras e renascimento, esse conceito também se reflete fora da fantasia. Cada vez mais, o carnaval se consolida como um espaço em que homens passam a olhar para o próprio corpo e para a autoestima como parte do espetáculo, não apenas pela estética, mas pela confiança e presença que a avenida exige.É o caso de Aleson Vieira, de 39 anos, empresário que fará sua estreia no Carnaval como destaque do quarto carro alegórico da Colorado do Brás, um carro que dialoga com o elemento água, símbolo de transformação e renovação. Para viver esse momento, ele decidiu investir em uma transformação estética completa, com aporte que ultrapassa R$ 100 mil.O projeto incluiu harmonização facial (R$ 26 mil), harmonização de glúteos (R$ 32 mil), harmonização íntima masculina (R$ 18 mil), rejuvenescimento íntimo anal (R$ 7 mil) e um protocolo completo de reposição hormonal (R$ 18 mil), com acompanhamento e planejamento individualizado.\"Sempre sonhei em desfilar como destaque. Quando surgiu essa oportunidade na Colorado do Brás, numa escola que fala justamente sobre libertar-se e assumir o próprio poder, senti que era o momento de investir em mim. Queria estar no meu melhor em todos os aspectos. É sobre autoestima, sobre se sentir pleno e realizado\", afirma Aleson.Como Aleson Vieira se preparou para o carnaval com estética e autoestimaDivulgação Os procedimentos foram realizados sob responsabilidade do biomédico Vitor Mello, referência em estética avançada e harmonização íntima masculina. Segundo o especialista, o movimento reflete uma mudança clara de comportamento entre homens, especialmente a partir dos 35 anos.\"O carnaval é um momento de grande exposição e, hoje, muitos homens entendem que cuidar do corpo também é cuidar da autoestima. Não falamos de exagero, mas de equilíbrio, saúde e bem-estar. A estética entra como parte de um processo maior de autoconfiança\", explica.Como Aleson Vieira se preparou para o carnaval com estética e autoestimaDivulgaçãoEssa mudança de mentalidade já vem sendo percebida dentro das próprias escolas de samba. Na Colorado do Brás, por exemplo, o tema ganhou visibilidade no carnaval anterior, quando o muso e destaque de chão Jeff Garcia revelou ter realizado uma harmonização íntima masculina como parte de sua preparação para a avenida, procedimento também realizado por Vitor. \"Eu queria mais. Queria algo que pudesse impactar a minha presença no Carnaval, por isso investi em realizar a harmonização íntima\", afirmou Jeff à época.Agora, em 2026, Aleson segue esse mesmo caminho. Entre os procedimentos realizados por ele está a harmonização com o método Overpants, técnica exclusiva que combina bioestimuladores de colágeno e ácido hialurônico, com foco em proporção, melhora da qualidade da pele e resultado natural, sem interferir na rotina.Como Aleson Vieira se preparou para o carnaval com estética e autoestimaDivulgaçãoAlém da estética, o acompanhamento hormonal também teve papel importante na preparação, auxiliando na disposição física, recuperação e resistência para os ensaios e para o dia do desfile.Em um Carnaval cada vez mais profissionalizado, o cuidado com o corpo deixa de ser tabu e passa a integrar a preparação para a avenida. Assim como o enredo da Colorado do Brás propõe transformar julgamento em exaltação, o movimento de homens investindo em autoestima reforça uma nova narrativa: a de que autocuidado também é força.",
        "imagem": "https://s2-oglobo.glbimg.com/NCzYM9NVP5R3OIaWX0orZZHm5Eg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/a/S/7mVHikRtCEwbfVYKQtqQ/aleson-vieira-2-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/05/vale-tudo-pelo-carnaval-estreante-da-colorado-do-bras-investe-mais-de-r-100-mil-em-estetica-e-cuidados.ghtml",
        "data": "2026-02-05 04:30:29"
    },
    {
        "titulo": "Investimento chinês no exterior atinge em 2025 nível mais alto desde 2018",
        "descricao": "O investimento chinês no exterior aumentou 18% em...",
        "imagem": "https://s2-valor.glbimg.com/5xvW-w0OXOriToRz_KndZhXg93s=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2020/6/z/HAg0fDTnSMwoLZ9Q8j4w/rio-tinto-simandou-guine-div.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/05/investimento-chins-no-exterior-atinge-em-2025-nvel-mais-alto-desde-2018.ghtml",
        "data": "2026-02-05 04:28:08"
    },
    {
        "titulo": "Maracajaú: conheça uma das piscinas naturais mais belas do Brasil",
        "descricao": "Saiba como chegar nos Parrachos de Maracajaú, no Rio Grande do Norte, destino que abriga uma das ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/05/679339916-maracajau-rn.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/maracajau-conheca-uma-das-piscinas-naturais-mais-belas-do-brasil,2884db36cafb5a2172b445e014201c942ouzfbnc.html",
        "data": "2026-02-05 04:24:25"
    },
    {
        "titulo": "Operação conjunta entre PCMG e PMMG prende foragido da Justiça em Poços de Caldas",
        "descricao": "Poços de Caldas, MG – Na manhã de terça-feira, 4, durante ação coordenada entre a Delegacia de Crimes Contra o Patrimônio de Poços de Caldas com a PMMG, foi capturado um foragido da Justiça. O homem de 40 anos, que foi identificado como autor de dois furtos contra estabelecimentos comerciais ocorridos no mês de dezembro [...]O post Operação conjunta entre PCMG e PMMG prende foragido da Justiça em Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/07/foto-pm-prende-dois-foragidos-da-justica-durante-operacao-no-centro-de-andradas-18-07-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/05/operacao-conjunta-entre-pcmg-e-pmmg-prende-foragido-da-justica-em-pocos-de-caldas/",
        "data": "2026-02-05 04:21:36"
    },
    {
        "titulo": "CFO da Tango Therapeutics vende US$ 126.530 em ações TNGX",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/cfo-da-tango-therapeutics-vende-us-126530-em-acoes-tngx-93CH-1823868",
        "data": "2026-02-05 04:21:14"
    },
    {
        "titulo": "Colisão entre carro e motocicleta deixa jovem ferido em Poços de Caldas",
        "descricao": "Poços de Calads, MG – Na manhã desta quarta-feira, 4, por volta das 11h, uma colisão entre um automóvel e uma motocicleta foi registrada na Avenida Coronel Virgílio Silva, na altura do número 2315, em Poços de Caldas. Com o impacto, o motociclista, um homem de 23 anos, sofreu escoriações nos membros inferiores. Ele recebeu [...]O post Colisão entre carro e motocicleta deixa jovem ferido em Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-colisao-entre-carro-e-motocicleta-deixa-jovem-ferido-em-pocos-de-caldas-05-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/05/colisao-entre-carro-e-motocicleta-deixa-jovem-ferido-em-pocos-de-caldas/",
        "data": "2026-02-05 04:20:16"
    },
    {
        "titulo": "Ação conjunta resulta em prisão de foragido e apreensão de moto adulterada em Andradas",
        "descricao": "Andradas, MG – ​Uma operação coordenada pela equipe da Sgt Adriana, com o apoio estratégico da Motopatrulha, resultou na prisão de um criminoso foragido e na apreensão de um veículo irregular no bairro Campestrinho Após avistarem a viatura, dois indivíduos em uma motocicleta iniciaram fuga em alta velocidade. Após intenso rastreamento, os militares localizaram os [...]O post Ação conjunta resulta em prisão de foragido e apreensão de moto adulterada em Andradas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-acao-conjunta-resulta-em-prisao-de-foragido-e-apreensao-de-moto-adulterada-em-andradas-05-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/05/acao-conjunta-resulta-em-prisao-de-foragido-e-apreensao-de-moto-adulterada-em-andradas/",
        "data": "2026-02-05 04:18:30"
    },
    {
        "titulo": "Persistência policial e apoio da comunidade resultam na prisão de foragido em Andradas",
        "descricao": "Andradas, GM – A Polícia Militar de Minas Gerais prendeu, nesta semana, o segundo envolvido em uma série de crimes registrados em Andradas, após uma ação marcada pela persistência policial e pela integração com a comunidade local. Após a condução do primeiro suspeito, a equipe comandada pela sargento Adriana, com apoio da Motopatrulha, recebeu denúncias [...]O post Persistência policial e apoio da comunidade resultam na prisão de foragido em Andradas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-persistencia-policial-e-apoio-da-comunidade-resultam-na-prisao-de-foragido-em-andradas-05-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/05/persistencia-policial-e-apoio-da-comunidade-resultam-na-prisao-de-foragido-em-andradas/",
        "data": "2026-02-05 04:16:46"
    }
]