[
    {
        "titulo": "MP denuncia pai que matou asfixiado o filho de dois anos em MT",
        "descricao": "A 2a Promotoria de Justiça Criminal de Sorriso (420 km ao Norte de de Cuiabá) denunciou, na quarta-feira (21), Rairo Andrey Borges Lemos, 21 anos, pelo homicídio qualificado do próprio filho, Davi Lucca da Silva Ramos, que tinha apenas dois anos.Ele também foi denunciado pela pela posse de munição de uso permitido, sem autorização e em desacordo com determinação legal.Leia também:Homem não aceita a separação e executa o filho de 2 anosAs investigações indicam que o crime foi motivado pelo inconformismo do acusado com o término da relação afetiva e com a autonomia da ex-companheira, mãe da criança, para reconstruir sua vida amorosa. De acordo com a denúncia apresentada pelo promotor Luiz Fernando Rossi Pipino, o homem, “com o propósito deliberado de punir sua ex-companheira (motivação torpe), arquitetou plano perverso para atingi-la em seu ponto mais sensível: matar o próprio filho do casal (menor de apenas dois anos de idade)”. O crime ocorreu no dia 2 de janeiro deste ano, na residência do acusado, em Sorriso.Conforme o Ministério Público, Rairo Lems se aproveitou da fragilidade física da criança, incapaz de oferecer qualquer forma de resistência ou defesa, circunstância que caracteriza o recurso que dificultou a defesa da vítima.De maneira consciente, voluntária e premeditada, ele matou o próprio filho por asfixia, configurando meio cruel.O CRIME - Rairo Lemos, que trabalhava como segurança, confessou o crime em depoimento à Polícia Civil, e alegou que sofreu um \"apagão\".O assassinato ocorreu no dia 2 de janeiro. Segundo as informações, ele revelou que colocou a criança no ombro, com o rosto contra uma coberta, enquanto a pressionava com um braço, como se estivesse dando um “abraço apertado.”“A única coisa que ele lembrou era de estar escrevendo a carta e a mensagem no aparelho celular. Ele estava tomando um copo de whisky com energético e o filho estava deitado na cama, assisti...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/policia/mp-denuncia-pai-que-matou-asfixiado-o-filho-de-dois-anos-em-mt/727662",
        "data": "2026-01-22 19:32:00"
    },
    {
        "titulo": "Quais são os bancos que fazem parte do conglomerado do Master e por que a liquidação do Will não gera risco de contágio",
        "descricao": "A liquidação extrajudicial do Will Bank, que tinha...",
        "imagem": "https://s2-valor.glbimg.com/Rj5LRbWMswuckC7JCXgNRwfA2oM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/T/O/lAJ6j1TXaQdBAR6pHtgg/444364656-1-.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/22/quais-so-os-bancos-que-fazem-parte-do-conglomerado-do-master-e-por-que-a-liquidao-do-will-no-gera-risco-de-contgio.ghtml",
        "data": "2026-01-22 19:31:12"
    },
    {
        "titulo": "Pâmela Tomé: produtora informa saída da atriz do elenco da série Ben-Hur",
        "descricao": "A Seriella, produtora responsável pela dramaturgia da Record, informou a saída de Pâmela Tomé do elenco de \"Ben-Hur\", série bíblica, que adaptará o romance \"Ben-Hur: uma história dos tempos de Cristo\". O livro baseou as quatro adaptações dos filmes de Hollywood.A atriz precisou se afastar das atividades profissionais por motivos de saúde. Ela sofreu uma contusão na coluna no fim de 2025.A produtora explicou que, por se tratar de um projeto extenso, com gravações intensas por um período de oito meses, a recomendação médica foi que a atriz se afastasse deste compromisso profissional para se dedicar ao processo de fortalecimento e recuperação. \"A produtora lamenta a saída da talentosa atriz e deseja a ela uma pronta recuperação.\"As gravações da série já começaram e a exibição está prevista para setembro. A atriz comentou em suas redes sociais sobre o assunto para tranquilizar amigos e fãs sobre o comunicado da Seriella. \"Seria a minha primeira protagonista do começo ao fim em um projeto. Imaginem o quanto eu estava feliz, empolgada e dedicada com essa personagem.\"Ela contou que, entre final de 2025 e 2026, teve um problema sério de coluna e parou no hospital. \"Fui medicada, foi um susto grande, nunca tinha tido isso antes. Mas precisei me afastar por causa da saúde. Estou triste porque estava num estudo avançado da personagem, mas a minha saúde falou mais alto, minha saúde é a coisa mais importante\", disse. TELEVISÃO Pâmela Tomé: produtora informa saída da atriz do elenco da série Ben-Hur Atriz precisou se afastar do projeto após contusão na coluna no final de 2025. Nas redes sociais, ela destacou que o cuidado com a saúde falou mais alto ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/18/560x420/3c6609fbdaf004fa65bf5a1ca10bf05c-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/pamela-tome-produtora-informa-saida-da-atriz-do-elenco-da-serie-ben-hur/727301",
        "data": "2026-01-22 19:31:00"
    },
    {
        "titulo": "Por que o império de bilhões de Ayrton Senna ficou parado no tempo?",
        "descricao": "O mundo costuma lembrar Ayrton Senna pelas vitórias nas pistas, mas existe um lado menos comentado e igualmente curioso: o universo de mansões, carros, helicópteros e propriedades que ficou congelado depois de sua morte, formando um império de luxo avaliado em bilhões e preservado quase como um santuário particular de memória e afetos. O que...The post Por que o império de bilhões de Ayrton Senna ficou parado no tempo? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/ayrton-senna_1769103938440.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-o-imperio-de-bilhoes-de-ayrton-senna-ficou-parado-no-tempo/",
        "data": "2026-01-22 19:31:00"
    },
    {
        "titulo": "Tensão permanente de Trump com UE ajuda acordo Mercosul-UE, diz presidente da Apex",
        "descricao": "O presidente da Agência Brasileira de Promoção de Exportações e Investimentos (Apex), Jorge Viana, disse, nesta quinta-feira (22) que a tensão permanente entre o presidente dos Estados Unidos, Donald Trump, e a Europa ajuda o acordo entre Mercosul e União Europeia (UE). A declaração foi realizada entrevista na sede do órgão. “O presidente dos Estados [...]",
        "imagem": "https://diariodocomercio.com.br/wp-content/uploads/2025/07/mercosul-bandeira-cupula.jpg",
        "fonte": "diariodocomercio_br",
        "link": "https://diariodocomercio.com.br/internacional/tensao-permanente-trump-ue-ajuda-acordo-mercosul-ue/",
        "data": "2026-01-22 19:30:51"
    },
    {
        "titulo": "Adolpho Veloso, indicado ao Oscar 2026, já dedicou prêmio ao Corinthians; relembre",
        "descricao": "O brasileiro Adolpho Veloso, 37 anos, figura na lista de indicados ao Oscar 2026, anunciada nesta quinta-feira, 22, na categoria Melhor Fotografia pelo filme “Sonhos de Trem”, da Netflix, longa americano estrelado por Joel Edgerton e lançado em novembro de 2025. Ele vai disputar a estatueta com os diretores Dan Laustsen, por ‘Frankestein’, Michael Bauman, por ‘Uma Batalha Após a Outra’, Autumn Durald Arkapaw, por ‘Pecadores’, e Darius Khondji, por ‘Marty Supreme’.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/Adolpho-Veloso-e-Wagner-Moura.-Reproducao_Instagram-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/adolpho-veloso-indicado-ao-oscar-2026-ja-dedicou-premio-ao-corinthians-relembre",
        "data": "2026-01-22 19:30:13"
    },
    {
        "titulo": "Projetos audiovisuais de MT podem se inscrever no Laboratório Latino-Americano de Produção Criativa até 28 de janeiro",
        "descricao": "O Laboratório Latino-Americano de Produção Criativa (LA Fuente), que será realizado de 9 a 13 de março de 2026, em Cuiabá, está com inscrições abertas até a próxima quinta-feira (28.1) para projetos de Mato Grosso. Contemplado pela Secretaria de Estado de Cultura, Esporte e Lazer (Secel-MT) no edital Cinemotion de Formação – edição Lei Paulo [...]O post Projetos audiovisuais de MT podem se inscrever no Laboratório Latino-Americano de Produção Criativa até 28 de janeiro apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/56c4f43e4603c2539217d1126ee7f5bf-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/projetos-audiovisuais-de-mt-podem-se-inscrever-no-laboratorio-latino-americano-de-producao-criativa-ate-28-de-janeiro/",
        "data": "2026-01-22 19:30:11"
    },
    {
        "titulo": "Plano Estadual de Ciência, Tecnologia e Inovação orienta o desenvolvimento científico e tecnológico do estado",
        "descricao": "A criação do Plano Estadual de Ciência, Tecnologia e Inovação (PCTI) marca um momento decisivo para o futuro do Estado. Elaborado pelo Governo de Mato Grosso, através de uma parceria da Secretaria de Estado de Ciência, Tecnologia e Inovação (Seciteci-MT) com a Fundação de Amparo à Pesquisa de Mato Grosso (Fapemat) e o Centro de [...]O post Plano Estadual de Ciência, Tecnologia e Inovação orienta o desenvolvimento científico e tecnológico do estado apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/4e96f79faadcdc1a25849fd150b44606-1000x576.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/plano-estadual-de-ciencia-tecnologia-e-inovacao-orienta-o-desenvolvimento-cientifico-e-tecnologico-do-estado/",
        "data": "2026-01-22 19:30:10"
    },
    {
        "titulo": "Cuiabá fortalece enfrentamento à violência contra a mulher com implantação das Salas Acolher na Atenção Primária",
        "descricao": "Diante de um cenário alarmante de violência contra a mulher em Mato Grosso, que liderou o ranking nacional de feminicídios em 2024 e 2025, a Prefeitura de Cuiabá, por meio da Secretaria Municipal de Saúde (SMS), está reforçando a rede de proteção e acolhimento às vítimas com uma nova estratégia de descentralização do atendimento. A [...]O post Cuiabá fortalece enfrentamento à violência contra a mulher com implantação das Salas Acolher na Atenção Primária apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/912501547d37274ebd1bc37b59b39894-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/cuiaba-fortalece-enfrentamento-a-violencia-contra-a-mulher-com-implantacao-das-salas-acolher-na-atencao-primaria/",
        "data": "2026-01-22 19:30:08"
    },
    {
        "titulo": "Mais de um mês após crime, suspeito de matar a namorada a facadas segue foragido",
        "descricao": "Mais de um mês após o assassinato de Maria da Conceição Ferreira da Silva Lima, de 46 anos, morta a facadas dentro da própria casa, na parte alta de Rio...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/image-47-497x500.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/mais-de-um-mes-apos-crime-suspeito-de-matar-a-namorada-a-facadas-segue-foragido/",
        "data": "2026-01-22 19:30:06"
    }
]