[
    {
        "titulo": "Marks & Spencer lança oferta de compra para notas de 2027 e planeja resgatar títulos de 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/marks--spencer-lanca-oferta-de-compra-para-notas-de-2027-e-planeja-resgatar-titulos-de-2026-93CH-1827472",
        "data": "2026-02-09 08:49:14"
    },
    {
        "titulo": "Menores de 16 anos podem ser proibidos de usar redes sociais no Brasil",
        "descricao": "O deputado federal Renan Ferreirinha (PSD-RJ), relator da lei que proibiu o uso de celulares nas escolas, protocolou na Câmara dos Deputados um projeto de lei que proíbe o uso de redes sociais por crianças e adolescentes menores de 16 anos.A proposta cria a categoria de “rede social de acesso aberto” e estabelece que pessoas com menos de 16 anos não poderão manter contas nesse tipo de plataforma.Para outros produtos e serviços digitais, como plataformas educacionais, ambientes escolares, aplicativos de mensagens privadas e jogos digitais, permanece a exigência de vinculação das contas de crianças e adolescentes de até 16 anos a um responsável legal. Leia Também: Acesso à internet avança e alcança 70% das escolas públicas Escolas usarão nova plataforma de streaming do governo Escolas públicas com inglês e tempo integral na Bahia; veja quem pode participar Ao justificar a iniciativa, Ferreirinha comparou a exposição de crianças nas redes sociais à falta de proteção no espaço público.“Largar uma criança na rede social é como deixá-la sozinha na rua à noite. Ela fica exposta a crimes, violência, conteúdo sexual, golpes e assuntos inapropriados para a idade. Vários estudos apontam relação direta entre o uso desregulado das redes e o aumento de transtornos mentais”, afirmou.Apresentada na semana passada, a proposta surge em meio ao avanço do debate internacional sobre o tema. A Austrália, por exemplo, foi um dos países pioneiros na discussão e já aprovou medidas nesse sentido.Outro projeto de leiAlém da iniciativa de Ferreirinha, um projeto semelhante tramita na Câmara dos Deputados. De autoria do deputado Mauricio Neves (PP-SP), a proposta proíbe o acesso de menores de 16 anos a redes sociais no Brasil.O texto altera a Lei no 15.211/2025, conhecida como ECA Digital, e inclui na legislação a vedação expressa ao acesso a redes sociais de qualquer natureza por pessoas com menos de 16 anos.Na justificativa, o parlamentar afirma que a medida busca reduzir riscos à saúde mental e ao desenvolvimento de crianças e adolescentes, citando problemas como ansiedade e distúrbios do sono.Caminho até virar leiComo há mais de um projeto protocolado na Câmara sobre a restrição do uso de celulares e redes sociais por menores, o procedimento padrão é o apensamento.Quando isso ocorre, as propostas são agrupadas para tramitar em conjunto, o que facilita a análise e evita a aprovação de normas conflitantes sobre o mesmo tema.Para virar lei, o texto precisa passar pelas comissões permanentes da Câmara, ser aprovado pelo plenário da Casa e, posteriormente, pelo Senado Federal.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/escolas-publicas-com-ingles-e-tempo-integral-na-ba0137743400202601261124.jpg?xid=6965556",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/menores-de-16-anos-podem-ser-proibidos-de-usar-redes-sociais-no-brasil-1379056",
        "data": "2026-02-09 08:49:01"
    },
    {
        "titulo": "Moradora de Matinhos conquista R$ 1 milhão no Familião e revela planos",
        "descricao": "No último domingo, Dona Nair, proprietária de uma loja de churros e crepes em Matinhos, no litoral do Paraná, teve [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/09084341/dona-nair.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/moradora-de-matinhos-conquista-r-1-milhao-no-familiao-e-revela-planos/",
        "data": "2026-02-09 08:46:57"
    },
    {
        "titulo": "Vídeo: homem toca partes íntimas de mulher durante caminhada em Salvador",
        "descricao": "Uma mulher de 28 anos foi vítima de importunação sexual enquanto caminhava no bairro da Graça, em Salvador. Câmeras de segurança flagraram o momento em que um homem se aproxima da vítima e comete o crime, que está sob investigação da Polícia Civil. Leia Também: Piloto é preso dentro de avião acusado de abuso sexual infantil Mulher é encontrada morta em Periperi após denúncia de mau cheiro Congresso Nacional reduz agenda nesta semana para o Carnaval Após o ocorrido, a vítima começa a chorar e é consolada por algumas pessoas que passavam pelo local. Já o homem deixa a cena caminhando tranquilamente, como se nada tivesse acontecido. Segundo a Polícia Civil, oitivas, diligências e a análise das imagens de videomonitoramento da região estão em andamento para identificar o autor e esclarecer as circunstâncias do crime.Veja vídeo:",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/congresso-nacional-reduz-agenda-nesta-semana-para-0137904800202602090729.jpg?xid=6980774",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/video-homem-toca-partes-intimas-de-mulher-durante-caminhada-em-salvador-1379055",
        "data": "2026-02-09 08:37:38"
    },
    {
        "titulo": "Cinco homens são mortos a tiros em bar em Nova Iguaçu, na Baixada Fluminense",
        "descricao": "Cinco homens morreram em um ataque a tiros em um bar de Nova Iguaçu, na Baixada Fluminense, na noite deste domingo (8). Eles estavam no estabelecimento que fica na Rua Francisco Assumpção, no bairro Floresta.De acordo com o Corpo de Bombeiros, os corpos foram recolhidos do local e levados para o Instituto Médico Legal de Nova Iguaçu por volta de 0h50. As vítimas, que não tiveram os nomes revelados até então, tinham as seguintes idades: 21, dois com 30, 42 e 53.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/0DF8JvbZYk2dFXopn_3FZQ5R65w=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s04.video.glbimg.com/deo/vi/55/20/992055",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2026/02/09/ataque-a-bar-nova-iguacu.ghtml",
        "data": "2026-02-09 08:36:57"
    },
    {
        "titulo": "INSS cria fila nacional, mas doentes graves seguem sem atendimento prioritário",
        "descricao": "JÚLIA GALVÃOSÃO PAULO, SP (FOLHAPRESS)Transplantado, com perda de audição em um dos ouvidos e diagnóstico de câncer de pele em estágio avançado, Eduardo da Costa, 53, solicitou um benefício por incapacidade ao INSS (Instituto Nacional do Seguro Social) em 25 de dezembro de 2025, mas teve sua perícia médica agendada apenas para março.Sem conseguir atendimento presencial nas agências, o motoboy segue sem renda previdenciária, mesmo impossibilitado de exercer a profissão. Ele afirma depender quase exclusivamente dos canais digitais do instituto para tentar resolver a situação e acelerar o processo, mas diz que o aplicativo e os sistemas do INSS apresentam instabilidade frequente.Eduardo é um dos segurados que devem ser alcançados pela fila nacional de análise de benefícios, criada em meados de janeiro pelo instituto. Com a mudança, os pedidos deixaram de ser organizados apenas de forma regional, e servidores de localidades com menor demanda passaram a atuar em processos de áreas onde o tempo de espera é maior.Apesar disso, a nova fila começa a operar sob pressão de casos graves, com segurados em situação crítica ainda à espera de perícia e sem acesso ao benefício. Especialistas apontam que a dificuldade em diferenciar casos mais graves ocorre porque a fila do INSS é composta majoritariamente por segurados que já se enquadram em algum tipo de prioridade legal, como idosos, pessoas com deficiência ou com doenças incapacitantes.Na prática, isso faz com que situações de gravidade distinta sejam tratadas de forma semelhante na marcação da perícia, já que não há determinação para que o sistema classifique os pedidos com base na urgência clínica antes da avaliação médica.Em nota, o MPS (Ministério da Previdência Social) afirma que a fila de perícias é única e organizada pela data de entrada do requerimento. \"A fila respeita a ordem de entrada dos pedidos, não sendo possível distinguir graus de gravidade\", diz o órgão. Segundo a pasta, a enfermidade do segurado só é identificada no momento da realização da perícia médica.O colunista da Folha e advogado previdenciário Rômulo Saraiva diz que a falta de priorização clara ainda é um dos principais problemas do sistema. Segundo ele, apesar de existirem leis que asseguram atendimento preferencial a determinados grupos em situações como o pagamento de precatórios, o fluxo de marcação de perícias do INSS não distingue a gravidade dos casos no momento do agendamento.O tamanho atual da fila do instituto também representa um desafio adicional para segurados que dependem do benefício. De acordo com o Boletim Estatístico da Previdência Social de dezembro de 2025, o INSS soma hoje mais de 3 milhões de requerimentos de benefícios em análise ou aguardando perícia médica inicial. O número representa um novo recorde e contrasta com a promessa de Luiz Inácio Lula da Silva (PT) de zerar a fila.]Desse total, cerca de 982,2 mil estão dentro do prazo de até 45 dias, enquanto quase 1,7 milhão já ultrapassou esse período. Outros 357 mil pedidos permanecem pendentes por falta de cumprimento de exigências documentais por parte dos segurados. A região Nordeste concentra o maior volume de pendências, com mais de 1,08 milhão de requerimentos.Há ainda casos, de acordo com Saraiva, em que pessoas se machucam e esperam tanto tempo que, quando realizam a perícia, já estão melhores ou até voltaram a trabalhar, o que pode levar à negativa do benefício ou à não concessão dos valores de forma retroativa.Arianne Liz, 34, por exemplo, é funcionária de uma empresa de logística e está afastada desde o fim de outubro, quando rompeu o ligamento do joelho e lesionou o menisco. Ela passou por cirurgia, apresentou laudos médicos que indicam necessidade de afastamento e tenta desde novembro realizar a perícia.O agendamento acabou marcado apenas para março, após tentativas frustradas de antecipação por telefone e pelo aplicativo Meu INSS. Segundo Arianne, ela tentou enviar documentos para adiantar o processo, mas o INSS informou que os arquivos estavam corrompidos.\"Como tenho vários laudos, mandei todos, e eles explicam que tenho de ligar no 135 [central telefônica do INSS], mas a espera passa de 30 minutos e, quando atendem, a ligação cai\", afirma. Sem renda, Arianne diz que hoje conta com a ajuda da mãe e de outros familiares para se manter. Ela diz que, caso o benefício seja negado, pretende recorrer à Justiça.O MPS diz que, nos últimos meses, a fila da perícia foi impactada pelo aumento significativo na quantidade de requerimentos de benefícios ao INSS, mudanças legislativas e também pelos processos de revisão de benefícios por incapacidade e BPC (Benefício de Prestação Continuada). \"A expectativa é que, nos próximos meses, com a atuação dos 500 novos peritos nomeados recentemente e mudanças administrativas, haja redução na fila de espera.\"Rômulo Saraiva diz que o grande contingente de servidores da autarquia em regime de home office também pode estar afetando o atendimento aos beneficiários. Para o especialista, com o retorno de um número maior de funcionários ao trabalho presencial, a fila poderia avançar com mais rapidez.\"A demanda social da Previdência é muito peculiar. São pessoas que não sabem mexer no celular, que não têm internet, que têm dúvidas mesmo\", afirma.O Ministério da Previdência Social diz que as principais ações para enfrentar a fila da perícia médica incluem:A análise documental por meio do atestado médico (Atestmed), realizado de forma remota, com cerca de 400 mil análises por mês;A modalidade Perícia Conectada, que utiliza a telemedicina para a realização das perícias médicas. Em 2025, segundo o MPS, cerca de 250 mil segurados foram atendidos por meio do sistema;Os mutirões de perícias, que buscam reduzir o tempo de espera dos segurados por benefícios que dependem da avaliação médica;A contratação de 500 novos peritos médicos para reforçar o atendimento.CRIAÇÃO DA FILA NACIONALElimar Mello, advogado especialista em direito previdenciário e sócio do escritório Badaró Almeida & Advogados Associados, afirma que a unificação e criação de uma fila nacional é uma medida urgente e necessária. Segundo ele, com a mudança, o tempo de espera deixa de depender da região onde o pedido foi feito e passa a seguir a ordem cronológica de entrada dos requerimentos, o que tende a equilibrar também o volume de trabalho entre servidores em todo o país.Ele adiciona que a medida ganha relevância diante da definição de prioridade para pedidos com mais de 45 dias de espera e para os casos considerados mais sensíveis, como o BPC (benefício para idosos e pessoas com deficiência de baixa renda) e os benefícios por incapacidade, que, de acordo com dados do governo, representam mais de 80% dos processos represados.Apesar disso, Mello ressalta que, nos casos que exigem exame médico presencial, o andamento continua condicionado à disponibilidade de peritos em cada localidade. \"A fila nacional agiliza a concessão do direito, mas não multiplica o número de médicos nas agências\", afirma.Rômulo Saraiva também aponta que, apesar de importante, a redistribuição da fila pode esbarrar em diferenças regionais. Segundo ele, servidores de uma região podem não ter domínio sobre as peculiaridades de outra, como em casos de análise de trabalhadores rurais ou extrativistas. Nessas situações, diz, a tendência é a negativa do benefício em caso de dúvida, o que apenas desloca o problema para a fila de recursos administrativos ou para a Justiça, que são ainda mais lentas.De acordo com INSS, com a nacionalização da fila, em uma semana, mais de 118 mil tarefas foram puxadas para análise de pedidos de benefícios que aguardavam havia mais de 45 dias. Desse total, o instituto diz que 60 mil já tiveram a análise concluída.TEMPO DE ESPERA E JUDICIALIZAÇÃOA lei 9.784, de 1999, determina que, após a entrega da documentação, a administração pública e consequentemente o INSS tem o prazo legal de até 30 dias para decidir sobre o pedido, prorrogável por igual período, desde que a extensão seja expressamente justificada no processo administrativo.\"Isso significa que a demora indefinida não é apenas um incômodo, é uma ilegalidade. O silêncio do INSS por meses viola diretamente essa norma federal\", diz o advogado Elimar Mello. Ele acrescenta que a Constituição prevê que o serviço público deve ser prestado com qualidade e rapidez. \"Não adianta a lei prometer um benefício se o Estado demora tanto para concedê-lo que o cidadão chega a passar necessidade.\"Segundo Mello, após cerca de 60 dias (quando o prazo legal já foi extrapolado), insistir por vias administrativas, seja pela Central 135, seja presencialmente nas agências, costuma ter pouco efeito prático. Nesses casos, afirma, o caminho mais eficaz tende a ser a Justiça.A judicialização, porém, também pode se arrastar. Uma segurada que conversou com a reportagem e preferiu não se identificar diz que foi afastada em janeiro de 2025 por um médico do trabalho em decorrência de um caso de depressão. Ela afirma que entrou com pedido de benefício em março pelo sistema digital, mas enfrentou falhas na plataforma e precisou ir presencialmente a uma agência em abril.A perícia foi marcada apenas para julho, quando o benefício acabou negado.Ela entrou com recurso administrativo e, desde então, aguarda nova análise. Sem renda há cerca de um ano, ela diz que deixou de pagar o cartão de crédito, o que faz com que sua dívida aumente cada vez mais.Segundo Rômulo Saraiva, quando um benefício é negado e o segurado recorre administrativamente, o tempo médio de espera supera 460 dias. Com isso, a demora inicial empurra parte dos segurados para a Justiça e amplia ainda mais o tempo de espera.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2023/08/31100825/inss-fila.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/inss-cria-fila-nacional-mas-doentes-graves-seguem-sem-atendimento-prioritario/",
        "data": "2026-02-09 08:36:45"
    },
    {
        "titulo": "Perto de volta, Neymar tem de 3 a 7 jogos para convencer Ancelotti por Copa",
        "descricao": "Apesar de estar pronto, segundo Vojvoda, o Santos adota cautela para ter o melhor Neymar em campo | Foto: Raul Baretta/Santos FC Na coletiva após a vitória do Santos sobre o Noroeste, o técnico Juan Pablo Vojvoda disse que Neymar está pronto para voltar - o que deve acontecer na última rodada da 1a fase do Paulistão.Na Vila Belmiro, diante do Velo Clube, Neymar tem um jogo decisivo em seu objetivo de chegar à Copa do Mundo, podendo aumentar a própria vitrine para ser visto por Ancelotti, que volta a convocar a seleção em março para os amistosos contra a França e a Croácia.Se o Santos perder ou empatar e não avançar às quartas de final do Paulistão, o camisa 10 terá apenas mais dois jogos para convencer Ancelotti a chamá-lo para a próxima convocação da seleção brasileira. O Santos enfrenta Vasco e Mirassol antes da convocação.Caso o Santos vença e jogue as quartas de final, Neymar pode chegar a até quatros jogos extras - seriam um nas quartas, um na semi e dois na final do Paulistão. No caso de chegar à decisão, um hipotético título estadual também contaria muito a favor de Neymar.Apesar de estar pronto, segundo Vojvoda, o Santos adota cautela para ter o melhor Neymar em campo. Na próxima rodada do Brasileiro, na grama sintética da Arena da Baixada, contra o Athletico Paranaense, o camisa 10 deve ser poupado.A convocação de Ancelotti em março é a última antes da lista final da Copa, que será divulgada em maio. Nos bastidores, já se sabe que Neymar não é prioridade para o treinador italiano.A última semana foi marcada por um desgaste na relação com a CBF fora de campo. Os \"parças\" de Neymar reagiram ao fato de a entidade não mencionar o aniversário do camisa 10 santista nas redes sociais oficiais.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Perto-de-volta-Neymar-tem-de-3-a-7-jogos-para-conv0029119600202602090835.jpg?xid=1346429",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/perto-de-volta-neymar-tem-de-3-a-7-jogos-para-convencer-ancelotti-por-copa-291196",
        "data": "2026-02-09 08:35:39"
    },
    {
        "titulo": "Horóscopo do dia — 09/02/2026",
        "descricao": "Clima geral do dia: energia de organização — bom pra priorizar o essencial e cortar ruído. Palavra do dia: foco. Dica prática: escolha 1 coisa pra destravar hoje e execute antes do meio-dia. Áries Você vai querer velocidade, mas o dia cobra estratégia. Faça o urgente sem atropelar relações.Trabalho/dinheiro: corte tarefas que não geram resultado.Amor: ... ContinuedThe post Horóscopo do dia — 09/02/2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/horoscopo.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/horoscopo-do-dia-09-02-2026/",
        "data": "2026-02-09 08:35:05"
    },
    {
        "titulo": "Bradesco é eleito o melhor gestor de fundos do ano; veja ranking completo",
        "descricao": "O Bradesco foi reconhecido como o melhor gestor de fundos do ano pelo Melhor Banco para Investir (MBPI), premiação promovida pelo Centro de Estudos em Finanças da FGV/SP (FGVCef) e divulgada com exclusividade pelo E-Investidor.",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-604950017-editorial-use-only-260120261730jpeg_030220261655-1200x673.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/direto-da-faria-lima/melhor-banco-para-voce-investir-2026-bradesco/",
        "data": "2026-02-09 08:30:46"
    },
    {
        "titulo": "Ranking da FGV aponta quais bancos e plataformas mais agradaram os investidores em 2025",
        "descricao": "Mais do que oferta de produtos e rentabilidade, a orientação e a qualidade do atendimento também pesam na escolha das melhores instituições financeiras na visão dos clientes. Neste sentido, o Itaú figurou como o banco",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-17285976302_010220262600.jpg-1200x480.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/direto-da-faria-lima/itau-melhor-atendimento-bancario-2025-mbpi/",
        "data": "2026-02-09 08:30:09"
    }
]