[
    {
        "titulo": "Desaparecidos no Brasil: mais de 200 pessoas sumiram por dia em 2025",
        "descricao": "Segundo dados do Ministério da Justiça, 30% do total são compostos por crianças e adolescentes. Ao todo foram 84.760 desaparecimentos, um salto de 4,12% em relação ao ano anterior",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/04/solidao.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/brasil/desaparecidos-no-brasil-mais-de-200-pessoas-sumiram-por-dia-em-2025/",
        "data": "2026-01-24 06:37:12"
    },
    {
        "titulo": "Mesmo com falha e aconselhada a desistir, Nasa mandará astronautas para Lua",
        "descricao": "Problema está relacionado a um revestimento especial aplicado à parte inferior da espaçonave Orion, chamado escudo térmico. Trata-se de um componente crucial projetado para proteger os astronautas de temperaturas extremas durante a descida de volta à Terra",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/orion.jpg?crop=1&h=550&w=1021",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/mesmo-com-falha-e-aconselhada-a-desistir-nasa-mandara-astronautas-para-lua/",
        "data": "2026-01-24 06:36:23"
    },
    {
        "titulo": "Chuvas elevam capacidade de mananciais de SP, mas alerta permanece",
        "descricao": "Cantareira foi para 21% da capacidade; nível integrado do sistema é de 32,6%",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/cantareira.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/sp/chuvas-elevam-capacidade-de-mananciais-de-sp-mas-alerta-permanece/",
        "data": "2026-01-24 06:35:49"
    },
    {
        "titulo": "Mistério sobre amiga invisível da supergigante Betelgeuse pode terminar",
        "descricao": "“Siwarha”, nome árabe escolhido para a companheira, deixa um rastro denso de gás, inédito, que se desloca pela atmosfera externa da estrela maior",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/betelgeuse.avif?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/misterio-sobre-amiga-invisivel-da-supergigante-betelgeuse-pode-terminar/",
        "data": "2026-01-24 06:34:00"
    },
    {
        "titulo": "'Três Graças': Crô surge querendo comprar a estátua e vai assustar Ferette. Veja fotos exclusivas",
        "descricao": "Aí está a primeira foto de Marcelo Serrado como Crô em \"Três Graças\". Ele aparecerá na novela no fim do mês. O personagem, que fez sucesso em \"Fina estampa\" (2011), ressurgirá rico e interessado em adquirir a estátua.Mais 'Três Graças': Zenilda parte para cima de Arminda e abandona FeretteLeia também: Ferette é alvo de atentado em 'Três Graças'Antigo conhecido de Josefa (Arlete Salles), ele irá até a mansão. A mãe de Arminda (Grazi Massafera) logo apresentará o ex-mordomo para Gerluce (Sophie Charlotte). A cuidadora ficará encantada com a interação entre eles. A vilã, por sua vez, alfinetará a aparência de Crô, e os dois trocarão farpas.Antes, Crô surgirá fazendo trabalho voluntário no hospital onde Ferette (Murilo Benício) estará internado após sofrer um infarto por descobrir que Viviane (Gabriela Loran), namorada de Leonardo (Pedro Novaes), é uma mulher trans. O ex-mordomo conversará com o falso benfeitor e explicará que resolveu viver experiências diferentes depois de se cansar das mordomias proporcionadas pelo dinheiro herdado de Tereza Cristina (Christiane Torloni), sua patroa em \"Fina estampa\".— Me chamo Crodoaldo Valério. Crô para os íntimos. Sou voluntário neste hospital, dou carinho e consolo às pessoas carentes. Então, Tutankamon redivivo, me diga: carinho ou consolo. De qual dessas duas coisas você precisa? — perguntará Crô. TV e famosos: se inscreva no canal da coluna Play no WhatsAppFerette ficará assustado e terá uma crise de ansiedade. Ele pedirá para que uma enfermeira retire Crô de seu quarto. Quando deixar o hospital, o novo milionário seguirá para a galeria de Kasper (Miguel Falabella) e João Rubens (Samuel de Assis). Então, revelará que busca a escultura das Três Graças e que é o comprador misterioso representado por Feliciano (Maciel Silva). — Eu sei que não me colocaram na lista de possíveis compradores, menosprezando nossa amizade, mas eu os perdoo. Guardar mágoas não faz bem para a pele — afirmará ele.Kasper e João Rubens se desculparão e afirmarão que Crô sempre será uma prioridade, mas que não imaginavam seu interessa na obra.— Se eu até fiz um adiantamento para o Feliciano! — responderá Crô.— Era você o comprador misterioso da Bulgária? — perguntará Kasper.— Eu tenho casa lá, para fugir de gente que vive pedindo dinheiro emprestado. Mas não era para lá que eu levaria as Três Graças — afirmará o ex-mordomo.Exclusiva Coluna Play - Crô (Marcelo Serrado) e Josefa (Arlete Salles)Globo/Léo RosárioExclusiva Coluna Play - Crô (Marcelo Serrado) em 'Três Graças'Globo/Léo RosárioInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/G9j_NuDTFN2M7KfeFYoE-xoYeWc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/w/B/k6kVS5Tlq8epezA71VIw/20260118-tres-gracas-lr-041.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/novelas/noticia/2026/01/24/tres-gracas-cro-surge-querendo-comprar-a-estatua-e-vai-assustar-ferette-veja-fotos-exclusivas.ghtml",
        "data": "2026-01-24 06:30:52"
    },
    {
        "titulo": "Enem: ‘Sempre li todo tipo de livro’, conta aluna que tirou nota 1000 na redação ao citar impacto do etarismo na mulher",
        "descricao": "O hábito constante de leitura, aliado ao desenvolvimento do senso crítico ao longo da vida escolar, foi decisivo para que a estudante Manoela Paiva Flores, de 17 anos, alcançasse a nota máxima na redação do Enem 2025. Aluna do terceiro ano do Ensino Médio da Escola Parque, na Gávea, Zona Sul do Rio, ela construiu o texto a partir do tema proposto, “Perspectivas acerca do envelhecimento na sociedade brasileira”, abordando o impacto do etarismo sobre as mulheres e contrapondo essa realidade à forma como os idosos são valorizados em culturas indígenas.Minas Gerais: Líder religioso é preso por série de estupros contra crianças dentro de igrejaFlávio Bolsonaro: 'Mais enfático do que isso?', diz Tarcísio sobre cobrança por apoio à candidaturaNa redação de mil pontos, Manoela analisou como o envelhecimento tende a ser mais hostil para mulheres em uma sociedade que associa valor social à juventude e a padrões estéticos femininos. Em outro eixo argumentativo, destacou que, em muitas comunidades indígenas, os mais velhos são reconhecidos como detentores de saberes e experiências, desempenhando papel central na transmissão de conhecimento — um contraste com a lógica predominante na sociedade contemporânea.De acordo com Manoela, não teve um segredo ou uma fórmula pronta para se preparar. Porém, a estudante ressaltou a importância do aperfeiçoamento contínuo construído ao longo da trajetória escolar. — O hábito da leitura foi essencial para minha preparação. Isso contribuiu para que eu pudesse adquirir um vocabulário mais abrangente. Eu sempre li todo tipo de livro, seja de ficção ou de qualquer outro gênero, além de assistir a muitos filmes e séries. Isso ajuda a construir repertório. Na minha redação eu citei, por exemplo, desde um conceito da escritora francesa Simone de Beauvoir até uma música da cantora Melanie Martinez — explicaAlém da leitura, Manoela aponta a participação em debates e discussões como parte essencial da preparação. Segundo ela, o exercício constante da argumentação ajudou a lidar com o tema da prova sem recorrer a modelos prontos.— Isso contribuiu para que eu estivesse preparada para dissertar sobre qualquer tema. No momento da redação do Enem, por exemplo, não me prendi a argumentações prontas, busquei uma abordagem diferente — conta.A estudante pretende cursar Direito na Universidade Federal do Rio de Janeiro (UFRJ) e já havia feito o Enem em duas edições anteriores, em 2023 e 2024, como “treineira”. A experiência prévia, diz, contribuiu para reduzir a ansiedade e aumentar a confiança no dia da prova.— Essas experiências nos outros anos ajudaram muito para que eu me sentisse mais preparada para fazer a prova e a redação. Além disso, usei outras técnicas que contribuíram para eu me concentrar e me sentir tranquila, como a prática de ioga e de exercícios de respiração — relata.Para Daniel Bahiense, coordenador pedagógico do Ensino Médio da Escola Parque, o desempenho de Manoela reflete uma preparação que vai além do treinamento específico para o exame. Segundo ele, o resultado é consequência de um trabalho contínuo, desenvolvido ao longo dos anos, e que respeita as características individuais de cada aluno.— Essa preparação, tanto para as redações quanto para as provas, é contínua. Por isso, é importante ter um repertório pedagógico amplo e manter um diálogo aberto com o aluno para que ele tenha seu protagonismo e, ao mesmo tempo, a possibilidade de trazer suas dúvidas e sugestões sempre que necessário. Acreditamos que somente assim podemos realmente ajudar nossos alunos para esse momento tão desafiador que é a preparação para o ENEM e para os vestibulares — explica.",
        "imagem": "https://s2-oglobo.glbimg.com/uMxer3mbxYbx4PKQR7bNvavKqmk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/L/h/NqEaEMRxuimD9vlXZUEQ/manoela-paiva-flores-2-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/educacao/noticia/2026/01/24/enem-sempre-li-todo-tipo-de-livro-conta-aluna-que-tirou-nota-1000-na-redacao-ao-citar-impacto-do-etarismo-na-mulher.ghtml",
        "data": "2026-01-24 06:30:51"
    },
    {
        "titulo": "Alvo de bolsonaristas, major aprovada com cota em vestibular de Medicina em SC foi aposentada compulsoriamente pela PM",
        "descricao": "A aprovação da major reformada da Polícia Militar (PM), Lumen Muller Lohn, de 45 anos, para o curso de Medicina da Universidade Federal de Santa Catarina (UFSC) por meio de cotas voltadas a pessoas transsexuais foi alvo de ataque de políticos bolsonaristas nesta semana. A integrante das Forças Armadas busca uma nova profissão após ter a aposentadoria compulsória determinada por despacho do governador de Santa Catarina, Jorginho Mello (PL), no ano passado.Centro-Oeste: TJ do Mato Grosso afasta juíza suspeita de favorecer marido réu por feminicídio em disputa pela guarda da enteadaRaquel Cattani: Ex-marido e ex-cunhado são condenados à pena máxima por morte de filha de deputado em MTA aprovação dela aconteceu em novembro, mas só repercutiu nesta semana, após uma publicação do ex-deputado estadual Bruno Souza (PL-SC) com críticas ao sistema de cotas da UFSC. Lumen Muller Lohn passou 27 anos na corporação e foi aposentada compulsoriamente do cargo em abril de 2025 após uma deliberação da PM que alegou \"inconstância laboral\".Em entrevista ao GLOBO no ano passado, Lumen revelou que ficou afastada da Polícia Militar entre 2019 e 2022 devido a um quadro de depressão. Ao retornar ao posto, tentou concorrer a uma promoção, mas sua candidatura foi negada por conta da licença médica que havia tirado.No mesmo ano, iniciou seu processo de transição de gênero, e foi nesse período que se deu a instalação do Conselho de Justificação. Em 2024, a transferência para a reserva foi solicitada com base na alegação de \"inconstância laboral\".Embora o processo não mencione explicitamente sua identidade de gênero, Lumen denuncia o que considera ser discriminação:— O fato de eu ter sido recusada na promoção é um dos gatilhos da instalação do conselho, e isso foi utilizado para me aposentar. A gente sabe que é porque eu sou trans. Estou sendo ofendida e humilhada, mas não posso falar muito.A Polícia Militar de Santa Catarina informou que a transferência da Major Lumen para a reserva remunerada, ou seja, aposentadoria com salário integral, foi motivada por sucessivos afastamentos da oficial. Nos cinco anos anteriores, ela teria ficado afastada 1.044 dias e teria uma punição disciplinar vigente, resultante de um processo administrativo por transgressões funcionais, o que impediu sua progressão.Reação bolsonaristaApós a repercussão da aprovação da vaga, a deputada federal bolsonarista Júlia Zanatta (PL-SC) protocolou uma representação junto ao Ministério Público Federal de Santa Catarina (MPF-SC) contra o reitor da UFSC, Irineu de Souza.No documento, que não cita o nome da ex-major, Zanatta pede para que seja instaurada uma investigação quanto a \"legalidade e constitucionalidade do ato normativo da UFSC que instituiu cotas para pessoas transgênero\". No documento, ela também solicita que sejam tomadas medidas como uma Ação Civil Pública para suspender o ato que criou as cotas que reservam 2% das vagas a pessoas trans.No pedido, a deputada federal argumenta que a \"autonomia universitária não é soberana\" e que essas instituições não tem poder de legislar. Para Zanatta, que também é autora de um projeto de lei que proíbe reserva de vagas para pessoas trans, a criação de ações afirmativas é uma \"opção de política pública que exige deliberação legislativa\".\"Todas as políticas de cotas vigentes no país decorrem de lei formal, como é o caso da Lei no 12.711/2021 (Lei de Cotas), aprovada pelo Congresso Nacional, que não faz menção explícita à pessoas trans\", escreveu a deputada federal.No mesmo dia em que o pedido foi feito, a UFSC publicou uma nota na qual reafirma \"compromisso com as políticas de ações afirmativas e o enfrentamento à transfobia\". No texto, a universidade afirma que o sistema de cotas está amparado pela legislação federal, por resoluções do Conselho Universitário e pelo \"reconhecimento reiterado de sua validade pelo Poder Judiciário\".\"As vagas suplementares não reduzem nem comprometem o quantitativo original dos cursos de graduação, tratando-se de vagas adicionais, criadas para ampliar o acesso de grupos historicamente sub-representados ao ensino superior. Nesse sentido, a UFSC reafirma que inclusão, diversidade e excelência acadêmica não são valores antagônicos, mas complementares e indissociáveis\", diz a nota.Nesta quarta-feira, o governador Jorginho Mello (PL) sancionou uma lei aprovada pela Assembleia Legislativa de Santa Catarina (Alesc) em dezembro que proíbe a adoção de cotas raciais em universidades estaduais ou que recebam verbas públicas do estado. A legislação também impede que sistemas de reserva de vagas para outros grupos sejam criados nessas instituições.A presidente da Comissão de Educação e Cultura da Alesc, deputada Luciane Carminatti (PT), criticou Mello e disse que iria entrar com uma representação no MPF contra a lei sancionada.— O governador é responsável por tornar o nosso estado o primeiro a acabar com essa política afirmativa que tanto ajudou a colocar no ensino superior os alunos que mais precisavam. O impacto será imenso, atingindo estudantes também de programas como Fies e Prouni — disse.",
        "imagem": "https://s2-oglobo.glbimg.com/zyo1oineWBF9RgND9ORmkieYzLQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/z/A/0qYYsmTgiN3xAR5kot7A/whatsapp-image-2025-04-08-at-11.13.44.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/01/24/alvo-de-bolsonaristas-major-aprovada-com-cota-em-vestibular-de-medicina-em-sc-foi-aposentada-compulsoriamente-pela-pm.ghtml",
        "data": "2026-01-24 06:30:50"
    },
    {
        "titulo": "A expansão da capacidade de atendimentos do Niterói D'Or, com novo Centro Médico",
        "descricao": "Primeiro hospital da Rede D'Or no estado do Rio de Janeiro fora da capital, o Niterói D'Or completou 15 anos de atividade. A trajetória da unidade começou como uma clínica de cirurgia plástica e ganhou novo impulso a partir de 2011, quando passou a integrar a Rede D’Or. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/RRIb9pkoq3XoSCRS35oGq3pnyuc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/D/O/qEvoFjQnOe26UaHVb52Q/whatsapp-image-2026-01-23-at-19.10.13.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/ancelmo-gois/post/2026/01/a-expansao-da-capacidade-de-atendimentos-do-niteroi-dor-com-novo-centro-medico.ghtml",
        "data": "2026-01-24 06:30:41"
    },
    {
        "titulo": "Com adolescentes suspeitos do crime, morte de cão que vivia em praia catarinense gera comoção e protesto neste sábado",
        "descricao": "A morte do cão comunitário Orelha, espancado por adolescentes na Praia Brava, em Florianópolis, transformou a comoção em mobilização. Moradores e ativistas convocam para a manhã deste sábado (24) uma manifestação no local onde o animal vivia havia mais de uma década, em um ato voltado para cobrar punição aos responsáveis pelo crime.MG: Líder religioso é preso por série de estupros contra crianças dentro de igrejaMato Grosso: TJ afasta juíza suspeita de favorecer marido réu por feminicídio em disputa pela guarda da enteada“Esse é o Orelha, um cão dócil, amável, que confiava nas pessoas e as via como seus melhores amigos”, diz uma das publicações que circulam nas redes sociais convocando o protesto, marcado para as 9h.Deputado catarinense propôs criação de estátua em homenagem ao cachorro assassinadoReproduçãoO caso é investigado pela Polícia Civil de Santa Catarina, que já identificou ao menos quatro adolescentes suspeitos de envolvimento na agressão. Segundo a corporação, as apurações avançaram a partir da análise de imagens de câmeras de segurança e de depoimentos de moradores. O cão foi encontrado gravemente ferido em uma área de mata no início do ano, chegou a ser levado a atendimento veterinário, mas não resistiu e passou por eutanásia.Orelha era considerado um mascote da Praia Brava, onde morava havia cerca de dez anos e era alimentado diariamente por moradores. No sábado passado (17), um primeiro protesto já havia reunido pessoas no bairro para pedir justiça.Além das manifestações de rua, o caso também chegou ao Legislativo estadual. O deputado estadual Mário Motta (PSD) defendeu publicamente a criação de uma estátua em homenagem ao animal. Para ele, a iniciativa seria uma forma de preservar a memória de Orelha e transformar a indignação coletiva em um símbolo permanente de combate à violência contra animais.Initial plugin text“Não há mais espaço para esse tipo de crime em nossa sociedade. Queremos justiça para o Orelha e para todos os animais vítimas da violência humana”, escreveu o parlamentar, que também divulgou um abaixo-assinado para viabilizar o projeto.A Delegacia de Proteção Animal segue responsável pelo caso. A delegada Mardjoli Valcareggi afirmou que os suspeitos já foram localizados e que a investigação está na fase de oitivas. Ela também destacou a importância da colaboração da população, lembrando que crimes contra animais costumam ser difíceis de apurar.",
        "imagem": "https://s2-oglobo.glbimg.com/FlKvPEXpUbG6rt4DrfLsnvnrMyg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/a/z/V0plBfRauQFFAHJSkdlQ/g-mphcywoae5pc4.jfif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/01/24/com-adolescentes-suspeitos-do-crime-morte-de-cao-que-vivia-em-praia-catarinense-gera-comocao-e-protesto-neste-sabado.ghtml",
        "data": "2026-01-24 06:30:40"
    },
    {
        "titulo": "Nave Mãe e demais discípulos mantêm viva a obra de Hermeto Pascoal, gênio da música que se foi em 2025",
        "descricao": "Um milagre da música do Brasil, Hermeto Pascoal (1936-2025) nasceu estrábico e albino em Lagoa da Canoa (AL). A genialidade e a naturalidade com que fazia música — com qualquer instrumento conhecido pelo homem (ou os que ele mesmo descobriu) — rapidamente o levou ao mundo. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/-1mWgjtdRWBvgBBUNHnWprvMVP0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/E/i/ZUZn91TACQ1FtATG3ArA/113446451-sc-a-nave-mae-banda-que-acompanhava-hermeto-pascoal.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/musica/noticia/2026/01/24/nave-mae-e-demais-discipulos-mantem-viva-a-obra-de-hermeto-pascoal-genio-da-musica-que-se-foi-em-2025.ghtml",
        "data": "2026-01-24 06:30:38"
    }
]