[
    {
        "titulo": "Cadastros desatualizados podem bloquear Bolsa Família a partir de fevereiro",
        "descricao": "O governo federal publicou novas regras que mudam a forma de controle do Bolsa Família. As alterações valem a partir de agora e têm um recado claro: quem não mantém o cadastro atualizado pode perder dinheiro, seja a família beneficiária ou a prefeitura responsável pelo atendimento. As medidas foram oficializadas em duas portarias do Ministério do Desenvolvimento e Assistência Social, publicadas no DOU (Diário Oficial da União) desta sexta-feira (30). A principal mudança é que o governo passará a revisar todo mês os dados das famílias que recebem o benefício. Famílias que estão há mais de dois anos sem atualizar o cadastro serão chamadas para revisar as informações. Se não comparecerem ou não atualizarem os dados, o benefício pode ser bloqueado, suspenso ou cancelado. Essa verificação mensal começa a valer já na folha de pagamento de fevereiro. A regra não cria novas exigências, mas aumenta a frequência da checagem, o que reduz a margem de tolerância para cadastros desatualizados. As prefeituras são responsáveis por atender as famílias, atualizar cadastros e manter os dados em dia. Para isso, recebem recursos do governo federal. Com a nova regra, o governo deixou claro que só conta como cadastro válido aquele atualizado pelas equipes municipais. Quanto mais cadastros em dia, mais dinheiro o município recebe para manter o programa funcionando. Se a prefeitura não atualizar os dados das famílias, perde recursos. Se a família não procurar atendimento, corre o risco de perder o benefício. Segundo o governo federal, o objetivo é evitar erros, cadastros desatualizados e pagamentos indevidos. A ideia é garantir que o Bolsa Família chegue a quem realmente precisa.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/30/kmo930vfovd.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/cadastros-desatualizados-podem-bloquear-bolsa-familia-a-partir-de-fevereiro",
        "data": "2026-01-30 19:35:00"
    },
    {
        "titulo": "Incerteza econômica sobe em janeiro com Venezuela, tarifas e Groenlândia, diz FGV",
        "descricao": "Incerteza econômica sobe em janeiro com Venezuela, tarifas e Groenlândia, diz FGV - Notícias e informações do Grande ABC: fgv,iie-br,janeiro",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282553/incerteza-economica-sobe-em-janeiro-com-venezuela-tarifas-e-groenlandia-diz-fgv",
        "data": "2026-01-30 19:35:00"
    },
    {
        "titulo": "Incerteza econômica sobe em janeiro com Venezuela, tarifas e Groenlândia, diz FGV",
        "descricao": "O Indicador de Incerteza da Economia (IIE-Br) da Fundação Getulio Vargas (FGV) subiu 12,6 pontos em janeiro, para 117,1 pontos, maior nível desde abril de 2025 (117,1 pontos). Na métrica de médias móveis trimestrais, o indicador avançou 2,7 pontos, para 109,7 pontos. “O Indicador de Incerteza Econômica subiu em janeiro, marcado pelo aumento das tensões [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/incerteza-economica-sobe-em-janeiro-com-venezuela-tarifas-e-groenlandia-diz-fgv/",
        "data": "2026-01-30 19:35:00"
    },
    {
        "titulo": "'Quando a gente vai pra sua ilha?', perguntou Elon Musk a Jeffrey Epstein, em e-mail divulgado pelo Departamento de Justiça dos EUA",
        "descricao": "\"Arquivos vão ajudar a me curar\", diz brasileira vítima de EpsteinO bilionário Elon Musk mandou um e-mail para Jeffrey Epstein perguntando \"quando a gente vai pra sua ilha?\" em 2013. A correspondência consta entre as mais de 3 milhões de páginas dos arquivos do caso do empresário divulgadas nesta sexta-feira (30) pelo Departamento de Justiça dos Estados Unidos.Jeffrey Epstein, também bilionáro que fez fortuna no mercado financeiro, foi condenado por abusar de menores e operar uma rede de exploração sexual.O epicentro dessa rede era uma ilha particular de Epstein nas Ilhas Virgens Americanas.Segundo o vice-procurador-geral , Todd Blanche, a nova leva inclui mais de 2 mil vídeos e 180 mil imagens, que têm \"grandes quantidades de pornografia comercial\".Questionado por jornalistas sobre uma possível interferência do presidente Donald Trump, ele afirmou que a Casa Branca não participou da revisão dos arquivos.\"Não protegemos Trump na divulgação dos arquivos\", garantiu.Blanche também anunciou que a liberação das novas evidências marca o fim do processo de revisão realizado pelo departamento:“A divulgação de hoje marca o fim de um processo muito abrangente de identificação e revisão de documentos para garantir transparência ao povo americano e conformidade com a lei”.O vice-procurador-geral dos EUA, Todd BlancheREUTERS/Elizabeth FrantzNo começo do mês, em documento judicial apresentado à Justiça, o Departamento de Justiça admitiu que divulgou apenas 1% dos arquivos relacionados ao caso que tinha em seu poder.A divulgação dos arquivos da investigação começou em dezembro. O departamento tinha até o dia 19 do mês para publicá-los em sua totalidade, de acordo com a Lei de Transparência dos Arquivos Epstein, sancionada pelo presidente Donald Trump, porém o prazo não foi respeitado.No dia 23, o governo dos EUA liberou mais de 30 mil documentos dos arquivos de Epstein, deixando claro a proximidade dele com políticos e famosos. Uma vítima brasileira estava citada.No dia 24 de dezembro, o departamento comunicou que iria demorar \"algumas semanas\" para liberar o resto dos milhares de documentos.",
        "imagem": "https://s2-g1.glbimg.com/Q4G7LIwBK0wRHkJRJMn2hGc0Q54=/4191x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/q/3/4DvUoFT2Awd0bb82CVIA/2026-01-30t163025z-1856940347-rc2sbja52wjg-rtrmadp-3-usa-trump-epstein-will.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/noticia/2026/01/30/quando-a-gente-vai-pra-sua-ilha-perguntou-elon-musk-a-jeffrey-epstein-em-e-mail-divulgado-pelo-departamento-de-justica-dos-eua.ghtml",
        "data": "2026-01-30 19:34:56"
    },
    {
        "titulo": "Lula virá para Salvador no sábado de Carnaval e deve ficar no camarote do governo do estado",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) cumprirá agenda no Carnaval de Salvador e deve ficar no camarote do governo do estado, localizado no circuito do Campo Grande, sob a companhia de Jerônimo Rodrigues (PT).",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313177%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1769801770&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313177-lula-vira-para-salvador-no-sabado-de-carnaval-e-deve-ficar-no-camarote-do-governo-do-estado",
        "data": "2026-01-30 19:34:48"
    },
    {
        "titulo": "Inscrições para cursos gratuitos da Faetec Cascatinha terminam neste domingo",
        "descricao": "Os interessados em garantir uma formação técnica gratuita, têm até este domingo (1o) para se inscrever em cursos profissionalizantes da Faetec Cascatinha. A unidade oferece mais de 600 oportunidades, entre vagas de renovação e de sorteio, para formação em diferentes campos de atuação, incluindo a área de beleza. Para isso a unidade passará a contar [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2026/01/09170909/WhatsApp-Image-2026-01-09-at-16.48.32-512x900.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/inscricoes-para-cursos-gratuitos-da-faetec-cascatinha-terminam-neste-domingo/",
        "data": "2026-01-30 19:34:47"
    },
    {
        "titulo": "Reino Unido alerta para pancreatite e mortes ligadas a Wegovy e ao Mounjaro",
        "descricao": "O Reino Unido afirmou que alguns pacientes morreram em decorrência de inflamação grave do pâncreas associada a medicamentos para obesidade e diabetes, como o Mounjaro, da Eli Lilly, e o Wegovy, da Novo Nordisk.Leia mais (01/30/2026 - 16h34)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/30/1769775083697c9feb91b40_1769775083_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/equilibrioesaude/2026/01/reino-unido-alerta-para-pancreatite-e-mortes-ligadas-a-wegovy-e-ao-mounjaro.shtml",
        "data": "2026-01-30 19:34:00"
    },
    {
        "titulo": "Acorda, Brasil! Que eu vou dormir!",
        "descricao": "Buemba! Buemba! Macaco Simão Urgente! O esculhambador-geral da República!Leia mais (01/30/2026 - 16h34)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/30/1769801396697d06b4c4409_1769801396_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/josesimao/2026/01/acorda-brasil-que-eu-vou-dormir.shtml",
        "data": "2026-01-30 19:34:00"
    },
    {
        "titulo": "Newmark organiza refinanciamento de US$ 690 milhões para portfólio imobiliário no Sun Belt",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/newmark-organiza-refinanciamento-de-us-690-milhoes-para-portfolio-imobiliario-no-sun-belt-93CH-1817750",
        "data": "2026-01-30 19:33:48"
    },
    {
        "titulo": "Que horas o Big fone toca no 'BBB 26' hoje? Veja quando começa o programa",
        "descricao": "Tadeu Schmidt anunciou na noite de quinta-feira (29) que essa seria a semana do Big fone no \"BBB 26\". Depois do telefone tocar pela primeira vez antes da prova do líder, a casa recebeu um segundo telefonema na manhã desta sexta-feira (30) e receberá outro na exibição do programa, à noite.Breno atendeu o primeiro telefonema e vetou Brigido das próximas três provas da semana. O segundo acordou a casa nesta sexta, Babu Santana foi o mais rápido e, depois de atender o telefone dourado, perto da academia, recebeu uma pulseira misteriosa, por volta das 7h. Assim como ele, quem atender os próximos dois Big fones também receberão o adereço.EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parteNo 'BBB 26', Solange Couto relembra sequela de isquemia sofrida em 2008: 'Não escuto''Tropa do Babu': Canção de Baco Exu do Blues sobre Babu Santana abre festa do líder no 'BBB 26'; relembre torcida do rapperO programa deve começar a partir das 22h25, segundo programação da TV Globo, e descobriremos no ao vivo quem atenderá o telefone dourado, perto da cozinha. Sobra, então, o quarto e último Big Fone, que tocará durante a edição de sábado (31). Depois dele, será necessário um consenso sobre o trio que estiver com as pulseiras: um deles deve ser emparedado. Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/QnbElc6jRdQPX_xeeFQZvaP-Kqw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/G/r/Fr1UAVTBqAZtSkiGXk3Q/bigfone-16x9.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/que-horas-o-big-fone-toca-no-bbb-26-hoje-veja-quando-comeca-o-programa.ghtml",
        "data": "2026-01-30 19:33:33"
    }
]