[
    {
        "titulo": "Coutinho marca em Mirassol x Vasco, mas celebração vira atendimento; veja",
        "descricao": "Camisa 10 vascaíno abriu o placar no Maião e sofreu choque forte de cabeça",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/08/vasco-corinthians-brasileirao-3-e1756064763470.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/brasileirao/coutinho-marca-em-mirassol-x-vasco-mas-celebracao-vira-atendimento-veja/",
        "data": "2026-01-29 23:34:58"
    },
    {
        "titulo": "Capitalização movimentou R$ 31,32 bi",
        "descricao": "Entre janeiro e novembro de 2025, o mercado de capitalização movimentou R$ 31,32 bilhões, alta de 7,7% em relação ao mesmo período de 2024. Os dados, divulgados pela Superintendência de Seguros Privados (Susep), foram analisados pela Federação Nacional de Capitalização (FenaCap). De acordo com a federação, os números demonstram que o setor vai bem e [...]O post Capitalização movimentou R$ 31,32 bi apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2026/01/Denis-Moraes-696x465.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/capitalizacao-movimentou-r-3132-bi/",
        "data": "2026-01-29 23:34:37"
    },
    {
        "titulo": "Gerson entra no lugar de quem? Confira escalação do Cruzeiro contra o Botafogo",
        "descricao": "O Cruzeiro começa sua trajetória no Campeonato Brasileiro na noite desta quinta-feira (29), contra o Botafogo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/WhatsApp-Image-2026-01-29-at-20.21.54.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/gerson-entra-no-lugar-de-quem-confira-escalacao-do-cruzeiro-contra-o-botafogo.html",
        "data": "2026-01-29 23:34:35"
    },
    {
        "titulo": "Médico, ex-professor universitário é preso por abuso sexual de aluna",
        "descricao": "O médico e ex-professor universitário Yuri Portela foi preso, nesta quinta-feira, 29, em Quixadá, no Ceará, suspeito de cometer abuso sexual e violência psicológica contra uma aluna. Segundo informações do Ministério Público do Ceará (MP-CE), o homem se utilizava de sua posição em uma faculdade particular para constranger a estudante, oferecendo vantagens acadêmicas, como pontos e acesso a provas, em troca de relações sexuais.A prisão ocorreu durante a Operação Bisturi Acadêmico, deflagrada pela 1a Promotoria de Justiça de Quixadá com apoio de agentes da Delegacia de Defesa da Mulher e das polícias Militar e Penal. Além do mandado de prisão preventiva, foram cumpridos mandados de busca e apreensão. A Justiça determinou a medida para preservar as investigações, evitar a intimidação da vítima e garantir a ordem pública.O MPCE revelou ainda que o processo tramita em segredo de Justiça, mas já existem indícios de que outras mulheres possam ter sido vítimas do mesmo suspeito. As investigações prosseguem para identificar novas condutas criminosas. O órgão orienta que possíveis vítimas ou testemunhas procurem a Promotoria de Justiça, na Av. Jesus Maria José, no bairro Jardim dos Monólitos, para prestar depoimento. Leia Também: De mocinho a vilão: PM é investigado por assaltar motocicleta Binho Galinha acompanha audiência da Operação El Patrón Integrantes de facção e mortes na RMS são presos em operação conjunta Em nota, os advogados de Yuri, Júnior Pinheiro e Bruno Queiroz, afirmaram que tomaram conhecimento dos fatos recentemente e que realizam análise detalhada dos autos. Os defensores ressaltaram também que, no momento, não haverá manifestação pública em respeito ao devido processo legal e ao sigilo necessário para a condução do caso. As informações são do G1.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/integrantes-de-faccao-e-mortes-na-rms-sao-presos-e0137791900202601292134.jpg?xid=6969925",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/medico-ex-professor-universitario-e-preso-por-abuso-sexual-de-aluna-1377931",
        "data": "2026-01-29 23:34:34"
    },
    {
        "titulo": "VÍDEO: cachorro comunitário morre após ser baleado com cerca de 10 tiros em avenida da Zona Leste de SP",
        "descricao": "Cachorro é morto a tiros em avenida da Zona Leste de São PauloUma câmera de segurança registrou o momento em que Caramelo, cachorro comunitário que vivia na rua e era cuidado por moradores do Jardim Três Marias, na Zona Leste de São Paulo, foi morto após ser atingido por cerca de 10 tiros na Avenida Ragueb Chohfi.O caso ocorreu em 18 de janeiro deste ano. Um boletim de ocorrência por abuso a animais e disparo de arma de fogo foi registrado na delegacia. Até esta quinta-feira (29), a Polícia Civil tentava identificar o homem que atirou no animal (veja mais abaixo). Nas imagens, Caramelo aparece na área de acesso a um shopping, acompanhado por dois seguranças. Em determinado momento, o cachorro começa a latir e um dos funcionários abre o portão. O animal permanece na calçada por alguns segundos.Na sequência, um homem caminha em direção a Caramelo, que volta a latir. O suspeito saca uma arma e efetua os disparos. Após os tiros, ele deixa o local.Conforme o boletim de ocorrência, uma equipe da PM afirmou que foi acionada para o atendimento da ocorrência e, no local, encontrou um segurança do shopping. O funcionário afirmou que o atirador estava discutindo e empurrando uma mulher e, por conta da confusão, o cachorro passou a latir muito. LEIA TAMBÉM:Idoso e dócil: quem era Orelha, cão comunitário morto após agressões em SC; suspeitos são adolescentesCão Orelha: morte de cão comunitário após agressões repercute na imprensa internacionalTutores adotam cão sobrevivente de enchente no RS e no primeiro passeio são atropelados por motorista embriagada em SPEle ainda relatou que, ao abrir o portão de saída do shopping, o animal saiu, e o homem que estava discutindo com a mulher sacou a arma e efetuou os disparos contra o cachorro. Os policiais informaram ainda no boletim de ocorrência que encontraram três estojos de munição e verificaram que Caramelo estava com ao menos nove perfurações.O segurança compareceu à delegacia e contou que o homem discutia com uma mulher, quando efetuou os disparos contra o cachorro. Citou também que foram cerca de 12 tiros. Caramelo morreu após ser baleado com cerca de 10 tiros em avenida da Zona Leste de SPReprodução/Arquivo Pessoal",
        "imagem": "https://s2-g1.glbimg.com/kFbJ8BmbXUOyEBHp1LmsVn_i-tE=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/Z/5/ADsEMGSHaXZKXmFM7dQg/fotojet-14-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2026/01/29/video-cachorro-comunitario-morre-apos-ser-baleado-com-cerca-de-10-tiros-em-avenida-da-zona-leste-de-sp.ghtml",
        "data": "2026-01-29 23:34:28"
    },
    {
        "titulo": "Pesquisa para o SUS",
        "descricao": "O Governo do Amapá, em parceria com o Ministério da Saúde, formaliza na terça-feira, 3 de fevereiro, a assinatura do termo de outorga da oitava edição do Programa Pesquisa para o SUS (PPSUS). O evento, que ocorrerá no auditório do Bloco de Enfermagem da Universidade Federal do Amapá (Unifap), marca a consolidação de investimentos [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2026/01/Cad6-1-16.jpg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/blogs/paulo-silva/pesquisa-para-o-sus/",
        "data": "2026-01-29 23:34:15"
    },
    {
        "titulo": "PF prende passageira que voou em nome de outra pessoa no aeroporto de Belém",
        "descricao": "Mulher teria usado identidade adulterada para viajar em voo antecipado sem o conhecimento da verdadeira titular da passagem",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/WhatsApp-Image-2026-01-29-at-19.51.27-1.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/norte/pa/pf-prende-passageira-que-voou-em-nome-de-outra-pessoa-no-aeroporto-de-belem/",
        "data": "2026-01-29 23:34:14"
    },
    {
        "titulo": "Secretário Ney Amorim destaca entrega do Ginásio em Sena Madureira",
        "descricao": "O secretário de Esporte e Lazer do Acre, Ney Amorim, destacou na tarde desta quinta-feira (29) a entrega do Ginásio Hermilton Gadelha Pessoa, em Sena Madureira. O espaço esportivo passou...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/ginasio-2.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/secretario-ney-amorim-destaca-entrega-do-ginasio-em-sena-madureira/",
        "data": "2026-01-29 23:33:19"
    },
    {
        "titulo": "Resultado da Quina 6940 hoje e dezenas do concurso de quinta",
        "descricao": "Prêmio dessa noite está em R$ 13,7 milhõesO post Resultado da Quina 6940 hoje e dezenas do concurso de quinta apareceu primeiro em Jornal DCI.",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/01/Resultado-da-Quina-6939-de-hoje-1-1.jpg",
        "fonte": "dci",
        "link": "https://www.dci.com.br/financas/loterias/quina/resultado-da-quina-6940-hoje-e-dezenas-do-concurso-de-quinta/327484/",
        "data": "2026-01-29 23:33:07"
    },
    {
        "titulo": "Botafogo x Cruzeiro: escalações e onde assistir ao jogo do Brasileirão",
        "descricao": "Equipes se enfrentam nesta quinta (29), às 21h30 (de Brasília)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Nilton-Santos-e1768924714330.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/brasileirao/botafogo-x-cruzeiro-escalacoes-e-onde-assistir-ao-jogo-do-brasileirao-2/",
        "data": "2026-01-29 23:32:58"
    }
]