[
    {
        "titulo": "Senado aprova novo penduricalho a servidores do TCU e salário pode chegar a R$ 64 mil",
        "descricao": "Servidores do TCU podem receber até R$ 64 mil por mês em 2026, graças à \"licença compensatória\" aprovada pelo Senado.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/05083017/54961309927_94baeb0076_c-660x372.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/senado-aprova-novo-penduricalho-a-servidores-do-tcu/",
        "data": "2025-12-05 11:31:44"
    },
    {
        "titulo": "PM suspeito de matar sobrinho-neto a tiros é preso em batalhão na Zona Sul",
        "descricao": "Alexandre Severino Rodrigues dos Santos teria assassinado Kaik dos Santos Azevedo após uma discussão em Itaguaí",
        "imagem": "https://odia.ig.com.br/_midias/png/2025/12/05/1200x750/1_captura_de_tela_2025_12_05_082719-37651902.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7175032-pm-suspeito-de-matar-sobrinho-neto-a-tiros-e-preso-em-batalhao-na-zona-sul.html",
        "data": "2025-12-05 11:31:38"
    },
    {
        "titulo": "Mulher denuncia motorista de aplicativo por trancar portas e fazer ameaças",
        "descricao": "Motorista segura celular no aplicativo Uber Jorge Soares/G1Uma mulher denunciou o motorista de um carro de aplicativo após ele trancar as portas do veículo e ofendê-la. O caso aconteceu na tarde desta quinta-feira (4), em Arapiraca, Agreste de Alagoas.Segundo o 3° Batalhão da Polícia Militar (BPM), que foi acionado para a ocorrência, a mulher relatou que contratou um serviço de transporte por aplicativo do centro até um salão de beleza, com pagamento via pix.Ao final da corrida, o celular da passageira descarregou. Ela entrou no salão para buscar o carregador e concluir o pagamento. Nesse momento, o motorista travou as portas do veículo e começou a ofender a solicitante e sua amiga, chamando-as de “velhacas”.As duas começaram a pedir socorro, e algumas pessoas na rua se aproximaram. Diante da situação, o motorista liberou a saída delas e um terceiro realizou o pagamento da corrida.Veja os vídeos que estão em alta no g1Depois, a mulher denunciou o motorista no aplicativo, o que teria irritado o condutor. Ele passou a ameaçar a passageira, permanecendo em frente ao salão e fazendo ameaças.As vítimas foram orientadas a registrar um boletim de ocorrência na Polícia Civil contra o motorista, que já não estava mais no local. Elas solicitaram apoio da guarnição para irem até a central de polícia.",
        "imagem": "https://s2-g1.glbimg.com/Chq4k-AcMTxy3kAyahy5pTZLGvI=/5760x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/i/9/YBsqM4RkyyAQRNI8eDcQ/t0a2242.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/al/alagoas/noticia/2025/12/05/mulher-denuncia-motorista-de-aplicativo-por-trancar-portas-e-fazer-ameacas.ghtml",
        "data": "2025-12-05 11:31:26"
    },
    {
        "titulo": "Ruanda e República Democrática do Congo assinam acordo de paz",
        "descricao": "Mediado pelos EUA, acordo visa encerrar conflito que eclodiu em 1998. Pacto concede ainda aos Estados Unidos acesso preferencial a minerais estratégicos da região.Os presidentes da Ruanda, Paul Kagame , e da República Democrática do Congo , Félix Tshisekedi, assinaram nesta quinta-feira (04/12), em Washington, um acordo de paz , mediado pelos EUA e alcançado [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/75024891_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ruanda-e-republica-democratica-do-congo-assinam-acordo-de-paz",
        "data": "2025-12-05 11:31:00"
    },
    {
        "titulo": "Silvan Galvão lança o single 'Boca Doce' com participação da cantora colombiana Daia Mutis",
        "descricao": "Capa do single Boca DoceDivulgaçãoCantor, compositor, multi-instrumentista, ativista socioambiental e mestre de carimbó, o paraense Silvan Galvão lançou nesta quinta-feira (4) o single “Boca Doce”, produzido por ele e Bruno Mattos, com participação da cantora colombiana Daia Mutis.\" ✅ Clique aqui e siga o canal g1 Santarém e Região no WhatsApp\"Boca Doce é um encontro de culturas dançantes, unindo o carimbó e a cúmbia com seus tambores tradicionais e maracas, ao lado de instrumentos contemporâneos como os sopros, guitarra, baixo e bateria. A letra da música é permeada de saudade, em uma afirmação de que estar ao lado da pessoa amada é o lugar mais desejado.\", disse Silvan Galvão.Natural de Alter do Chão, Silvan Galvão é um artista múltiplo. Com um trabalho autoral, explora, além do carimbó, ritmos da cultura popular da Amazônia, utilizando instrumentos tradicionais como banjo, curimbós, maracas e sopros, somados com violão, guitarra, bateria e pedais eletrônicos de loop, apresentando o carimbó ora tradicional “pau e corda”, ora contemporâneo. As composições de Silvan destacam as lutas dos povos amazônicos pela preservação e valorização de seu território e cultura, incluindo os símbolos regionais como referências importantes da relação íntima entre as pessoas e a natureza.Silvan vem sendo reconhecido como uma espécie de “embaixador do carimbó” no Sudeste, explorando não só o carimbó, mas outros ritmos amazônicos dentro e fora dos palcos, ministrando oficinas de percussão e de dança. A partir do seu trabalho com as oficinas, surge o Carimbloco, bloco de ritmos amazônicos que reúne percussionistas, banjistas, sopristas e dançarinos, onde Silvan como mestre, transmite a percussão e a dança através da tradição oral, e com quem lançou o EP “Silvan Galvão e Carimbloco”, em 2018.Silvan Galvão e a cantora colombiana Daia MutisBruno MattosA discografia do artista conta com três álbuns: “Segredos Amazônicos” (2013), “Tambores que Cantam” (2016), patrocinado pelo Banco da Amazônia, e “Silvan Galvão em Alter do Chão” (2017), que também foi gravado em DVD, com patrocínio da Fundação Cultural do Estado do Pará. Também lançou alguns EPs além do trabalho com o Carimbloco, como o “Família Galvão” (2021), ao lado de seus filhos Estefane, Paulo e Kaique Galvão, e “Mãe Amazônia” (2022) com a participação de artistas como: Patrícia Bastos, Nilson Chaves, Dira Paes, entre outros.Ouça aqui o single Boca DoceEm sua trajetória, Silvan percorreu com shows e oficinas em diversas casas de shows, festivais, museus, centros culturais e universidades de países como: Alemanha, Argentina, Azerbaijão, Bolívia, Chile, Emirados Árabes Unidos, Espanha, Estados Unidos da América, França e Portugal. Nos últimos anos, tem se debruçado em especial sobre a pauta climática, participando de painéis e festivais voltados para a temática de clima e sustentabilidade ao redor do mundo, tornando-se referência no assunto. Em 2017, Silvan lança o projeto \"Três Amazônias\", um show onde divide o palco com Patricia Bastos, maior referência da música do estado do Amapá, e Davi Assayag, ícone do Festival de Parintins no estado do Amazonas.Em 2018, o artista foi premiado no Edital “Prêmio Culturas Populares / Ministério da Cultura”, na categoria Mestre de Cultura Popular, por sua atuação com o carimbó na região sudeste. Além de um feito inédito para qualquer outra manifestação cultural da Amazônia, foi um importante reconhecimento, não só do trabalho de transmissor de saberes de tradição oral de um indivíduo, mas também para todos que praticam e vivenciam o carimbó.Com um trabalho autoral, Silvan explora, além do carimbó, ritmos da cultura popular da AmazôniaElena MocaggattaEm 2022, co-fundou a iniciativa “Vozes da Amazônia”, que tem como objetivo trazer os povos da Amazônia como narradores protagonistas da defesa e valorização de seu território. No mesmo ano, Silvan foi selecionado pelo Programa Ibermúsicas, para circular com show e oficina de carimbó, por universidades, museus e centros culturais da Argentina e do Chile. Nos anos de 2023 e 2024, foi um dos brasileiros a participar da COP28 e COP29, em Dubai e Azerbaijão, respectivamente. Também em 2024, participou com shows e painéis na Climate Week, em Nova York. Além disso, entre 2023 e 2024 circula com o show “Mãe Amazônia”, que traz no repertório músicas que falam sobre a importância dos cuidados com o planeta para mitigação da crise climática.Silvan vem sendo reconhecido como uma espécie de “embaixador do carimbó” no SudesteElena MocaggattaSilvan Galvão é autor de canções em parceria com grandes compositores da Amazônia, como Nilson Chaves, Joãozinho Gomes, Ronaldo Silva e Junior Soares, uma de suas marcas é levar suas parcerias para o palco, promovendo duetos não só com seus parceiros de composição, mas também com artistas como: Xangai, Patricia Bastos, Pinduca, Mestre Solano e do grande violonista Sebastião Tapajós. VÍDEOS: Mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/qukI0RXEbdcGt6GeSXdqathzBFc=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/68/23/13502368",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2025/12/05/silvan-galvao-lanca-o-single-boca-doce-com-participacao-da-cantora-colombiana-daia-mutis.ghtml",
        "data": "2025-12-05 11:30:33"
    },
    {
        "titulo": "Advent investe na Skyone e dá saída a fundo do Bradesco",
        "descricao": "A gestora de private equity Advent está investindo na Skyone, companhia brasileira de software especializada em cloud, dados e inteligência artificial. Além de um aporte no caixa, a Advent deu saída a investidores anjo e ao InnovaBra, fundo do Bradesco. O montante não foi revelado. A última rodada da Skyone havia sido em março do ano passado, quando levantou R$ 60 milhões com a Bewater principalmente para consolidação - foram cinco aquisições em dois anos. No início de 2025, a companhia começou a conversar com investidores para a série C. Skyone inicia plano de M&As após cheque da Bewater“A Advent já acompanhava nosso crescimento desde 2023. Naquela época ainda éramos pequenos para o fundo, mas entregamos crescimento”, conta o fundador e CEO Ricardo Brandão. A Skyone cresce em média 40% ao ano, com um faturamento atual de R$ 400 milhões. São 25 mil clientes corporativos, em 35 países. Ricardo Brandão é CEO e fundador da SkyoneDivulgaçãoBrandão fundou a companhia em 2013, com os sócios Rennan Sanchez, Rodrigo Burjato e Caio Klein. O software da Skyone atua desde a organização de dados e criação de agentes de Inteligência Artificial para automação de processos à cibersegurança.NSTech compra Runtec para compor seu ‘WeChat da logística’Stone vende a Linx para a Totvs por menos da metade do que pagou“Software é um dos principais segmentos de investimento da Advent no mundo e é um negócio bastante global, com possibilidade de escala, eficiência, recorrência de receita”, diz Brenno Raiko, sócio da Advent responsável por investimentos em tecnologia na América Latina.O fundo já investiu na brasileira Totvs e fez um investimento recente na colombiana Siesa. O aporte na Skyone foi feito pelo veiculo LAPEF VII, que levantou US$ 2 bilhões para a América Latina.Advent está na reta final para comprar Sonda SupermercadosAdvent compra Siesa, a Linx colombianaO capital deve ser utilizado em expansão de produtos e também em novas aquisições. Segundo Brandão, a companhia vinha olhando negócios entre R$ 10 milhões e R$ 40 milhões nos últimos anos e, com a Advent, pode mudar de patamar. Os M&As podem ser no mercado internacional, que já responde por 35% da receita da Skyone.",
        "imagem": "https://s2-pipelinevalor.glbimg.com/1jaGjmZI3Hlmg0xJJNHZXJn0_s8=/i.s3.glbimg.com/v1/AUTH_b3309463db95468aa275bd532137e960/internal_photos/bs/2025/r/B/bTmP1TRG2GBeviUn5NuQ/img-8145.jpeg",
        "fonte": "valor_globo",
        "link": "https://pipelinevalor.globo.com/startups/noticia/advent-investe-na-skyone-e-da-saida-a-fundo-do-bradesco.ghtml",
        "data": "2025-12-05 11:30:30"
    },
    {
        "titulo": "Cassems: decisões reforçam a solidez e a legalidade da gestão",
        "descricao": "A Caixa de Assistência dos Servidores do Estado de Mato Grosso do Sul (Cassems) informa aos seus beneficiários que recentes decisões do Poder Judiciário reforçam a solidez institucional e a conformidade da administração da entidade. Essas decisões confirmam que a Cassems segue atuando dentro da legalidade, com responsabilidade e compromisso absoluto com a saúde de mais de 210 mil vidas. O Judiciário analisou as ações apresentadas e concluiu que não há irregularidades na gestão, tampouco qualquer prejuízo ao patrimônio da instituição. Em um dos processos, o pedido de convocação imediata de Assembleia Geral Extraordinária foi negado por ausência de base jurídica e falta de comprovação dos requisitos previstos no Estatuto Social. Já em outra ação, a Justiça reconheceu que os valores recebidos pelo Estado decorrem de contratos privados e regulares, fruto dos serviços de assistência à saúde prestados pela Cassems aos servidores públicos. Essas decisões demonstram algo essencial: a Cassems é administrada com rigor técnico, governança sólida e transparência, sustentada por auditorias independentes e controles internos contínuos. É esse padrão de gestão que permitiu que a instituição se tornasse referência estadual e nacional em qualidade assistencial e sustentabilidade. Reafirmamos aos nossos beneficiários que a missão da Cassems segue inalterada: proteger vidas, garantir atendimento de excelência e administrar seus recursos com responsabilidade, ética e respeito ao coletivo. A entidade permanecerá vigilante contra qualquer iniciativa que comprometa sua estabilidade ou coloque em risco a continuidade dos serviços oferecidos. Seguimos trabalhando com dedicação, clareza e compromisso com cada servidor público e sua família. Conselho de Administração da Cassems.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/04/3fsdskwl9m2og.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/conteudo-patrocinado/cassems-decisoes-reforcam-a-solidez-e-a-legalidade-da-gestao",
        "data": "2025-12-05 11:30:00"
    },
    {
        "titulo": "Ex de Cauã Reymond participa de campanha pelo fim da violência contra a mulher e relata abuso: \"Eu ia morrer\"",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82081%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764933370&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82081-ex-de-caua-reymond-participa-de-campanha-pelo-fim-da-violencia-contra-a-mulher-e-relata-abuso-eu-ia-morrer",
        "data": "2025-12-05 11:30:00"
    },
    {
        "titulo": "Formatura do Curso de Sargentos em Maringá celebra no fase dos policiais",
        "descricao": "A Polícia Militar do Paraná realizou, na tarde desta terça-feira (02/12), a solenidade de formatura do Curso de Sargentos Turma 2/2025, em um evento especial no Parque do Japão, em Maringá. A cerimônia marcou a conclusão da formação de 29 novos sargentos da 2a Escola de Formação, Aperfeiçoamento e Especialização de Praças (2a EsFAEP), vinculada [...]O post Formatura do Curso de Sargentos em Maringá celebra no fase dos policiais apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/0b200fa0-credito-scaled.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/sargentos-maringa/",
        "data": "2025-12-05 11:30:00"
    },
    {
        "titulo": "Nova lei da prisão preventiva: entre a eficiência processual e a garantia individual",
        "descricao": "A sanção da Lei no 15.272, em 26 de novembro de 2025, representa um marco na evolução do processo penal brasileiro e inaugura uma fase de pragmatismo legislativo na gestão da segregação cautelar.Ao alterar dispositivos estruturais do Código de Processo Penal, notadamente os artigos 310 e 312, o legislador tenta resolver uma tensão histórica: conferir objetividade aos critérios de prisão preventiva sem ignorar a necessidade de contenção da criminalidade reiterada.Trata-se de uma reengenharia dos requisitos do periculum libertatis, que exige dos operadores do direito uma leitura menos automática e mais conectada à realidade social do risco apresentado pelo custodiado.A inovação mais sensível está na positivação de critérios objetivos que orientam a conversão do flagrante em prisão preventiva na audiência de custódia. O novo § 5o do artigo 310 retira o magistrado de uma zona de conforto subjetiva, impondo um roteiro de análise vinculado à reiteração delitiva e à gravidade concreta da conduta.Ao prever que a prática de crimes durante a tramitação de inquéritos ou ações penais, bem como a reincidência específica após liberação anterior, são vetores para o encarceramento, o dispositivo desafia diretamente a jurisprudência consolidada, especialmente a Súmula no 444 do STJ.A opção legislativa é clara: priorizar a tutela da ordem pública em uma dimensão de proteção imediata, mitigando, ainda que de forma excepcional e cautelar, a rigidez absoluta do princípio da não-culpabilidade para interromper ciclos criminais habituais.A reforma também aprimora o conceito de periculosidade no artigo 312 ao afastar, de modo definitivo, a fundamentação baseada na gravidade abstrata do delito. A exigência de demonstração concreta do modus operandi, da participação em organização criminosa ou da natureza lesiva dos materiais apreendidos – como o potencial ofensivo de armamentos ou a variedade de entorpecentes – eleva o padrão de motivação judicial.O movimento é ambivalente: de um lado, fornece instrumentos legais para manter presos indivíduos de comprovada periculosidade; de outro, protege o sistema contra a prisionização automática e baseada apenas na tipificação penal, exigindo risco real e individualizado à ordem pública.No eixo da produção de prova e da inteligência investigativa, a criação do artigo 310-A moderniza o aparato estatal ao tornar obrigatório o requerimento de coleta de material biológico para identificação genética em casos de crimes violentos, sexuais ou praticados por organizações criminosas armadas.A medida alinha o Brasil a práticas internacionais contemporâneas, afastando impasses doutrinários sobre autoincriminação em nome da precisão científica e da resolução de cold cases.A tecnologia passa a compor a cadeia de custódia desde a prisão, fortalecendo o lastro probatório e reduzindo a margem de erro, tanto para condenações injustas quanto para absolvições decorrentes de falta de materialidade.Assim, a Lei no 15.272/2025 não deve ser lida sob a ótica simplificadora do punitivismo, mas como uma tentativa de racionalizar o sistema de justiça criminal. O texto legal entrega ao juiz de garantias e ao juiz da instrução parâmetros claros para justificar a medida extrema da privação de liberdade, restringindo o voluntarismo judicial.A aplicação prática, contudo, especialmente no tocante à valoração de inquéritos em andamento como indicativo de risco, inevitavelmente estimulará debates constitucionais intensos.Caberá às Cortes Superiores modular esses dispositivos, garantindo que a busca por eficiência e segurança pública não sufoque as garantias fundamentais que estruturam o Estado democrático de direito.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/05/a-correio-do-estado_1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/artigos-e-opiniao/nova-lei-da-prisao-preventiva-entre-a-eficiencia-processual-e-a/458632/",
        "data": "2025-12-05 11:30:00"
    }
]