[
    {
        "titulo": "Nebojsa Todorovic faz show no Clube do Choro nesta quinta",
        "descricao": "Espetáculo beneficente celebra Blues, Jazz, Soul e R&B. Renda arrecadada será destinada à compra de equipamentos de áudio para o musical sobre Chico Xavier",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/26/675x450/1_nebojsatodorovic1-foto--jpg--1--63644069.jpeg?20260126163823%3F20260126163823=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7340964-nebojsa-todorovic-faz-show-no-clube-do-choro-nesta-quinta.html",
        "data": "2026-01-29 07:36:00"
    },
    {
        "titulo": "Bahia é o único time do Brasileirão que venceu todos os jogos em 2026",
        "descricao": "De virada, o Bahia venceu o Corinthians na noite desta quarta-feira, 28, quebrou um longo e incômodo tabu sem triunfos fora de casa e, de quebra, manteve-se como a única equipe entre todas as da Série A do Campeonato Brasileiro de 2026 com 100% de aproveitamento na temporada.Confira: Bahia: 6 jogos, 6 triunfosChapecoense: 7 jogos, 4 vitóriasFluminense: 5 jogos, 4 vitóriasAthletico Paranaense: 7 jogos, 4 vitóriasRed Bull Bragantino: 6 jogos, 4 vitóriasPalmeiras: 6 jogos, 4 vitóriasInternacional: 6 jogos, 4 vitóriasBotafogo: 4 jogos, 3 vitóriasGrêmio: 6 jogos, 3 vitóriasVitória: 6 jogos, 2 vitóriasSão Paulo: 6 jogos, 2 vitóriasVasco: 4 jogos, 2 vitóriasCruzeiro: 5 jogos, 2 vitóriasMirassol: 5 jogos, 2 vitóriasCorinthians: 6 jogos, 2 vitóriasCoritiba: 7 jogos, 2 vitóriasRemo: 3 jogos, 2 vitóriasAtlético-MG: 6 jogos, 1 vitóriaFlamengo: 6 jogos, 1 vitóriaSantos: 6 jogos, 1 vitóriaCom o resultado diante do rival paulista, o Esquadrão chegou ao sexto triunfo consecutivo no ano, em seis partidas disputadas. No recorte, a equipe comandada por Rogério Ceni superou Jequié, Bahia de Feira, Galícia, Barcelona de Ilhéus e Vitória — todos pelo Campeonato Baiano — além do Corinthians, pela Série A. O feito chama ainda mais atenção pelo amplo rodízio promovido no elenco ao longo desses jogos.Diante de Jequié e Bahia de Feira, o Bahia utilizou equipes praticamente formadas pelos Pivetes de Aço e conquistou vitórias expressivas: 4 a 2 e 3 a 0, respectivamente. Contra o Galícia, um time considerado reserva, com alguns atletas da base, venceu por 3 a 0, enquanto, diante do Barcelona de Ilhéus, a força máxima aplicou uma goleada por 5 a 1. Leia Também: Histórico! Bahia quebra tabu de 50 anos com virada sobre Corinthians Rogério Ceni revela sonho de conquistar a Série A: \"Quero ser campeão\" Rogério Ceni exalta triunfo simbólico do Bahia: \"Peso muito grande\" No Ba-Vi, contra o maior rival, o Vitória, Ceni voltou a optar por uma equipe reserva, já pensando na estreia pelo Campeonato Brasileiro. Ainda assim, o Tricolor venceu o clássico, com gol decisivo de Dell, joia da base de apenas 17 anos. Já diante do Corinthians, nesta quarta-feira, 28, o Bahia alcançou o sexto triunfo da temporada utilizando a equipe titular. Sexta vitória consecutiva no ano Rogério Ceni - técnico do Bahia Com seis vitórias consecutivas em 2026, o Esquadrão agora mira o sétimo resultado positivo para manter os 100% de aproveitamento. O próximo compromisso será neste domingo, 1o, às 18h30, contra o Porto, na Arena Fonte Nova, pelo Campeonato Baiano. Para o duelo, Rogério Ceni já adiantou que promoverá mudanças e afirmou que “vai trocar toda a equipe”.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/rogerio-ceni-exalta-triunfo-simbolico-do-bahia-pes0137780900202601290012.jpg?xid=6968792",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/bahia-e-o-unico-time-do-brasileirao-que-venceu-todos-os-jogos-em-2026-1377816",
        "data": "2026-01-29 07:35:45"
    },
    {
        "titulo": "Intrum registra EBIT ajustado estável no Q4 com forte geração de caixa",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/intrum-registra-ebit-ajustado-estavel-no-q4-com-forte-geracao-de-caixa-1814756",
        "data": "2026-01-29 07:35:16"
    },
    {
        "titulo": "Gjensidige reporta forte quarto trimestre com dividendos maiores e revisa política",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/gjensidige-reporta-forte-quarto-trimestre-com-dividendos-mais-altos-e-revisa-politica-1814754",
        "data": "2026-01-29 07:33:33"
    },
    {
        "titulo": "Futuro par de Leticia Spiller em ‘Coração acelerado’, Gabriel Godoy também está no elenco de ‘Dona Beja’",
        "descricao": "No ar em “Coração acelerado” como o radialista Inácio Palhares Leite, Gabriel Godoy, curiosamente, também será visto vivendo outro personagem com o mesmo nome. Em “Dona Beja”, que estreia no dia 2 de fevereiro na plataforma HBO Max, ele faz Honorato, um mendigo da cidade de Araxá (MG), cujo nome verdadeiro é... Inácio! “É realmente uma curiosidade o fato de que estarei no ar com dois Inácios. Em ‘Dona Beja’, Honorato guarda um segredo. Por trás da aparência errante, existe um passado oculto, e seu verdadeiro nome é Inácio Guimarães da Cunha”, explica o ator.Kellen de ‘Três Graças’, Luiza Rosa adianta novo visual da personagem e fala de namoro discreto com cabo da PMO ator Gabriel Godoy em cena de 'Dona Beja'Arquivo pessoalDepois de fazer sucesso como o Chicão de “Família é tudo” (2024), Godoy ganhará destaque em “Coração acelerado” quando seu personagem se envolver com Janete (Letícia Spiller). “Ele vai reencontrar a Janete e passa a bagunçar a trama dela com o Alaorzinho (Daniel de Oliveira)”, adianta o ator.Gabriel Godoy é o Chicão da novela 'Família é tudo'Beto Roma/DivulgaçãoAlém da novela, o ator grava também a nova temporada do humorístico “Volte sempre”, do Multishow. Em meio a tantos projetos, ele avalia sua carreira até aqui. “Tenho refletido muito agora que passei dos 40. Aos 42, a gente olha para trás e pensa no caminho percorrido. Ao revisitar minha trajetória, vejo uma construção consistente”.Gabriel Godoy é Carlinhos Tattoo em \"Volte sempre\"Angélica Goudinho/Rede Globo/DivulgaçãoInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/acEipZQ2dXY_MXOEyylt13YltgY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2024/w/A/W9wRnRR9C2AFxSoabaqQ/whatsapp-image-2024-08-16-at-10.03.23.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/futuro-par-de-leticia-spiller-em-coracao-acelerado-gabriel-godoy-tambem-esta-no-elenco-de-dona-beja.ghtml",
        "data": "2026-01-29 07:30:38"
    },
    {
        "titulo": "Nem cigarros nem vape: alertam sobre os riscos de uma nova modalidade de tabaco sem fumaça",
        "descricao": "Diante do alerta sobre a expansão do tabaco sem fumaça, o reconhecido toxicologista Carlos Damin visitou os estúdios da LN+, onde analisou os riscos de uma nova tendência que vem conquistando cada vez mais jovens: o consumo de bolsas de nicotina.Além disso, ele mencionou os pontos cinzentos que existem em torno da comercialização desse produto.— Depois da heroína e da cocaína, a nicotina é a substância mais viciante que temos — afirma Damin. — E essas bolsinhas são um produto que as indústrias do tabaco oferecem com uma armadilha, porque usam o slogan de redução de danos, quando, na realidade, isso não é verdade — acrescenta.— Quando bem aplicada, essa política é adequada. Mas neste caso isso não ocorre, porque o produto não é oferecido apenas a quem busca reduzir o consumo de nicotina, e sim também ao público adolescente e jovem, para promover a entrada no tabagismo — argumenta o especialista.Vício, euforia e ansiedadeAo citar os principais riscos do consumo, o toxicologista enumera:— Como a nicotina se dissolve rapidamente na saliva, a dependência é instantânea, provocando episódios de euforia e ansiedade. Cada bolsinha equivale, em nicotina, a entre oito e dez cigarros. Ou seja, é possível consumir a nicotina de um maço inteiro com apenas duas bolsinhas. É um absurdo — analisa Damin.Apesar do sabor agradável, o especialista esclarece que:— Elas têm impacto direto em áreas específicas do corpo, como o cérebro e o coração. Além disso, alteram a relação neuronal. Outro ponto é que, como não há combustão no consumo, as bolsas de nicotina não afetam tanto os pulmões — detalha.Legalidade frágilSobre o acesso do público às bolsas de nicotina, Damin afirma:— Elas são vendidas em todos os quiosques: não estão autorizadas, mas também não são proibidas.Sobre a apresentação do produto, ele observa:— Vêm em potes achatados, como se fossem estojos de balas ou pastilhas.Questionado sobre a forma de consumo, o especialista explica:— As pessoas rompem as bolsinhas com os dentes, deixando todo o pó entre a gengiva e o lábio.Outro aspecto destacado pelo profissional é que:— Elas não têm cheiro nem deixam odor.— É preciso rever a legalidade do tabaco. Hoje, na Argentina, existe uma lei que restringe o consumo de tabaco e seus derivados, como a nicotina. Mas essa lei não é cumprida — diz Damin.Produto enganosoAo aprofundar os pontos cinzentos da comercialização, Damin afirma:— Querem vender essas bolsas de nicotina como se fossem guloseimas, mas isso é um engano. Trata-se de um produto claramente prejudicial à saúde.Na mesma linha, ele acrescenta:— Elas se assemelham ao chiclete de nicotina, com a diferença de que o chiclete não tem sabor agradável. Além disso, ele é vendido como medicamento. Assim como os adesivos, pode ter efeito positivo, mas exige acompanhamento médico.— Em conclusão, esse produto é zero positivo. Em muitos casos, essas bolsinhas transformam pessoas em dependentes de nicotina e se tornam uma tentação para crianças e adolescentes — estratégia que só a indústria do tabaco poderia imaginar — conclui Damin.",
        "imagem": "https://s2-oglobo.glbimg.com/hY5MvQwIo7D30LzEvi7ySvnIT2s=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2022/q/y/16ptD6RQuVA4NK5JHHeQ/3.glbimg.com-v1-auth-0ae9f161c1ff459593599b7ffa1a1292-images-escenic-2022-4-19-14-1650390645972.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/01/29/nem-cigarros-nem-vape-alertam-sobre-os-riscos-de-uma-nova-modalidade-de-tabaco-sem-fumaca.ghtml",
        "data": "2026-01-29 07:30:36"
    },
    {
        "titulo": "No 'BBB 26', Solange Couto relembra sequela de isquemia sofrida em 2008: 'Não escuto'",
        "descricao": "No \"Big Brother Brasil 26\", a atriz Solange Couto contou a alguns participantes que perdeu a audição do ouvido esquerdo depois que sofreu uma isquemia, em 2008. No lado externo da casa, a sister disse faz leitura labial quando outras pessoas falam com ela quando há som alto e que procura ficar ao lado das caixas de som para amenizar o barulho.Enquete 'BBB 26': após segunda eliminação, quem é o seu favorito no jogo? Vote!Detida por dirigir bêbada e empresária: por onde anda a ex-BBB Marcela Queiroz, rival de Sol no 'BBB 4'\"Não escuto desse ouvido\", disse a artista apontando para o lado esquerdo, para Ana Paula Renault, Marciele, Samira e Babu Santana, na última quarta-feira (28) de manhã. Ao EXTRA, em 2015, ela falou:— Não gosto de barulho, porque tenho problema de audição. Não tenho audição no ouvido esquerdo e preciso cuidar muito do direito, porque senão eu a perco. Foi sequela da isquemia que tive em 2008.Na época em que passou pelo susto, a atriz deu uma entrevista ao Fantástico contando o episódio de sua vida. Ela estava em Goiás em um domingo quando sofreu a isquemia. Depois, ela passou cerca de uma semana internada antes de receber alta. Na época, Solange contou:\"Eu queria mover o braço, mas não me obedecia. Passei por uma pessoa que deu um tchau. Eu estava precisando de ajuda e não conseguia dizer. Eu sabia que estava complicado, mas as pessoas não notavam, sei lá por quê. Quando eu cheguei na recepção, contei para o meu filho, e ele perguntou o que eu tinha. Eu não apaguei, mas eu fui despencando. Meu filho me colocou no carro, sentada, e chamou minha assessora. Eles me levaram para um pronto-socorro\".Solange Couto no 'BBB 26'Rede Globo/ ReproduçãoEssa foi a segunda vez que ela teve uma isquemia cerebral. A primeira foi em 2002, quando a atriz viveu sua personagem mais emblemática na TV, a Dona Jura, de \"O clone\". \"Fiquei 12 horas na UTI de um hospital em observação, monitorada. O médico disse para eu ter cuidado, porque eu podia ter um infarto fulminante ou ficar com problemas motores. Mas, na época, ele não me falou nesse problema. Agora eu soube que era a mesma coisa\", completou Solange. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/3fNC-i6l1agHBhvgppx7jbheXr4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/d/1/7ChbIeRLWXXR9ZLHU6BA/whatsapp-image-2026-01-13-at-16.13.13-1-.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/no-bbb-26-solange-couto-relembra-sequela-de-isquemia-sofrida-em-2008-nao-escuto.ghtml",
        "data": "2026-01-29 07:30:36"
    },
    {
        "titulo": "Musa da Gaviões revela truque inusitado para segurar figurino no Carnaval",
        "descricao": "Musa da Gaviões da Fiel, Francine Carvalho chamou atenção no segundo ensaio técnico da escola ao mostrar um truque de bastidor para garantir segurança e firmeza do figurino. Por baixo do body, a musa usou uma supercola para fixar o tapa-sexo adesivo, evitando qualquer imprevisto.Paolla Oliveira comenta vida de solteira após término com Diogo Nogueira: 'Sem grandes emoções'Fãs reagem ao novo término de Karoline Lima e Léo Pereira: 'Recaídas acontecem'O recurso, segundo ela, foi necessário por conta do look super cavado e o peso do body, totalmente cravejado em cristais. A peça levou cerca de uma semana para ser finalizada e exigiu um trabalho minucioso de bordado artesanal. A ideia é de Hugo Bagagi, que assinou a produção dela.Batizada de “Luminária Ancestral”, a fantasia dela carrega um conceito simbólico ligado ao enredo da escola, que fala de ancestralidade. A proposta é representar uma musa que irradia luz e sabedoria herdadas, conectando passado e presente por meio da força feminina, da resistência e da cultura.Musa da Gaviões da Fiel, Francine Carvalho chamou atenção no segundo ensaio técnico da escola ao mostrar um truque de bastidor para garantir segurança e firmeza do figurinoDivulgação“É uma fantasia que exige muita confiança porque é mínima. Como ela é toda bordada, pode dobrar ou sambar no corpo. Para não mostrar demais, colamos tudo (risos). É uma supercola americana, depois consigo tirar fácil com água quente e um creme próprio antirresíduo. Tudo precisa estar seguro para que a gente possa entrar na avenida focada apenas no samba e na entrega”.Com o bumbum de fora, Francine exibiu também o shape mais slim e definido. Desde o último Carnaval ela secou 8kg, mas ganhou 32% de massa magra. O resultado? Um corpo mais esguio, cinturinha fina e abdômen mais chapado. “É o melhor shape da minha vida. Então a fantasia vai ser mais ousada”, avisa.Além de desfilar pela Gaviões, ela é rainha de bateria da X9 Pioneira no Carnaval de Santos, o segundo maior do estado de São Paulo. Com jornada dupla, ela garante que encontra tempo para participar dos ensaios e ações sociais das escolas. E promete surpreender, em ambas, com fantasias tecnológicas.",
        "imagem": "https://s2-oglobo.glbimg.com/1NKz21s4oKBmV0U-5j_sbZm6hdA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/i/ClHVsVReyPLWmHNR6fiw/whatsapp-image-2026-01-28-at-10.16.05.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/29/musa-da-gavioes-revela-truque-inusitado-para-segurar-figurino-no-carnaval.ghtml",
        "data": "2026-01-29 07:30:34"
    },
    {
        "titulo": "Qual será a cor do cabelo do bebê?",
        "descricao": "Para começar 2026, trago aqui um assunto leve e curioso: a cor do cabelo de um bebê, um dos mistérios mais envolventes e divertidos para os pais. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/cJsyfWiX8yCgyj5yNxgjCpQCv2w=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/h/qv3vBGTqOH8cM8qehjIw/2149728892.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/receita-de-medico/post/2026/01/qual-sera-a-cor-do-cabelo-do-bebe.ghtml",
        "data": "2026-01-29 07:30:33"
    },
    {
        "titulo": "Como converter PDF em Word no PC e online; entenda",
        "descricao": "Confira opções confiáveis, seja no próprio Word ou em sites, e aprenda também a fazer o inverso",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/ilovepdf2.jpg?crop=0&h=477&w=849",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/tecnologia/como-converter-pdf-em-word-no-pc-e-online-entenda/",
        "data": "2026-01-29 07:30:33"
    }
]