[
    {
        "titulo": "Trânsito em Cosmópolis passa por avaliação após relatos de moradores",
        "descricao": "Por Thayla Nogueira O post Trânsito em Cosmópolis passa por avaliação após relatos de moradores apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-1-56-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/transito-em-cosmopolis-passa-por-avaliacao-apos-relatos-de-moradores/",
        "data": "2026-01-17 17:30:00"
    },
    {
        "titulo": "Achismo em massa",
        "descricao": "Antes da internet, as conversas eram diferentes. Em cada canto, havia um círculo de pessoas batendo papo: nos ônibus, nos bares, nas feiras. Isso persiste até hoje, mas em escala muito menor. O contato cara a cara, por vezes constrangedor, quase obrigava a pessoa a se posicionar sobre determinado assunto. O resultado da imposição — mesmo que silenciosa — produzia o chamado \" efeito manada\". Por medo de destoar, muitos reproduziam o posicionamento do restante do grupo para serem aceitos e bem vistos; outros apenas se calavam. O advento da internet criou um espaço confortável para disparar opiniões sobre tudo e todos. Dos stories sobre celebridades aos comentários sobre conflitos políticos internacionais, todos parecem ter um pouco de conhecimento. Na prática, são opiniões sem lastro. Ainda assim, há quem confunda falar sobre tudo — mesmo sem saber — com ter personalidade forte. Há uma controvérsia. Se comentar e criticar virou sinônimo de personalidade, o que dizer do comportamento de quem imita influenciadores por medo de ficar de fora? Do consumo guiado pelas trends, dos desafios repetidos por impulso ou da apropriação de mobilizações legítimas apenas para sinalizar engajamento? Mais do que nunca, a era digital atual transformou internautas em verdadeiros zumbis. Essa avalanche de informações e modismos pelas telas atinge a todos, mas recai com mais força sobre a chamada geração Z, formada majoritariamente por jovens nascidos a partir da metade dos anos 1990. São os primeiros nativos digitais, que cresceram com a internet e nos smartphones. A conexão intensa desse público muitas vezes se camufla de autenticidade. É comum que adolescentes, por exemplo, mantenham contas secundárias (daily, close friends) para um público restrito e mais íntimo. A impressão é de menor exposição, mas isso não significa estar off-line. Pelo contrário. Especialistas apontam que a geração Z prefere conteúdos efêmeros, como stories e vídeos curtos. Qualquer promessa de otimização é bem-vinda. Mesmo com menor exposição nos feeds, essa geração continua orientada por números. Curtidas e seguidores são capazes de determinar o humor do dia. Os textos longos, com escrita complexa e opiniões fundamentadas perdem espaço para posts rápidos, por vezes baseados em desinformação. Fomenta-se, assim, um ambiente fértil para um exército de \"personalidades fortes\" moldadas pelo algoritmo. As consequências futuras serão devastadoras: crise de saúde mental, pressão por padrões irreais, isolamento social e vulnerabilidade emocional. (*) Darcianne Diogo, formada em jornalismo pelo Centro Universitário Iesb, especializada na área de segurança pública e pós-graduada em jornalismo investigativo.",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/artigos/achismo-em-massa",
        "data": "2026-01-17 17:30:00"
    },
    {
        "titulo": "Que gente é mesmo essa?",
        "descricao": "Diz um aforismo afro que \"se as palavras lhe queimam a boca, a cura é o silêncio\". Aplica-se bem à intemperança verbal do prefeito do Rio de Janeiro, reincidente em ditos trêfegos. No mais recente, irritado com os questionamentos sobre seu favorecimento a palcos evangélicos no réveillon da praia de Copacabana, saiu-se com \"que gente preconceituosa é essa?\"Leia mais (01/17/2026 - 14h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/10/25/176142601468fd3a5edd3d4_1761426014_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/muniz-sodre/2026/01/que-gente-e-mesmo-essa.shtml",
        "data": "2026-01-17 17:30:00"
    },
    {
        "titulo": "Ancelotti sobre possível encontro com Itália: “Doloroso, não; emoção forte”",
        "descricao": "Apesar de a Itália ainda precisar garantir vaga para a Copa do Mundo via repescagem europeia, o técnico Carlo Ancelotti vê com naturalidade um possível encontro com os conterrâneos no Mundial de 2026, na América do Norte. LEIA MAIS NOTÍCIAS DO FUTEBOL NACIONAL E INTERNACIONAL ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM “Doloroso, não. É...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/Ancelotti-Selecao-730x403.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1716369/ancelotti-sobre-possivel-encontro-com-italia-doloroso-nao-emocao-forte/",
        "data": "2026-01-17 17:29:36"
    },
    {
        "titulo": "Palpite Palmeiras x Mirassol - Campeonato Paulista - 17/01/2026",
        "descricao": "Palmeiras e Mirassol vão se enfrentar neste sábado (17), às 20h30 (horário de Brasília), pela ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/16/palmeiras-x-mirassol-paulista-alamy3df6gne-ezgif-com-resize-qeffw5raztbp.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/apostas/palpites-e-odds/palpite-palmeiras-x-mirassol-campeonato-paulista-17012026,d6e66fce60c41782ce26c4620fb8ca4fbjqv9zq2.html",
        "data": "2026-01-17 17:29:12"
    },
    {
        "titulo": "Trump anuncia tarifas à Europa e condiciona suspensão à compra da Groenlândia",
        "descricao": "Medida prevê tarifas de até 25% a partir de junho de 2026 e reacende tensão diplomática com a Dinamarca, que rejeita venda do território ártico.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/12/trump-36332179.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/mundo/2026/01/17/trump-anuncia-tarifas-a-europa-e-condiciona-suspensao-a-compra-da-groenlandia.html",
        "data": "2026-01-17 17:29:04"
    },
    {
        "titulo": "Alerta Inmet para fortes chuvas nos dias 17 e 18, veja as regiões",
        "descricao": "O Instituto Nacional de Meteorologia (INMET) emitiu um alerta para o risco de chuvas intensas entre as 08h10m desse sábado, 17, e as 09h do próximo domingo, 18, com fortes rajadas de vento e risco de transtornos em cidades do Sul e Sudeste, exigindo atenção redobrada de moradores e autoridades. O que é o alerta...The post Alerta Inmet para fortes chuvas nos dias 17 e 18, veja as regiões appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Alerta-Inmet-de-chuvas-intensas-nos-dias-21-e-22-veja-as-regioes.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alerta-inmet-para-fortes-chuvas-nos-dias-17-e-18-veja-as-regioes-4/",
        "data": "2026-01-17 17:29:00"
    },
    {
        "titulo": "Exposição marca bicentenário das relações entre o Brasil e a Santa Sé",
        "descricao": "A exposição virtual ‘Brasil e Santa Sé: 200 anos de relações diplomáticas’ pode ser acessada, gratuitamente, no site da Fundação Biblioteca Nacional.",
        "imagem": "https://www.correiodobrasil.com.br/img/1779841_big-mosquito1.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/exposicao-marca-bicentenario-das-relacoes-entre-o-brasil-e-a-santa-se",
        "data": "2026-01-17 17:28:44"
    },
    {
        "titulo": "Gerenciamento de peso após os 40 anos e prevenção de riscos à saúde",
        "descricao": "O controle do peso corporal após os 40 anos apresenta características distintas devido às ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/17/135758909-gerenciamento-de-peso-apos-os-40-anos-e-prevencao-de-riscos-a-saude.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/gerenciamento-de-peso-apos-os-40-anos-e-prevencao-de-riscos-a-saude,5ae174a13e7107c5c8c39365c2980688g5lhykch.html",
        "data": "2026-01-17 17:28:22"
    },
    {
        "titulo": "VÍDEOS: JL1 de sábado, 17 de janeiro de 2026",
        "descricao": "Assista ao Jornal Liberal 1° edição deste sábado 17 de janeiro de 2026",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/edicao/2026/01/17/videos-jl1-de-sabado-17-de-janeiro-de-2026.ghtml",
        "data": "2026-01-17 17:28:20"
    }
]