[
    {
        "titulo": "Pedreiro que morreu após sofrer choque enquanto trabalhava será sepultado em Sorriso",
        "descricao": "Juraci Pereira, de 63 anos, que faleceu ontem após sofrer uma descarga elétrica enquanto trabalhava na área rural de Sorriso, será velado amanhã, por volta das 7h, em capela mortuária no cemitério José Maria Pinheiro Oliveira. Já o sepultamento ocorrerá no mesmo dia, no fim da tarde. A informação foi confirmada ao Só Notícias pela [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/02/Captura-de-Tela-2026-02-19-as-18.50.55.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/pedreiro-que-morreu-apos-sofrer-descarga-eletrica-enquanto-trabalhava-sera-sepultado-em-sorriso/",
        "data": "2026-02-20 20:39:00"
    },
    {
        "titulo": "Ferreti lança Calendário de Eventos 2026 em Angra",
        "descricao": "Costa Verde – O prefeito de Angra dos Reis, Cláudio Ferreti, lançou oficialmente, na quinta-feira (19), o Calendário de Eventos 2026. A cerimônia, promovida pela Secretaria Executiva de Comunicação e...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/calendario-eventos-angradosreis.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/ferreti-lanca-calendario-de-eventos-2026-em-angra/",
        "data": "2026-02-20 20:38:59"
    },
    {
        "titulo": "Revestimento para escada: veja como unir segurança e estética sem erros",
        "descricao": "Alguns cuidados na escolha do piso são fundamentais para evitar acidentes e manter a beleza do ambiente",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/20/revestimento-para-escada-64531998.jpg?20260220173848%3F20260220173848=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/02/7359341-revestimento-para-escada-veja-como-unir-seguranca-e-estetica-sem-erros.html",
        "data": "2026-02-20 20:38:38"
    },
    {
        "titulo": "Novorizontino X Santos pelo Paulistão: veja onde assistir e prováveis escalações",
        "descricao": "Com Neymar, Peixe almeja garantir seu lugar na próxima fase e deixar para trás o Tigre do Vale, que terminou na liderança do torneio",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026220174423.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286330/novorizontino-x-santos-pelo-paulistao-veja-onde-assistir-e-provaveis-escalacoes",
        "data": "2026-02-20 20:38:00"
    },
    {
        "titulo": "Mato Grosso tem a menor taxa de desemprego do país e rendimento acima da média",
        "descricao": "CARTEIRA ASSINADA",
        "imagem": "https://odocumento.com.br/content/images/2026/02/carteira-assinada-1.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/estado-tem-a-menor-taxa-de-desemprego-do-pais-e-rendimento-acima-da-media/",
        "data": "2026-02-20 20:37:38"
    },
    {
        "titulo": "Jovem denuncia ter sido filmada enquanto usava banheiro de bar",
        "descricao": "Uma jovem de 22 anos denunciou ter sido filmada enquanto usava o banheiro de um bar no bairro Meireles, em Fortaleza. O caso aconteceu no dia 12 de fevereiro. Um funcionário do estabelecimento foi demitido e apontado como responsável pelo crime. O caso está sendo investigado como crime contra a dignidade sexual. A estudante Larissa Portela explicou...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/filmadabanheiro35-730x411.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1723184/jovem-denuncia-ter-sido-filmada-enquanto-usava-banheiro-de-bar/",
        "data": "2026-02-20 20:37:35"
    },
    {
        "titulo": "Anvisa monitora 65 mortes suspeitas após canetas emagrecedoras; entenda",
        "descricao": "O VigiMed, sistema da Agência Nacional de Vigilância Sanitária (Anvisa) responsável por receber relatos de possíveis efeitos ligados a remédios em circulação no país, registrou 65 óbitos suspeitos após o uso dos medicamentos análogos de GLP-1, conhecidos como “canetas emagrecedoras”, entre dezembro de 2018 e o mesmo mês de 2025.A agência sanitária ressalta que esse monitoramento é parte do processo com qualquer remédio aprovado para uso no Brasil e que os casos são suspeitos, ou seja, não é possível afirmar que tenham relação direta com a ação do fármaco. Além disso, a Anvisa frisa, em nota, que “a relação de risco X benefício destes medicamentos segue sem alterações, considerando as indicações aprovadas”.Ao todo, o levantamento da agência englobou os princípios ativos semaglutida, do Ozempic e do Wegovy; tirzepatida, do Mounjaro; liraglutida, do Saxenda e do Victoza, e dulaglutida, do Trulicity. Nos sete anos, foram registradas 2.436 reações suspeitas, que variaram em nível de gravidade. O painel do VigiMed mostra que 1.128 eventos, quase metade, foram notificados apenas no ano passado.Entre as queixas, as mais comuns são as já relacionadas aos medicamentos e presentes na bulas, como náusea, vômitos, mal-estar, diarreia, constipação e a pancreatite. Especificamente sobre a inflamação grave no pâncreas, foram 145 registros. A Anvisa acrescenta que, se considerar as notificações coletadas também nos testes clínicos, que não entram no VigiMed, o número sobe para 225.Já em relação aos óbitos, foram 65 casos com suspeita de relação com os medicamentos registrados no período. Entre eles, os seis anteriormente divulgados que podem ter relação com quadros de pancreatite.A agência sanitária explica que esses registros não são investigados de forma individual. O que a Anvisa faz é a análise geral das notificações recebidas como parte do monitoramento de farmacovigilância para entender se a relação de risco e benefício observada nos estudos clínicos mudou.“O valor das notificações como evidência está no conjunto de dados que, somados e analisados de forma global, podem indicar mudanças no perfil de segurança e eficácia de medicamentos (...) O sistema de notificações é uma das ferramentas que a Anvisa e demais agências utilizam para monitorar o desempenho de medicamento na vida real, pós-mercado”, diz em nota.O órgão destaca, porém, que esse monitoramento depende da qualidade das informações repassadas à Anvisa e que essa não é a única ferramenta utilizada para confirmar a segurança de um medicamento em circulação.“Outras ferramentas utilizadas são estudos controlados, pesquisas científicas independentes e estudos de pós-mercado que garantem um rigor metodológico e completam o trabalho de farmacovigilância”, explica.",
        "imagem": "https://s2-extra.glbimg.com/cbsC5ZR4I2_ZJmlNsc8MmIfFPWA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/8/9/c2j4JFRCqhKusAv2Vfmw/166034475662f6d9b4daa9f-1660344756-3x2-lg.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/saude/noticia/2026/02/anvisa-monitora-65-mortes-suspeitas-apos-canetas-emagrecedoras-entenda.ghtml",
        "data": "2026-02-20 20:37:18"
    },
    {
        "titulo": "São Pedro da Aldeia abre inscrições gratuitas para cursos de qualificação na segunda-feira (23)",
        "descricao": "Interessados devem procurar o Horto Escola Artesanal",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/20/img_6427_600x337_1-38158217.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/sao-pedro-da-aldeia/2026/02/7211307-sao-pedro-da-aldeia-abre-inscricoes-gratuitas-para-cursos-de-qualificacao-na-segunda-feira-23.html",
        "data": "2026-02-20 20:37:12"
    },
    {
        "titulo": "Ataque dos EUA à Venezuela leva o Brasil a aferir seus níveis de segurança",
        "descricao": "A avaliação, entregue ao presidente antes da viagem à Índia, indicou que o Brasil não dispõe de equipamentos suficientes de defesa antiaérea para exercer capacidade de dissuasão contra uma ofensiva estrangeira.",
        "imagem": "https://correiodobrasil.com.br/img/1786208_big-kids-pretos.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/ataque-eua-venezuela-leva-brasil-aferir-niveis-seguranca",
        "data": "2026-02-20 20:37:02"
    },
    {
        "titulo": "Leo Santana celebra cinco anos de casado com Lore Improta: Se depender de mim, ficarei por milhares de anos",
        "descricao": "Leo Santana celebra cinco anos de casado com Lore Improta: Se depender de mim, ficarei por milhares de anos - Notícias e informações do Grande ABC: o cantor está esperando o segundo filho com a dançarina",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286329/leo-santana-celebra-cinco-anos-de-casado-com-lore-improta-se-depender-de-mim-ficarei-por-milhares-de-anos",
        "data": "2026-02-20 20:37:00"
    }
]