[
    {
        "titulo": "Anthropic é designada como 'risco à cadeia de fornecimento' e perde contratos com os EUA",
        "descricao": "O Pentágono declarou a Anthropic um risco à cadeia de fornecimento nesta sexta-feira, depois de o presidente dos Estados Unidos, Donald Trump, determinar que as agências federais parassem de usar as ferramentas da startup, encerrando uma disputa entre a empresa de inteligência artificial (IA) e funcionários do Departamento de Defesa sobre salvaguardas da tecnologia.O secretário de Defesa, Pete Hegseth, determinou que o Pentágono proíba suas empresas terceirizadas e seus parceiros de terem qualquer atividade comercial com a Anthropic. Em um post na rede X, Hegseth estabeleceu um período de seis meses para a empresa entregar os serviços de IA a outro provedor.“Os combatentes da América jamais serão reféns de caprichos ideológicos de uma big tech”, afirmou Hegseth. “A decisão é final.”A decisão veio pouco depois de Trump ordenar que as agências federais parassem de usar a Anthropic, alertando que, se a empresa não cooperasse em repassar os serviços, enfrentaria “grandes consequências civis e criminais”, sem especificar quais.“Os malucos esquerdistas da Anthropic cometeram um ERRO DESASTROSO ao tentar COAGIR o Departamento de Guerra e forçá-lo a obedecer aos seus Termos de Serviço em vez da nossa Constituição”, publicou o presidente nas redes sociais. “Portanto, estou determinando que TODA Agência Federal do Governo dos Estados Unidos CESSE IMEDIATAMENTE todo o uso da tecnologia da Anthropic.”Porta-vozes da Anthropic não responderam imediatamente aos pedidos de comentário.Uso responsável da IAHegseth havia dado à Anthropic até as 17h de sexta-feira para permitir que o Pentágono utilizasse o chatbot Claude para quaisquer finalidades necessárias, dentro dos limites legais. A empresa insistia que o Claude não fosse usado para vigilância em massa contra americanos nem em operações com armas totalmente autônomas.A decisão de Trump deve provocar ondas de choque no Vale do Silício, onde empresas de tecnologia investiram bilhões de dólares em inteligência artificial e avaliam como lidar com contratos com o governo federal. A medida atinge uma companhia que lidera o desenvolvimento de IA, peça central da agenda econômica de Trump.Os riscos são enormes para a Anthropic, avaliada em US$ 380 bilhões e que firmou acordos para realizar cerca de US$ 200 milhões em trabalhos para as Forças Armadas. Também representa um risco para o governo, já que, até recentemente, a Anthropic era o único sistema de IA capaz de operar na nuvem classificada do Pentágono. Sua ferramenta Claude Gov é uma das preferidas entre os militares por sua facilidade de uso.Desde sua criação, a Anthropic se posiciona como uma empresa focada no uso responsável da IA, com a meta de evitar prejuízos catastróficos decorrentes da tecnologia. Essa posição deixou o o CEO da startup, Dario Amodei, em confronto com Hegseth, que havia prometido eliminar quaisquer práticas consideras politicamente corretas nas agências sob seu comando.Na quinta-feira, Amodei deixara claro que manteria pé firme. \"Essas ameaças não mudam nossa posição: não podemos, em são consciência, aceitar o pedido deles\", afirmou ele em nota.OpenAI negocia com Pentágono, diz WSJFuncionários de várias grandes empresas de tecnologia, incluindo Amazon e Microsoft, pediram que seus empregadores rejeitassem as exigências do Pentágono por uso irrestrito de produtos de IA. Mais cedo na sexta-feira, o Wall Street Journal informou que o CEO da OpenAI, Sam Altman, também havia resistido, dizendo aos funcionários que a empresa estava conversando com o Pentágono sobre o uso de seus modelos com limitações semelhantes.“Gostaríamos de tentar ajudar a diminuir a escalada da situação”, escreveu ele em um memorando, segundo o WSJ.Isso provocou uma série de críticas nas redes sociais, à noite, por parte de Emil Michael, subsecretário de Defesa para Pesquisa e Engenharia, que escreveu que Amodei “é um mentiroso e tem complexo de Deus”.“Ele não quer nada mais do que tentar controlar pessoalmente as Forças Armadas dos EUA e está disposto a colocar a segurança da nossa nação em risco”, escreveu Michael.",
        "imagem": "https://s2-oglobo.glbimg.com/R0fFaS3dREPTDnNozP1cp0oNeoY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/t/4/exMAbHSHmUJ5fTVOc5PA/anthropic-ia-bloomberg.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/tecnologia/noticia/2026/02/27/anthropic-e-designada-como-risco-a-cadeia-de-fornecimento-e-perde-contratos-com-os-eua.ghtml",
        "data": "2026-02-27 23:25:46"
    },
    {
        "titulo": "Paramount fecha acordo para comprar Warner Bros. Discovery por US$ 110 bilhões",
        "descricao": "Netflix receberá uma taxa de rescisão no valor de US$ 2,8 bilhões da PSKY",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1693884:1772234724/AFP__20260227__2263946815__v1__MidRes__ParamountWinsBiddingWarForWarnerBrosDiscovery.jpg?%24p%24a%24q%24w=6d7a80f&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/economia/paramount-fecha-acordo-para-comprar-warner-bros-discovery-por-us-110-bilhoes-1.1693885",
        "data": "2026-02-27 23:25:25"
    },
    {
        "titulo": "Operário x Bataguassu: onde assistir ao vivo e prováveis escalações",
        "descricao": "Operário e Bataguassu entram em campo, neste sábado (28), às 19h, em confronto válido pela 9a rodada do Campeonato Sul-Mato-Grossense.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/sul-mato-grossense-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/operario-x-bataguassu-onde-assistir-ao-vivo-e-provaveis-escalacoes.html",
        "data": "2026-02-27 23:25:19"
    },
    {
        "titulo": "Minas Gerais tem o período de chuvas mais letal dos últimos 20 anos",
        "descricao": "Dados da Defesa Civil de Minas Gerais apontam que o atual período de chuvas (iniciado em 1o de outubro de 2025 e com previsão para se encerrar no final de março) é o mais letal dos últimos 20 anos no Estado. Isso se deve à chuva histórica registrada esta semana na Zona da Mata, que [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/minas-gerais-tem-o-periodo-de-chuvas-mais-letal-dos-ultimos-20-anos",
        "data": "2026-02-27 23:25:00"
    },
    {
        "titulo": "VÍDEOS: GR2 de sexta-feira, 27 de fevereiro",
        "descricao": "Confira os vídeos do telejornal com as notícias do Sertão de Pernambuco.",
        "imagem": "http://s2.glbimg.com/5Cz5bIhJ2hvaAxCkCn6CMHZrx9M=/filters:max_age(3600)/s04.video.glbimg.com/deo/vi/63/75/14387563",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/petrolina-regiao/playlist/videos-gr2-de-sexta-feira-27-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-27 23:25:00"
    },
    {
        "titulo": "Minas Gerais tem o período de chuvas mais letal dos últimos 20 anos",
        "descricao": "Minas Gerais tem o período de chuvas mais letal dos últimos 20 anos - Notícias e informações do Grande ABC: chuvas,defesa civil,balanço",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287726/minas-gerais-tem-o-periodo-de-chuvas-mais-letal-dos-ultimos-20-anos",
        "data": "2026-02-27 23:25:00"
    },
    {
        "titulo": "SAC Rodoviária registra 6,5 mil atendimentos no primeiro mês de atividade",
        "descricao": "A Carteira de Identidade Nacional (CIN) é o carro-chefe do posto, responsável por 3,4 mil atendimentos – Foto: Divulgação/Ascom Saeb. O SAC Rodoviária registrou 6.563 atendimentos durante o primeiro mês de atividade. Inaugurado em 20 de janeiro, o 14o posto da Rede SAC em Salvador, demonstra alta capacidade operacional com uma média diária de quase [...]Leia a matéria SAC Rodoviária registra 6,5 mil atendimentos no primeiro mês de atividade no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2026/02/sacrodoviariadesalvador.jpg",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2026/02/27/sac-rodoviaria-registra-65-mil-atendimentos-no-primeiro-mes-de-atividade/",
        "data": "2026-02-27 23:24:34"
    },
    {
        "titulo": "Membros de organizada do Cruzeiro têm reunião na Toca II e pedem saída de Tite",
        "descricao": "Na tarde desta sexta-feira (27), membros da torcida organizada Máfia Azul, a maior do Cruzeiro, tiveram uma reunião com diretores do clube",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/WhatsApp-Image-2026-02-27-at-20.15.38-e1772234240634.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/membros-de-organizada-do-cruzeiro-tem-reuniao-na-toca-ii-e-pedem-saida-de-tite.html",
        "data": "2026-02-27 23:23:58"
    },
    {
        "titulo": "Conselho da Ambarella aprova plano de bônus executivo para 2027 com aumento no fundo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/conselho-da-ambarella-aprova-plano-de-bonus-executivo-para-2027-com-aumento-no-fundo-93CH-1851737",
        "data": "2026-02-27 23:23:54"
    },
    {
        "titulo": "Stellantis inicia nova etapa do programa Bio-Hybrid com primeiro modelo produzido no em Goiana",
        "descricao": "Primeiro híbrido-leve flex concebido e produzido no Polo Automotivo de Goiana, em Pernambuco, será lançado ainda no primeiro semestre",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/27/stellantis-36496178.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/economia/2026/02/27/stellantis-inicia-nova-etapa-do-programa-bio-hybrid-com-primeiro-modelo-produzido-no-em-goiana.html",
        "data": "2026-02-27 23:23:42"
    }
]