[
    {
        "titulo": "Caminhonete sai da pista após motorista desviar de motocicleta no interior do Acre",
        "descricao": "Um acidente foi registrado na manhã deste sábado (6) nas proximidades da Boca da Manga, acesso ao município de Manoel Urbano, envolvendo uma caminhonete e uma motocicleta. O caso ocorreu...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-06-at-20.07.00.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/caminhonete-sai-da-pista-apos-motorista-desviar-de-motocicleta-no-interior-do-acre/",
        "data": "2025-12-07 01:15:24"
    },
    {
        "titulo": "Mauá entrega revitalização do Parque da Juventude",
        "descricao": "Prefeito Marcelo Oliveira também abre a Vila Natalina, que chega à quarta edição, e área para conscientização de crianças no trânsito",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025126222217.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273188/maua-entrega-revitalizacao-do-parque-da-juventude",
        "data": "2025-12-07 01:15:00"
    },
    {
        "titulo": "'Estou amando o Brasil, não quero mais ir embora', diz Erin Moriarty, de 'The Boys'",
        "descricao": "O elenco da série \"The Boys\" (Amazon Prime) esteve na CCXP neste sábado (6) para divulgar a quinta e última temporada da série.Leia mais (12/06/2025 - 22h15)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/06/17650697396934d3ab1b06c_1765069739_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/cinema-e-series/2025/12/estou-amando-o-brasil-nao-quero-mais-ir-embora-diz-erin-moriarty-de-the-boys.shtml",
        "data": "2025-12-07 01:15:00"
    },
    {
        "titulo": "Pix supera 313 milhões operações e registra maior volume em um único dia",
        "descricao": "Banco Central registrou 313,3 milhões de transferências via Pix, que ocorreram por causa do aumento no uso do sistema, em todo o país, na sexta-feira (5). O órgão confirmou que o volume se tornou o maior desde a criação da ferramenta e informou que a marca ultrapassou pela primeira vez o limite de 300 milhões de operações. BC (Banco Central) explicou que o resultado reforçou o avanço do serviço, que funciona como meio rápido e gratuito para a população. O BC relatou que o sistema também alcançou recorde em valores, que somaram R$ 179,9 bilhões ao longo do dia. A autoridade monetária acrescentou que a alta refletiu o ritmo das atividades econômicas, que se intensificaram nesta época do ano. O órgão afirmou que a busca crescente por pagamentos eletrônicos estimulou o uso da modalidade. O banco destacou que o recorde anterior tinha sido registrado em 28 de novembro, quando o país teve o pico de compras da Black Friday. A instituição relatou que, naquela data, o movimento chegou a 297,4 milhões de transferências em 24 horas. O órgão informou que o pagamento da primeira parcela do 13o salário também ajudou a impulsionar o fluxo. O BC lembrou que o Pix existe desde novembro de 2020 e reúne hoje 178,9 milhões de usuários ativos. O sistema possui 162,3 milhões de cadastros de pessoas físicas e 16,6 milhões de contas de empresas. A autoridade monetária citou que, em outubro, o serviço já havia movimentado R$ 3,32 trilhões. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/06/298qw5pq04n48.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/pix-supera-313-milhoes-operacoes-e-registra-maior-volume-em-um-unico-dia",
        "data": "2025-12-07 01:15:00"
    },
    {
        "titulo": "Trump tem o poder de realizar ações militares 'como achar melhor', diz secretário",
        "descricao": "O secretário de Defesa dos EUA, Pete Hegseth, defendeu neste sábado, 6, os ataques feitos por ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/09/23/gettyimages-2236934069-qe3uh8d3tu7r.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/estados-unidos/trump-tem-o-poder-de-realizar-acoes-militares-como-achar-melhor-diz-secretario,19e833ceb6e783b268fa54a03cc6f463qt665zvv.html",
        "data": "2025-12-07 01:11:08"
    },
    {
        "titulo": "Messi chega a 46 títulos e domina até a MLS",
        "descricao": "O recorde de títulos de Lionel Messi desperta atenção não apenas entre torcedores, mas também entre analistas que acompanham a história do futebol mundial. Em 2025, o argentino alcançou a marca de 46 conquistas oficiais na carreira, distribuídas entre clubes de três países e a seleção argentina, em competições nacionais, continentais e mundiais de alto...The post Messi chega a 46 títulos e domina até a MLS appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/messi-mls_1765070362747.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/messi-chega-a-46-titulos-e-domina-ate-a-mls/",
        "data": "2025-12-07 01:11:00"
    },
    {
        "titulo": "‘Sumida’ da TV, Cecília Dassi comemora 36 anos de idade em outra profissão",
        "descricao": "Cecília Dassi, atriz que marcou época na TV brasileira entre o fim dos anos 1990 e início dos anos 2000, completou 36 anos de idade neste sábado, 6. Afastada da rotina da TV há mais de uma década, ela atualmente foca em seu trabalho como psicóloga e em suas redes sociais. Seu papel de destaque [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sumida-da-tv-cecilia-dassi-comemora-36-anos-de-idade-em-outra-profissao",
        "data": "2025-12-07 01:10:00"
    },
    {
        "titulo": "GP de Abu Dhabi de F1: horário da final e as chances de Norris, Verstappen e Piastri",
        "descricao": "A temporada da Fórmula 1 chega ao seu capítulo final neste fim de semana, em Abu Dhabi, com três ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/07/g7gcrvxxqaalcvz-uvjnrfqj6xbs.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/formula1/gp-de-abu-dhabi-de-f1-horario-da-final-e-as-chances-de-norris-verstappen-e-piastri,c0e6f5e8f905254ad2473b55f30e3dbccry4u2te.html",
        "data": "2025-12-07 01:09:35"
    },
    {
        "titulo": "Caravana de Natal da Coca-Cola inicia percurso em Rio Branco",
        "descricao": "A Caravana de Natal da Coca-Cola, que percorre as ruas de Rio Branco neste sábado (6), deixou a empresa Solar com um pequeno atraso, mas foi recebida por centenas de pessoas, entre crianças e adultos, que acompanharam a saída da atração. O repórter Whidy Melo registrou o público reunido na frente da empresa, muitos deles [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-06-at-22.07.55.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/caravana-de-natal-da-coca-cola-inicia-percurso-em-rio-branco/",
        "data": "2025-12-07 01:08:52"
    },
    {
        "titulo": "'Altas Horas' de hoje traz convidados como Jade Picon e Chay Suede; veja quem vai",
        "descricao": "O Altas Horas de hoje, sábado, 6, traz como convidados os atores Chay Suede e Jade Picon, o ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/altas-horas-de-hoje-traz-convidados-como-jade-picon-e-chay-suede-veja-quem-vai,af43bc15fa53dfad5e7d3b91aba2c8e5kufimp9b.html",
        "data": "2025-12-07 01:08:05"
    }
]