[
    {
        "titulo": "Novas regras para motoristas a partir de 7 de julho exige que os carros sejam equipados com nova luz de freio",
        "descricao": "Uma mudança silenciosa, mas extremamente relevante para a segurança no trânsito, começa a valer a partir de 7 de julho na União Europeia: todos os carros novos passam a sair de fábrica com uma luz de freio especial, criada para deixar a frenagem mais clara, mais rápida de ser percebida e, principalmente, mais difícil de...The post Novas regras para motoristas a partir de 7 de julho exige que os carros sejam equipados com nova luz de freio appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Novas-regras-para-motoristas-a-partir-de-7-de-julho-exige-que-os-carros-sejam-equipados-com-nova-luz-de-freio.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/novas-regras-para-motoristas-a-partir-de-7-de-julho-exige-que-os-carros-sejam-equipados-com-nova-luz-de-freio/",
        "data": "2026-02-05 10:34:00"
    },
    {
        "titulo": "Líder do governo na Câmara protocola projeto de regime de tributação para datacenters",
        "descricao": "O líder do governo na Câmara dos Deputados, José Guimarães (PT-CE), apresentou nesta quarta-feira, 4, um Projeto de Lei (PL) para instituir o Regime Especial de Tributação para Serviços de Datacenter, o Redata. A proposta define que poderá ser habilitada ao Redata a pessoa jurídica que implemente projeto de instalação ou de ampliação de serviços [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/lider-do-governo-na-camara-protocola-projeto-de-regime-de-tributacao-para-datacenters/",
        "data": "2026-02-05 10:34:00"
    },
    {
        "titulo": "Quem é Ken Peplowski, ícone do jazz encontrado morto em cabine de cruzeiro",
        "descricao": "O músico participava do The Jazz Cruise '26, evento musical de sete dias a bordo do navio Celebrity Summit, que navegava pelo Golfo do México | Foto: Reprodução/Instagram O mundo do jazz perdeu um de seus nomes mais respeitados. Ken Peplowski, ícone do clarinete e do saxofone tenor, foi encontrado morto no domingo, 1o, dentro da cabine de um cruzeiro após não comparecer a uma apresentação prevista para aquela tarde. O músico participava do The Jazz Cruise '26, evento musical de sete dias a bordo do navio Celebrity Summit, que navegava pelo Golfo do México. A causa da morte ainda não foi divulgada.Aos 66 anos, Peplowski seguia em plena atividade artística, mesmo enfrentando, desde 2021, um mieloma múltiplo, tipo raro de câncer que afeta a medula óssea. Apesar do histórico de saúde delicado, sua agenda recente demonstrava vitalidade musical e presença constante em palcos e gravações.Uma vida dedicada ao jazz tradicionalNascido em 23 de maio de 1959, em Cleveland, Ohio, Kenneth Joseph Peplowski cresceu em uma família ligada à música. O pai incentivou os filhos a formarem uma banda de polca, e ainda adolescente Ken já se apresentava com frequência em eventos comunitários e festas tradicionais da região. Essa base musical moldou a disciplina e o respeito à tradição que marcariam toda a sua trajetória.Embora tenha passado brevemente pela universidade, sua carreira ganhou novo rumo ao chamar a atenção do trombonista Buddy Morrow, que o convidou a integrar uma formação ligada à Tommy Dorsey Orchestra. Entre 1978 e 1980, Peplowski percorreu os Estados Unidos em turnê, amadurecendo musicalmente e absorvendo os rigores da estrada, experiência decisiva para sua formação como músico profissional.Da tradição ao reconhecimento internacionalNo início dos anos 1980, já em Nova York, Peplowski começou a se destacar rapidamente no circuito jazzístico. Seu domínio técnico, aliado a uma sonoridade elegante e controlada, fez com que fosse visto como um herdeiro legítimo da tradição clássica do clarinete no jazz. Embora frequentemente comparado a Benny Goodman, sua principal influência vinha de Jimmy Hamilton, especialmente no cuidado com a embocadura, a dinâmica e o timbre.Além do clarinete, instrumento no qual construiu sua reputação máxima, Peplowski também desenvolveu uma voz própria no saxofone tenor, com um estilo contido, lírico e sofisticado, distante do exagero comum ao instrumento. Essa abordagem discreta, porém expressiva, fez dele uma referência tanto técnica quanto estética.Discografia extensa e parcerias históricasAo longo de mais de cinco décadas de carreira, Ken Peplowski participou de mais de 400 gravações e lançou mais de 70 álbuns como líder. Por mais de uma década, gravou pela Concord Records, consolidando seu nome entre os principais intérpretes do jazz tradicional contemporâneo.Entre seus trabalhos mais celebrados estão projetos voltados ao Great American Songbook, gravações ao vivo e tributos a mestres do gênero. Um de seus discos mais recentes, Live at Mezzrow, destacou sua maturidade artística ao lado de músicos próximos, reunindo interpretação refinada, swing preciso e absoluto domínio harmônico.Nos anos 1990 e 2000, também se destacou pela colaboração com Leon Redbone, além de parcerias com lendas como Hank Jones, Charlie Byrd, Rosemary Clooney e Mel Tormé.Educador, diretor musical e referência técnicaPeplowski também deixou sua marca fora dos palcos. Em 2007, foi nomeado consultor de jazz do Oregon Festival of American Music e diretor musical do Jazz Party at The Shedd, funções que exerceu por anos, contribuindo ativamente para a formação de novos músicos e para a preservação da tradição jazzística.Reconhecido por sua abordagem pedagógica, ele defendia a importância da respiração, do apoio de ar e da técnica clássica como fundamentos para a improvisação no jazz, visão que influenciou gerações de clarinetistas.Últimos anos e o legadoMesmo após enfrentar complicações graves de saúde, incluindo um quadro severo de covid-19 em 2020 e o diagnóstico de mieloma múltiplo no ano seguinte, Peplowski seguiu ativo. Seu último grande projeto, Unheard Bird, revisitou o repertório de Charlie Parker with Strings e evidenciou, mais uma vez, sua maestria no saxofone tenor.Durante o cruzeiro de jazz em que morreu, o músico havia participado de apresentações, painéis e encontros musicais, além de apresentar ao público seu álbum mais recente, lançado em 2024. A ausência inesperada em um show marcado para às 16h levantou o alerta da organização, que posteriormente o encontrou sem vida em sua cabine.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Quem-e-Ken-Peplowski-icone-do-jazz-encontrado-mort0029082300202602051054.jpg?xid=1343695",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/quem-e-ken-peplowski-icone-do-jazz-encontrado-morto-em-cabine-de-cruzeiro-290823",
        "data": "2026-02-05 10:34:00"
    },
    {
        "titulo": "\"Como serei candidata avulsa se João Campos ainda não formou sua chapa? \", diz Marília",
        "descricao": "Marília Arraes disse a este blog que enquanto o prefeito João Campos não divulgar os nomes dos componentes de sua chapa não tomará qualquer decisão",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/webp/2026/02/05/marilia_arraes1-36425640.webp",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/blog-dellas/2026/02/05/como-serei-candidata-avulsa-se-joao-campos-ainda-nao-formou-sua-chapa-diz-marilia.html",
        "data": "2026-02-05 10:33:48"
    },
    {
        "titulo": "Amazônia negra será protagonista no desfile da Mangueira em 2026",
        "descricao": "\"Chamei o povo daqui, juntei o povo de lá / Na Estação Primeira do Amapá\".Esses versos do samba da Mangueira para 2026 já indicam a união das culturas do Norte e do Sudeste do Brasil no carnaval que a escola propõe neste ano. A Verde e Rosa vai desfilar com o enredo Mestre Sacaca do Encanto Tucuju ─ O Guardião da Amazônia Negra.Notícias relacionadas:Carnaval deverá injetar mais de R$ 5,7 bi na economia carioca.Ativistas denunciam 'blackface' em fantasias de carnaval.Quando conheceu a figura de Mestre Sacaca, o carnavalesco, Sidnei França, não sabia quem era ele, mas, com a curiosidade despertada, viu que o seu personagem, já falecido, tinha vivido no Amapá. “Foi um curandeiro, uma pessoa importante para a sociabilidade do povo amapaense e especialmente o povo preto e pobre\", descreveu em entrevista à Agência Brasil.>> Enredos das escolas de samba contam a história não oficial>> Conheça os enredos das escolas do Grupo Especial do Rio em 2026>> Acompanhe a cobertura do carnaval na Agência BrasilAmpliando as pesquisas, ele descobriu a ideia muito contemporânea do conceito de uma amazônia negra, o que chamou atenção dele e dos pesquisadores da Mangueira.“Achamos esse conceito de que o estado do Amapá tem uma autodeclaração negra muito forte. Dois terços do estado do Amapá, no último Censo, se declarou negra. Eles têm um conceito de uma amazônia negra, de negritude amazônica, que achei muito forte”, comentou, acrescentando que isso os levou a pensar a amazônia em um outro sentido, diferente “do pensamento colonizado brasileiro da amazônia essencialmente como floresta e enquanto ocupação indígena”.“É uma outra camada de fôlego para o enredo da Mangueira. Olhar para um local, uma região, para um povo que até se acostumou a ser invisibilizado no contexto nacional”, pontuou. Sidnei França, carnavalesco da escola de samba Mangueira. Foto: JM Arruda/MangueiraHerança afro-indígenaNa visão do carnavalesco, a escola vai homenagear um homem que dedicou a sua vida a entender o seu povo e o país.“Ele mergulhou nos rios, se embrenhou nas matas, aprendeu com os negros e os indígenas, por isso o enredo é afro-indígena. O mestre Sacaca carrega essa herança afro-indígena muito ligada à ideia de cura, proteção através de garrafadas, chás, unguentos e infusões”, completou, citando que Mestre Sacaca deixou três livros publicados sobre a cura por meio das ervas.Sidnei França exalta que o homenageado foi um homem que fez diferença, especialmente, entre o povo de menor condição financeira e que sempre viu a natureza, a floresta amazônica como meio de integração entre o homem e o natural.“O próprio título do enredo da Mangueira chama ele de guardião da cultura negra”, disse, lembrando que Mestre Sacaca interagiu com tambores de escolas de samba, foi rei momo e tocava tambor de marabaixo ─ manifestação cultural do Amapá.Encantos tucujusPara desenvolver o enredo, Sidnei França foi até o Amapá com a equipe de pesquisadores. Uma das descobertas foi a forma de o povo amapaense se autodeclarar afetivamente como tucuju.“Assim como tem paulista, carioca, potiguar, capixaba, quem nasce derivado do Amapá é tucuju”, contou.“Cada momento do desfile da Mangueira mostra o Mestre Sacaca encantado pela própria natureza e pela própria identidade tucuju. Ele vai nos apresentando cada momento dessa saga que ele próprio nos deixou”, indicou.O enredo foi dividido em cinco setores, e cada um fala de um tipo de encanto tucuju para apresentar o envolvimento de Mestre Sacaca com a cultura afro-indígena. O primeiro é o encanto da floresta na região do Oiapoque, mostrando o extremo norte do Brasil. Alegorias da Mangueira no barracão. Foto: JM Arruda/MangueiraO segundo momento vai trazer o encanto dos rios, quando o Mestre Sacaca mostra as experiências dele ao perambular muito pelos rios amazônicos, onde conheceu as populações ribeirinhas convivendo com tribos indígenas e com quilombos.“No Amapá, tem muitos quilombos como herança da escravização no Brasil. A grande estrada amazônica é o rio, a principal rota de fluxo de pessoas e mercadorias na Amazônia são os rios, então, o segundo encanto tucuju que Sacaca nos apresenta são os rios”, informou o carnavalesco.Na sequência é o setor do encanto da cura, com as ervas, os chás e as garrafadas de cura. “Toda a tradição de Sacaca com as ervas para fins medicinais”, apontou.O quarto é o encanto dos tambores, mostrando a ligação do Mestre com a cultura amapaense. Neste setor estão a dança afro-indígena sairé, o marabaixo, principal manifestação negra do Amapá, as escolas de samba que também existem no estado e a participação dele, por mais de 20 anos, como Rei Momo.O último setor é o encanto da natureza eterna, a eternidade, quando Mestre Sacaca se eterniza por amar a Amazônia, e a Amazônia se reconhece eterna por revelar a identidade do Sacaca em cada elemento do Amapá, conta Sidnei. Em uma espécie de simbiose, o enredo propõe não haver distinção entre Sacaca e o Amapá.Voz da MangueiraEssa autenticidade do enredo está presente também entre os componentes que desempenham funções relevantes na escola. A administração da presidente Guanayra Firmino valoriza a presença dos crias, pessoas que têm origem na comunidade. Uma delas é o intérprete Dowglas Diniz, que este ano assume o lugar que durante anos foi de Jamelão, uma das maiores referências entre os cantores de samba enredo.Estar pela primeira vez à frente da voz da escola, para Dowglas, é uma sensação de representar milhões de pessoas apaixonadas pela Estação Primeira e a comunidade do Morro da Mangueira, onde nasceu e cresceu.“Ser a voz da minha escola do coração, para mim, é muito importante. Honrar esse microfone que já foi de Jamelão, Luizito, entre outros, é muito gratificante, poder retribuir tudo que a comunidade faz por mim”, disse à Agência Brasil.Se a responsabilidade aumentou ao ser o intérprete principal, junto chegou a necessidade de uma preparação ainda mais intensa. São muitos ensaios e trabalho, com uma equipe de fonoaudiólogos, professor de canto e psicólogo.“Nossa preparação é no ensaio semanal de quinta-feira, de sábado, de domingo. É muita nebulização, comida saudável, muita maçã. A minha preparação está sendo muito rígida e, graças a Deus, tenho uma equipe muito boa de diretores musicais. Acredito que vai dar tudo certo”, desejou.EsquentaO ritual que precede o início do desfile é um momento que costuma ser emocionante para os componentes da escola e para o público da Sapucaí.É a hora em que as agremiações recebem as vibrações das pessoas, em geral torcidas, que lotam o Setor 1 do Sambódromo, um dos mais populares da avenida, com preços que, em 2026, variam entre R$ 15,00 (inteira) e R$ 7,50 (meia-entrada).Costuma-se dizer que os primeiros componentes a entrar na avenida precisam saudar o Setor 1 para receberem boas energias ao desfile. É ali também que são cantados sambas de carnavais passados que foram sucesso e os sambas de quadra, o famoso esquenta.Dowglas prevê que, neste momento, vai dar aquele friozinho na barriga, mas, quando a bateria começar a tocar e soar a sirene para o início do desfile, a situação vai se transformar.“A gente esquece tudo e só canta pelo amor à nossa vida, que, no caso, é a Estação Primeira de Mangueira. É um sentimento muito mágico e único. Espero que seja um carnaval maravilhoso para a gente”, declarou.Conheça os enredos e a ordem dos desfiles do Grupo Especial do Rio de Janeiro1o dia – domingo (15/2)Acadêmicos de Niterói - Do Alto do Mulungu Surge a Esperança: Lula, o Operário do Brasil;Imperatriz Leopoldinense - Camaleônico;Portela - O Mistério do Príncipe do Bará;Estação Primeira de Mangueira - Mestre Sacacá do Encanto Tucuju – o Guardião da Amazônia Negra2o dia - segunda-feira (16/2)Mocidade Independente de Padre Miguel - Rita Lee, a Padroeira da Liberdade;Beija‐Flor de Nilópolis - Bembé do Mercado;Unidos do Viradouro - Pra Cima, Ciça;Unidos da Tijuca - Carolina Maria de Jesus.3o dia - terça-feira (17/2)Paraíso do Tuiuti - Lonã Ifá Lukumi;Unidos de Vila Isabel - Macumbembê, Samborembá: Sonhei que um Sambista Sonhou a África;Acadêmicos do Grande Rio - A Nação do Mangue;Acadêmicos do Salgueiro - A delirante jornada carnavalesca da professora que não tinha medo de bruxa, de bacalhau e nem do pirata da perna-de-pau.",
        "imagem": "https://imagens.ebc.com.br/cSO5m82ELPg8vpMWpOcH1EicFRU=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/02/18/_d6a8113.jpg?itok=_tU9uCnq",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/cultura/noticia/2026-01/amazonia-negra-sera-protagonista-no-desfile-da-mangueira-em-2026",
        "data": "2026-02-05 10:32:00"
    },
    {
        "titulo": "MEC empossa primeira reitora negra da UFT e promete hospital universitário",
        "descricao": "O Ministério da Educação (MEC) empossou, nesta quarta-feira, 4 de fevereiro, a professora Maria Santana Ferreira dos Santos Milhomem no cargo de reitora da Universidade Federal do Tocantins (UFT). A solenidade ocorreu na sede da instituição, em Palmas, com a presença do ministro da Educação, Camilo Santana, além de autoridades locais, gestores, docentes, técnicos, estudantes e representantes da comunidade acadêmica.Durante o evento, o ministro comprometeu-se a somar esforços para construir o Hospital Universitário da UFT e incluir a obra no Novo Programa de Aceleração do Crescimento (Novo PAC), do governo federal. \"Não tenham dúvidas de que esse hospital será feito aqui em Palmas\", pontuou.O titular do MEC também ressaltou a importância das universidades para transformar realidades pelo Brasil, tendo como exemplo a posse da primeira mulher negra a assumir a reitoria da UFT. \"É muito simbólico porque sabemos as desigualdades que ainda existem nesse país. Precisamos lutar sempre contra o racismo e as desigualdades\", afirmou.Egressa da educação pública brasileira e filha de lavradores, Maria Santana destacou que é crucial o acesso ao ensino gratuito e de qualidade. \"Este é um tempo de construir juntas e juntos uma universidade ainda mais forte, democrática e comprometida com a qualidade da educação pública. O futuro que sonhamos está em nossas mãos e esse futuro passa pela consolidação de uma universidade que acolhe a diversidade e promove a dignidade humana através do conhecimento\", disse a reitora.Sobre a construção do hospital universitário, a gestora da UFT completou que essa é uma necessidade estratégica da região. \"Esse hospital é o elo que falta para consolidarmos o Tocantins como um centro de excelência médica no norte do país\", enfatizou.Doutora em educação pela Universidade de Brasília (UnB), mestre pela Universidade Federal de Sergipe (UFS) e graduada em pedagogia pelo Instituto Luterano Superior de Palmas (Iles), Maria Santana integra o corpo docente da UFT desde 2011. Professora do curso de direito e do Programa de Pós-Graduação em Gestão de Políticas Públicas, atuou como pró-reitora de Extensão entre 2016 e 2025 e coordenou o Fórum de Pró-Reitores de Extensão das Instituições Públicas de Educação Superior Brasileiras (Forproex) na Região Norte.Criada em 2000, com início de atividades em 2003, a Universidade Federal do Tocantins consolidou-se como a principal instituição pública de educação superior do estado e como agente estratégico para o desenvolvimento social, científico e econômico da Amazônia Legal. Inicialmente estruturada com sete campi, passou por reorganização em 2019, com o desmembramento das unidades de Araguaína e Tocantinópolis para a criação da Universidade Federal do Norte do Tocantins (UFNT). Atualmente, mantém cinco campi em funcionamento — Gurupi, Palmas, Arraias, Miracema e Porto Nacional — além de polos de educação a distância (EAD).A universidade oferece 53 cursos de graduação, que atendem 10,1 mil estudantes, e 38 programas de pós-graduação, com 1,8 mil discentes. O quadro institucional reúne quase 1,6 mil servidores, sendo mais de 900 docentes e quase 700 técnicos administrativos.A UFT recebeu R$ 17,3 milhões em investimentos do Novo PAC, destinados a obras como o Complexo Laboratorial e o Hospital Veterinário no Campus Gurupi, o Complexo Esportivo no Campus Palmas e o Complexo Laboratorial da engenharia elétrica na capital.Como parte dos compromissos oficiais no estado, na quinta-feira (5), o ministro realizará vistoria ao Centro de Ciências Integradas (CCI) e às obras de construção do Bloco de Salas de Aula (3P) do Centro de Ciências Agrárias (CCA) da Universidade Federal do Norte do Tocantins (UFNT), em Araguaína (TO).",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/06/09122932/fachada-ministerio-educacao.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/mec-empossa-primeira-reitora-negra-da-uft-e-promete-hospital-universitario/",
        "data": "2026-02-05 10:30:01"
    },
    {
        "titulo": "Não há consenso entre os Poderes sobre exceções ao teto do funcionalismo, diz Esther Dweck",
        "descricao": "Não há consenso entre os Poderes sobre exceções ao teto do funcionalismo, diz Esther Dweck - Notícias e informações do Grande ABC: funcionalismo,teto,esther dweck",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283497/nao-ha-consenso-entre-os-poderes-sobre-excecoes-ao-teto-do-funcionalismo-diz-esther-dweck",
        "data": "2026-02-05 10:30:00"
    },
    {
        "titulo": "Armas que alimentam o crime: falta de controle e transparência das polícias compromete segurança nos estados",
        "descricao": "Com 73% dos pedidos de informação sem resposta, pesquisa nacional aponta falhas na fiscalização de armas apreendidas e do uso policial",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/11/28/operacao_2-33237829.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/seguranca/2026/02/05/armas-que-alimentam-o-crime-falta-de-controle-e-transparencia-das-policias-compromete-seguranca-nos-estados.html",
        "data": "2026-02-05 10:30:00"
    },
    {
        "titulo": "Cruzeiro busca reação no Mineirão contra o Coritiba pela 2a rodada do Brasileirão",
        "descricao": "Ainda em processo de adaptação ao esquema do técnico Tite, o Cruzeiro volta a campo nesta quinta-feira, às 21h30, no Mineirão, para enfrentar o Coritiba, pela segunda rodada do Campeonato Brasileiro. A partida marca a primeira apresentação da celeste em casa na competição e surge como oportunidade de resposta após um início abaixo do esperado [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/cruzeiro-busca-reacao-no-mineirao-contra-o-coritiba-pela-2a-rodada-do-brasileirao/",
        "data": "2026-02-05 10:30:00"
    },
    {
        "titulo": "Não há consenso entre os Poderes sobre exceções ao teto do funcionalismo, diz Esther Dweck",
        "descricao": "Em entrevista à jornalista Miriam Leitão, na GloboNews, a ministra da Gestão e da Inovação em Serviços Públicos, Esther Dweck, afirmou que não há consenso entre os Poderes sobre o que pode ou não furar o teto do funcionalismo público. A legislação permite, por exemplo, que indenizações extrapolem o limite, mas não define o que [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/nao-ha-consenso-entre-os-poderes-sobre-excecoes-ao-teto-do-funcionalismo-diz-esther-dweck/",
        "data": "2026-02-05 10:30:00"
    }
]