[
    {
        "titulo": "Suspeito de matar jovem com máscara do filme \"Pânico\" é preso",
        "descricao": "O homem que usou máscara do personagem Ghostface, da franquia de filmes de terror \"Pânico\", ao matar Weslei Lima Souto, de 30 anos, conhecido como Tchula, e acabou preso nesta sexta-feira (12), em Três Lagoas, cidade a 327 quilômetros de Campo Grande. À polícia, o rapaz que não teve a identidade divulgada à imprensa confessou o crime e disse que agiu por desavenças e ameaças anteriores. A execução ocorreu em frente a uma conveniência no bairro Vila Verde, na tarde de quinta (11). O preso afirmou que atirou mesmo após a vítima cair no chão. Ele contou que o grupo levou o Hyundai HB20 para uma área rural e incendiou o carro. As armas usadas na execução estavam enterradas em uma propriedade rural e foram apreendidas. A prisão ocorreu após análise das imagens citadas na reportagem publicada ontem pelo Campo Grande News . Investigadores identificaram o atirador que aparece descendo primeiro do carro e indo direto até a vítima. Outros três homens que participaram da ação seguem foragidos. Câmeras de segurança registraram Weslei chegando ao local em uma motocicleta Honda Biz. Ele estaciona o veículo e caminha até a conveniência, atento ao movimento da avenida. Em seguida, um Hyundai HB20 prata para atrás da moto. As imagens mostram o atirador usando a máscara branca alongada do personagem Ghostface. Ele entra no comércio e dispara contra a vítima. Logo depois, outros três homens descem do carro e também atiram. Durante o ataque, duas crianças estavam na calçada da conveniência. Elas se assustam com os tiros e fogem do local com uma bicicleta. Moradores acionam o socorro após ouvirem os disparos. Weslei recebeu tiros na cabeça, no tórax e nas costas e morreu no local. Equipes confirmaram a morte ainda na conveniência. A área passou por levantamento técnico após o crime. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/12/3n2a14dx6hwkg.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/suspeito-de-matar-jovem-com-mascara-do-filme-panico-e-preso",
        "data": "2025-12-13 03:32:00"
    },
    {
        "titulo": "Em Três Graças, Ferette vai pra cima de personagem após o roubo da estátua: 'Abriu o bico'",
        "descricao": "Ferette ( Murilo Benício ) ficará abalado após Arminda ( Grazi Massafera ) revelar que a estátua ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/13/842468013-ferette-murilo-benicio-de-tres-gracas.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/em-tres-gracas-ferette-vai-pra-cima-de-personagem-apos-o-roubo-da-estatua-abriu-o-bico,081251c4b9160643481900179a72888a4irlk76p.html",
        "data": "2025-12-13 03:15:26"
    },
    {
        "titulo": "Casa Viva – Memória em Movimento” estreia com sessões intimistas em Poços",
        "descricao": "Poços de Caldas, MG – A Casa das Artes abre seus cômodos para receber a estreia de “Casa Viva – Memória em Movimento”, novo trabalho da Cia. Beira Corpo, que investiga a memória como registro emocional, físico e sensorial. Aquilo que o corpo carrega, preserva, transforma e devolve ao mundo por meio do movimento. Viabilizado [...]O post Casa Viva – Memória em Movimento” estreia com sessões intimistas em Poços apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-casa-viva-13-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/13/casa-viva-memoria-em-movimento-estreia-com-sessoes-intimistas-em-pocos/",
        "data": "2025-12-13 03:13:04"
    },
    {
        "titulo": "Comboio com ureia escondia cocaína, skunk e haxixe na BR-262",
        "descricao": "Um comboio que transportava ureia escondia cocaína, pasta base, skunk e haxixe na BR-262, em Miranda, na manhã de sexta-feira (12), informa a PRF (Polícia Rodoviária Federal). A carga seguia de Corumbá para Franca, no interior de São Paulo, quando a fiscalização identificou volumes irregulares entre os sacos de fertilizante. A abordagem ocorreu no km 602 da rodovia, na Unidade Operacional do Guaicurus, na região do Pantanal. O caminhão-trator Volvo FH 540, de cor prata, puxava dois semirreboques carregados com 50 toneladas de ureia. Durante a conferência, os fiscais pediram a retirada das lonas para verificação do peso e do material transportado. Em um dos compartimentos, surgiram seis fardos com aparência diferente da carga declarada. A abertura dos volumes revelou 127 quilos de skunk, 57,4 quilos de cloridrato de cocaína, 7,4 quilos de pasta base e 3,3 quilos de haxixe. Ao todo, a carga somou cerca de 195 quilos de drogas escondidas entre os bags de ureia. O transporte utilizava o fertilizante como forma de disfarce. O motorista, de 41 anos, afirmou que receberia pagamento pelo transporte da droga até o estado de São Paulo. Segundo o relato, o destino exato seria informado apenas durante o trajeto. Ele, o caminhão e a carga apreendida seguiram para a Polícia Civil em Miranda. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/12/3jzqoblhj1k48.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/comboio-com-ureia-escondia-cocaina-skunk-e-haxixe-na-br-262",
        "data": "2025-12-13 03:11:00"
    },
    {
        "titulo": "O prazo final do oxigênio: pesquisadores preveem o futuro da Terra",
        "descricao": "Uma pesquisa publicada na prestigiada revista Nature, conduzida por geocientistas do Japão e dos Estados Unidos, reacende a discussão sobre a longevidade da habitabilidade da Terra. O estudo aponta para um processo inevitável de perda de oxigênio atmosférico em escala global, que transformará o ambiente e a vida complexa no planeta.A pesquisa, liderada por Kazumi Ozaki, da Toho University, projeta que a Terra passará por um colapso drástico na composição de sua atmosfera. Este fenômeno não é resultado da ação humana direta – embora os problemas ambientais atuais sejam graves –, mas sim um processo natural ligado ao envelhecimento do Sol e a profundas alterações químicas entre os oceanos, a superfície e o interior do planeta.O prazo cósmico e o fim abruptoA projeção mais alarmante se refere ao prazo: a atmosfera rica em oxigênio, essencial para a vida complexa, permanecerá estável por aproximadamente 1,08 bilhão de anos, com uma margem de erro de 140 milhões de anos.O mais impressionante é que essa mudança não será gradual. Os níveis de oxigênio sofrerão um colapso abrupto após um longo período de estabilidade. Leia Também: Mais um país aplica tarifaço de 50% em importações brasileiras Jerônimo reage ao fim da sanção contra Moraes: \"Força da diplomacia\" Homem pula em vão para recuperar bola e morre ao cair dez metros Segundo Ozaki, à medida que o Sol envelhece, sua luminosidade aumenta progressivamente, interferindo no delicado equilíbrio químico terrestre. Esse aumento de radiação reduz a capacidade do planeta de restaurar o oxigênio consumido, levando a uma redução drástica e acelerada dos níveis disponíveis.O limite da habitabilidade planetáriaA queda do oxigênio tem implicações diretas na noção de habitabilidade. Antes mesmo que a Terra enfrente o “efeito estufa úmido” e a perda de água para o espaço, a falta de oxigênio e de níveis adequados de CO2 para sustentar a fotossíntese tornará a vida complexa inviável.O estudo explica por que muitos exoplanetas observados por telescópios da NASA apresentam atmosferas pobres em oxigênio. A Terra estaria, portanto, seguindo um caminho natural, reforçando a ideia de que biosferas avançadas são processos temporários na história geológica.O futuro químico: névoa orgânica e gases tóxicosQuando o oxigênio entrar em colapso, a atmosfera se tornará quimicamente instável. A interrupção da fotossíntese fará com que gases como dióxido de carbono, monóxido de carbono e metano se acumulem sem controle.Análises publicadas no Astrophysical Journal mostram que, nesse cenário extremo, a Terra poderá entrar em um estado chamado “CO runaway”, onde a luz solar quebra moléculas de CO2 de forma mais intensa do que o planeta consegue processar.O último estágio “habitável” do planeta, segundo a análise da Nature, poderá ser marcado pelo desenvolvimento de uma espessa névoa orgânica, semelhante à que dominou a Terra primitiva. Uma atmosfera opaca, pobre em oxigênio e dominada por gases tóxicos marcará o fim da estabilidade que permitiu a evolução de milhões de espécies.Apesar da distância temporal, a compreensão desse evento é crucial para a astrobiologia, ajudando a ciência moderna a buscar sinais de vida em outros sistemas estelares, sabendo que a vida complexa depende de um ingrediente com prazo de validade no relógio cósmico.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Homem-pula-em-vao-para-recuperar-bola-e-morre-ao-c0137215200202512121753.png?xid=6919231",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/o-prazo-final-do-oxigenio-pesquisadores-preveem-o-futuro-da-terra-1372194",
        "data": "2025-12-13 03:09:47"
    },
    {
        "titulo": "Show Viola & Acordeon anima Feira de Orgânicos na Praça da Vila Cruz, neste sábado",
        "descricao": "Poços de Caldas, MG – Neste sábado (13), às 9h, a Feira de Orgânicos, na Praça Paulo Affonso Junqueira, a Praça da Vila Cruz, recebe a última apresentação do projeto Viola & Acordeon, com o cantor Anderson Martins e o sanfoneiro Milton Leite. Um encontro especial entre a viola caipira e o acordeon, trazendo tradição, [...]O post Show Viola & Acordeon anima Feira de Orgânicos na Praça da Vila Cruz, neste sábado apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-show-viola-acordeon-anima-feira-de-organicos-na-praca-da-vila-cruz-neste-sabado-13-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/13/show-viola-acordeon-anima-feira-de-organicos-na-praca-da-vila-cruz-neste-sabado/",
        "data": "2025-12-13 03:09:26"
    },
    {
        "titulo": "Solidariedade Sobre Rodas: 6o Passeio Natal Solidário acontece neste sábado",
        "descricao": "Poços de Caldas, MG – Neste sábado (13), será realizado o 6o Passeio Natal Solidário, uma ação em prol da AADV, Associação de Assistência aos Deficientes Visuais. O objetivo é arrecadar alimentos como leite de caixinha, pó de café, arroz, produtos de limpeza para a Instituição e também brinquedos, que serão destinados às creches atendidas [...]O post Solidariedade Sobre Rodas: 6o Passeio Natal Solidário acontece neste sábado apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-solidariedade-sobre-rodas-6o-passeio-natal-solidario-acontece-neste-sabado-13-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/13/solidariedade-sobre-rodas-6o-passeio-natal-solidario-acontece-neste-sabado/",
        "data": "2025-12-13 03:06:52"
    },
    {
        "titulo": "VÍDEO – Bem-humorado, Lula ‘culpa’ Tarcísio pelo apagão em SP",
        "descricao": "O presidente Luiz Inácio Lula da Silva participou nesta sexta-feira (12) do lançamento do canal “SBT News”, em São Paulo, acompanhado do governador Tarcísio de Freitas e do prefeito Ricardo Nunes. Após a cerimônia, Nunes o procurou para tratar da interrupção no fornecimento de energia que atingiu a Grande São Paulo nos últimos dias. No [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/image-6.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-bem-humorado-lula-culpa-tarcisio-pelo-apagao-em-sp/",
        "data": "2025-12-13 03:06:34"
    },
    {
        "titulo": "Intendência municipal solicita empréstimo em Londres para melhorias em Porto Alegre",
        "descricao": "Da edição de 13 de dezembro de 1925, domingo, n. 296",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1674653:1765577004/MEM%C3%93RIA_1925_12_13.jpg?%24p%24a%24q%24w=d2e7113&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/blogs/h%C3%A1-um-s%C3%A9culo-no-cp/intendencia-municipal-solicita-emprestimo-em-londres-para-melhorias-em-porto-alegre-1.1674654",
        "data": "2025-12-13 03:05:13"
    },
    {
        "titulo": "Porque o primeiro trecho do Arco já destrava gargalo de tráfego da BR-232 para acessar Complexo Portuário de Suape",
        "descricao": "Importância do trecho está no volume de cargas que distribui para o interior do estado e no que impacta no complexo de logística que existe no Cabo.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/12/miva_filho_secom_pe-36182620.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/jc-negocios/2025/12/13/porque-o-primeiro-trecho-do-arco-ja-destrava-gargalo-de-trafego-da-br-232-para-acessar-complexo-portuario-de-suape.html",
        "data": "2025-12-13 03:05:00"
    }
]