[
    {
        "titulo": "Prefeitura combate invasão de área ambiental no Jardim Santo André",
        "descricao": "Responsáveis já haviam realizado supressão de vegetação na Rua Renascer, próxima à Unidade de Conservação do Parque Natural Municipal do Pedroso",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025125123620.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273012/prefeitura-combate-invasao-de-area-ambiental-no-jardim-santo-andre",
        "data": "2025-12-05 15:33:00"
    },
    {
        "titulo": "Casal suspeito de envolvimento em fraudes em empréstimos é preso em Várzea Grande",
        "descricao": "ALIANÇA DE SANGUE 2",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-28.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/casal-suspeito-de-envolvimento-em-fraudes-em-emprestimos-e-preso-em-varzea-grande/",
        "data": "2025-12-05 15:32:20"
    },
    {
        "titulo": "Everton x Nottingham Forest: onde assistir jogo pela Premier League",
        "descricao": "Everton e Nottingham Forest se enfrentam neste sábado em duelo válido pela Premier League, a partida é válida pela 15a rodada",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2023/06/papel-de-parede_desktop.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/everton-x-nottingham-forest-onde-assistir-e-provaveis-escalacoes-do-jogo-pela-premier-league.html",
        "data": "2025-12-05 15:32:12"
    },
    {
        "titulo": "ETs, guerra mundial e IA: as previsões de Baba Vanga para 2026",
        "descricao": "Profecias atribuídas à vidente ressurgem nas redes com rumores de extraterrestres, desastres naturais e até uma possível guerra global, reacendendo debates sobre mito, folclore e medo do futuro",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/05/675x450/1_baba-vanga-101231-800x450-61752786.jpeg?20251205121839%3F20251205121839=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7307415-as-previsoes-de-baba-vanga-para-2026.html",
        "data": "2025-12-05 15:32:00"
    },
    {
        "titulo": "Traficante cruza rota alternativa e acaba preso com 6 toneladas de maconha",
        "descricao": "Após tentar cruzar um carregamento traficado por rota alternativa, um motorista de 41 anos foi preso no interior, na região nordeste de Mato Grosso do Sul ontem (04), com seis toneladas de substâncias ilícitas que teriam saído da fronteira do Paraguai e iam rumo ao Rio de Janeiro. Esse trabalho, cabe destacar, contou com uma verdadeira \"força-tarefa\" envolvendo agentes de segurança pública de três Estados na operação integrada, com as seguintes participações. Departamento de Operações de Fronteira (DOF-MS); 3o Pelotão de Paraíso das Águas; Comando de Operações de Divisa (COD)| Polícia Militar de Goiás (PM-GO); Divisão Estadual de Narcóticos (Denarc) do Paraná; Ao todo, segundo informações repassadas pelo Departamento de Operações de Fronteira de Mato Grosso do Sul, a apreensão do caminhão-baú em Paraíso das Águas somou um total de 6.140 quilos de substância análoga à maconha. EntendaPor meio do compartilhamento de informações entre as forças de segurança dos três Estados, um verdadeiro cerco policial foi montado na divisa entre Mato Grosso do Sul e Goiás. Mais próximo ao perímetro urbano de Paraíso das Águas, distante aproximadamente 267 quilômetros da Capital de Mato Grosso do Sul, o caminhão-baú em questão foi localizado, sendo dirigido por um homem de 41 anos. Esse veículo foi revistado e, durante vistoria, os agentes identificaram o que seria um carregamento de portas de madeira, entre as quais foram localizados uma grande porção de tabletes de maconha, como é possível visualizar no vídeo logo abaixo. Sobre o caminho percorrido, o condutor revelou o que seria uma \"rota alternativa\" já que, preso na região nordeste de MS, o homem confessou que teria pegado o veículo no município de Ponta Porã, cidade fronteiriça com o Paraguai, com o destino sendo o Estado do Rio de Janeiro. Ou seja, ao invés de cruzar a região sul de MS, passando por trechos de fronteira entre Paraná e São Paulo até chegar no Rio - como outras toneladas traficadas e apreendidas neste ano -, esse condutor em questão teria subido todo o Mato Grosso do Sul rumo à fronteira com Goiás, \"contornando\" assim o Estado paulista.Com o material apreendido avaliado em aproximadamente 12 milhões e meio de reais, o indivíduo receberia cerca de R$40 mil para traficar a substância no trecho, com todo o carregamento agora apreendido e levado até a sede da Delegacia da Polícia Civil de Paraíso das Águas.Importante frisar que, há um canal direto com o cidadão mantido pelo DOF, que pode ser usado para reclamações mas também inclusive fazer denúncias, funcionando 24 horas por dia no telefone: 0800-647-6300. Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/maconha.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/traficante-cruza-rota-alternativa-e-acaba-preso-com-6-toneladas-de/458647/",
        "data": "2025-12-05 15:32:00"
    },
    {
        "titulo": "Taiwan e Japão expressam preocupação por atividade militar da China na região",
        "descricao": "Taiwan e Japão manifestaram preocupação diante da...",
        "imagem": "https://s2-valor.glbimg.com/hJz-7ZojDCw6GB06ryu6Klmdbb0=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/X/Q/8BxrWZSLGa4bZ3GSCrQA/2025-11-18t011951z-1490200516-rc28gv999t4h-rtrmadp-3-china-japan.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/05/taiwan-e-japo-expressam-preocupao-por-atividade-militar-da-china-na-regio.ghtml",
        "data": "2025-12-05 15:31:31"
    },
    {
        "titulo": "Pilates no dia a dia: 4 exercícios fáceis para fortalecer o corpo",
        "descricao": "Veja como a prática pode ajudar a reduzir o estresse e melhorar a coluna",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/05/675x450/1_exercicios-de-pilates-para-fortalecer-o-corpo-61753590.jpg?20251205123138%3F20251205123138=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7307438-pilates-no-dia-a-dia-4-exercicios-faceis-para-fortalecer-o-corpo.html",
        "data": "2025-12-05 15:31:29"
    },
    {
        "titulo": "Brasil goleia a Espanha e se garante na decisão do Mundial de futsal feminino",
        "descricao": "A seleção brasileira feminina de futsal está na decisão do Mundial que está sendo realizado em Manilla, nas Filipinas. Nesta sexta-feira, a equipe nacional fez uma grande exibição e goleou a Espanha pelo placar de 4 a 1 em partida válida pela fase semifinal da competição. O adversário para a disputa do título, que está [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/brasil-goleia-a-espanha-e-se-garante-na-decisao-do-mundial-de-futsal-feminino",
        "data": "2025-12-05 15:31:00"
    },
    {
        "titulo": "Brasil goleia a Espanha e se garante na decisão do Mundial de futsal feminino",
        "descricao": "Brasil goleia a Espanha e se garante na decisão do Mundial de futsal feminino - Notícias e informações do Grande ABC: futsal feminino,mundial,final,brasil,espanha",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273013/brasil-goleia-a-espanha-e-se-garante-na-decisao-do-mundial-de-futsal-feminino",
        "data": "2025-12-05 15:31:00"
    },
    {
        "titulo": "Brasil goleia a Espanha e se garante na decisão do Mundial de futsal feminino",
        "descricao": "A seleção brasileira feminina de futsal está na decisão do Mundial que está sendo realizado em Manilla, nas Filipinas. Nesta sexta-feira, a equipe nacional fez uma grande exibição e goleou a Espanha pelo placar de 4 a 1 em partida válida pela fase semifinal da competição. O adversário para a disputa do título, que está [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/brasil-goleia-a-espanha-e-se-garante-na-decisao-do-mundial-de-futsal-feminino/",
        "data": "2025-12-05 15:31:00"
    }
]