[
    {
        "titulo": "Netflix desiste de adquirir Warner após ‘oferta superior’ da Paramount",
        "descricao": "WASHINGTON, 27 FEV (ANSA) – A Netflix desistiu de continuar na disputa pela aquisição da Warner Bros Discovery (WBD), se recusando a fazer uma nova proposta após a Paramount Skydance fazer uma oferta “superior”. “O preço necessário para igualar a oferta da Paramount torna o negócio financeiramente inviável, por isso decidimos recusar”, afirmou a Netflix [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/netflix-desiste-de-adquirir-warner-apos-oferta-superior-da-paramount",
        "data": "2026-02-27 18:50:00"
    },
    {
        "titulo": "SBT define divisão de Tiago Leifert e Galvão Bueno na Copa do Mundo",
        "descricao": "O SBT fechou o esquema de narração para a transmissão de seus jogos na Copa do Mundo, que ocorrerá entre junho e julho. Tiago Leifert vai narrar a maioria das partidas exibidas. Galvão Bueno se concentrará na seleção brasileira.Dos 32 jogos que serão mostrados pelo SBT, Leifert fará 22 partidas. Outros dez jogos ficam com Galvão. Além da seleção brasileira, ele fará a partida de abertura e a final. Ele também herdará outros jogos importantes caso o Brasil seja eliminado precocemente da competição. A informação foi confirmada pelo próprio Galvão em conversa com a coluna. No dia 2, ele estreia o Galvão F.C, atração semanal que vai ao ar nas noites de segunda-feira.O SBT e a NSports, canal que tem o narrador como um dos sócios, dividiram o pagamento dos direitos de transmissão do Mundial, que farão de forma conjunta. O valor pago, segundo fontes da coluna, foi de US$ 25 milhões (cerca de R$ 134,5 milhões).A primeira parcela já foi paga à Fifa no começo de outubro. A entidade máxima do futebol terá ao menos outras três para receber até a realização do Mundial. O pacote de partidas não contempla exclusividade em TV aberta, ou seja, eles farão jogos que a Globo também transmitirá. TELEVISÃO SBT define divisão de Tiago Leifert e Galvão Bueno na Copa do Mundo Narrador veterano fará dez partidas na TV aberta, incluindo todas as da seleção brasileira. Maior número de jogos será feito pelo ex-apresentador do Big Brother Brasil, da Globo ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/02/24/560x420/b6b0cde7d910f489b0570df22f97e9a2-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/sbt-define-divisao-de-tiago-leifert-e-galvao-bueno-na-copa-do-mundo/730018",
        "data": "2026-02-27 18:50:00"
    },
    {
        "titulo": "Municípios afetados pelas chuvas receberão R$ 6,1 milhões",
        "descricao": "O Ministério da Integração e do Desenvolvimento Regional (MIDR), por meio da Defesa Civil Nacional, autorizou nesta sexta-feira (27) o repasse de R$ 6,196 milhões para ações de resposta em sete municípios atingidos por desastres naturais em Minas Gerais, Piauí e Rio Grande do Sul. As portarias com a liberação dos recursos foram publicadas no Diário Oficial da União (DOU).Notícias relacionadas:Inmet alerta para fim de semana com chuvas no Norte e Nordeste.MG: moradores de cidades afetadas pelas chuvas já podem sacar o FGTS.Desastres climáticos afetaram mais de 336 mil pessoas no país, em 2025.Em Minas Gerais, os municípios de Ubá e Matias Barbosa, afetados pelas fortes chuvas desta semana, estão entre os contemplados. Também receberá recursos a cidade de Pescador. No Piauí, o repasse foi destinado a Vera Mendes. Já no Rio Grande do Sul, os valores serão direcionados a Vespasiano Corrêa, Passa Sete e Maquiné.Ao todo, Vera Mendes (PI) receberá R$ 277.793,49; Vespasiano Corrêa (RS), R$ 122.350,00; Passa Sete (RS), R$ 3.221.700,00; Maquiné (RS), R$ 430.000,00; Pescador (MG), R$ 88.697,60; Ubá (MG), R$ 752.842,40; e Matias Barbosa (MG), R$ 1.057.100,00 e R$ 245.967,56, conforme as portarias publicadas.>> Siga o canal da Agência Brasil no WhatsAppSegundo o MIDR os recursos foram autorizados com base em critérios técnicos, que consideram a magnitude dos desastres, o número de desabrigados e desalojados e as demandas apresentadas nos planos de trabalho encaminhados pelas prefeituras.Municípios com reconhecimento federal de situação de emergência ou de estado de calamidade pública podem solicitar apoio financeiro ao MIDR para ações de defesa civil. Os pedidos devem ser feitos por meio do Sistema Integrado de Informações sobre Desastres.A partir do envio dos planos de trabalho, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores propostos. Após a aprovação, a liberação dos recursos é formalizada por portaria publicada no Diário Oficial da União.A Defesa Civil Nacional também disponibiliza cursos a distância voltados à capacitação de agentes municipais e estaduais para o uso do Sistema Integrado de Informações sobre Desastres.",
        "imagem": "https://imagens.ebc.com.br/0TSOEv_FfPkcjJd72pVBSOm2Kq8=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/02/25/toms4144.jpg?itok=znWztiAw",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2026-02/municipios-afetados-pelas-chuvas-receberao-r-61-milhoes",
        "data": "2026-02-27 18:50:00"
    },
    {
        "titulo": "Argentina: Senado aprova redução da maioridade penal de 16 para 14 anos",
        "descricao": "O Congresso argentino concluiu nesta sexta-feira, 27, a votação do projeto que altera o Regime Penal Juvenil e reduz a maioridade penal no país. Após já ter passado pela Câmara, a proposta foi aprovada pelo Senado por 44 votos favoráveis, 27 contrários e uma abstenção. O texto agora aguarda a sanção do presidente Javier Milei.A mudança estabelece que adolescentes a partir de 14 anos poderão responder criminalmente. Inicialmente, o chefe do Executivo defendia que o limite fosse fixado em 13 anos, mas, diante da resistência de setores aliados, o governo recuou e fechou acordo para definir a idade mínima em 14.Segundo informações divulgadas pela Casa Rosada, jovens condenados deverão cumprir medida em unidades separadas do sistema prisional adulto. O projeto também determina que a prisão em regime fechado seja aplicada apenas em casos considerados graves, como homicídio. Leia Também: Após duas décadas foragido, bicheiro Adilsinho vai para presídio federal Homem é preso suspeito de abusar da filha e obrigar a usar cocaína Torcedor do O’Higgins flagrado em ato racista vai seguir preso na Bahia A discussão ganhou força nas últimas semanas após o assassinato de um adolescente na província de Santa Fé, crime cometido por outros menores de idade. A repercussão do caso intensificou a pressão para que o tema fosse analisado pelo Congresso ainda neste mês.Pouco antes do início da sessão no Senado, o partido governista A Liberdade Avança divulgou nas redes sociais um vídeo defendendo a reforma como medida necessária para reforçar a segurança no país.Durante a tramitação, a proposta enfrentou questionamentos da oposição, especialmente em relação ao financiamento da nova estrutura prevista para o cumprimento das medidas. Embora o governo tenha anunciado a liberação de recursos, parlamentares argumentaram que o montante indicado não seria suficiente para viabilizar a implementação do sistema.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1380000/justica-mantem-preso-torcedor-do-ohiggins-flagrado0138110500202602271346.webp?xid=6999628",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/argentina-senado-aprova-reducao-da-maioridade-penal-de-16-para-14-anos-1381148",
        "data": "2026-02-27 18:49:50"
    },
    {
        "titulo": "Ações da Generate Biomedicines abrem abaixo do preço do IPO na estreia na Nasdaq",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/acoes-da-generate-biomedicines-abrem-abaixo-do-preco-do-ipo-na-estreia-na-nasdaq-93CH-1851545",
        "data": "2026-02-27 18:49:33"
    },
    {
        "titulo": "Cotado como número dois da Fazenda, Ceron já prepara sucessão no Tesouro",
        "descricao": "IDIANA TOMAZELLI E MARIANA CARNEIROFOLHAPRESSCotado como próximo número dois do Ministério da Fazenda, o atual secretário do Tesouro Nacional, Rogério Ceron, já prepara sua sucessão no órgão, responsável pela gestão diária das contas públicas e do endividamento da União.Ele deve assumir a secretaria-executiva no lugar de Dario Durigan, que deve ser nomeado ministro após a saída de Fernando Haddad. O atual chefe da equipe econômica já avisou que deixará a pasta em breve e sinalizou a aliados que pode se candidatar ao Governo de São Paulo.Segundo interlocutores, o principal cotado para assumir o Tesouro é o atual subsecretário da Dívida Pública, Daniel Leal. Ele é servidor de carreira do órgão desde 2014 e já atuou em diferentes áreas responsáveis pela gestão da dívida pública. Também passou pelo mercado financeiro e, desde janeiro de 2025, ocupa o atual posto de subsecretário.De acordo com duas pessoas ouvidas pela reportagem, Leal já foi inclusive indicado para substituir Ceron no conselho de administração da Caixa Econômica Federal, onde a Fazenda indica seis representantes -habitualmente, o secretário do Tesouro Nacional é um deles, muitas vezes exercendo a presidência do colegiado, como é o caso hoje.Na visão de interlocutores do mercado, o principal desafio do novo secretário será \"reforçar o time dos goleiros\", ou seja, defender os cofres públicos de investidas do mundo político para elevar gastos. Essa preocupação é crescente num momento em que sondagens indicam uma vantagem menor do presidente Luiz Inácio Lula da Silva (PT) ante seus adversários.Técnicos da Fazenda já dão como certa a nomeação de Durigan como ministro após a saída de Haddad. Considerado uma espécie de CEO do ministério, é ele quem já toca boa parte das tarefas do dia a dia.O atual secretário é um dos principais articuladores políticos do Ministério da Fazenda e construiu contato direto com parlamentares e com o Palácio do Planalto na discussão da agenda econômica no Congresso, principalmente nos temas fiscais. Ele também tem a confiança de Lula e por vezes despacha direto com o presidente.A ascensão de Ceron também é tida como a mais provável. O secretário trabalhou com Haddad e o próprio Durigan na Prefeitura de São Paulo e foi um dos primeiros nomes anunciados para compor a equipe da Fazenda na atual gestão.Ele é considerado um nome de confiança dentro do governo, embora tenha mantido uma relação de altos e baixos com o corpo técnico do Tesouro.Na visão de auditores do órgão, Ceron adotou um estilo de gestão bem mais centralizador do que seus antecessores. O contato é maior com os subsecretários, seus auxiliares diretos, e bem menor com os coordenadores-gerais, que estão um degrau abaixo na hierarquia da instituição, mas cumprem um papel relevante na gestão dos temas do órgão.Publicamente, Ceron tem evitado se manifestar sobre a possível mudança. No fim de janeiro, durante entrevista coletiva, ele disse apenas estar à disposição do governo.\"O ministro tem falado da saída dele. Da nossa parte, somos um grande time. Sou muito feliz pelo trabalho que fiz no Tesouro Nacional. Estou à disposição para continuar ajudando, seja no Tesouro, seja na posição que o presidente e o ministro da Fazenda decidirem, mas é uma decisão que cabe a eles\", afirmou.Haddad já disse que pretende sair da Fazenda em breve. Foi ele quem sugeriu o nome de Durigan para sucedê-lo. \"Gosto de promover as pessoas que trabalham comigo. São pessoas da mais alta qualidade técnica e do mais alto compromisso com o país\", disse Haddad em café com jornalistas no fim do ano passado -sem, no entanto, confirmar diretamente a indicação de Durigan.O ministro chegou a afirmar que sua exoneração se daria \"no mais tardar em fevereiro\", mas sua permanência pode se estender por um pouco mais de tempo, dada a possibilidade de que ele acompanhe o presidente Lula em viagem aos Estados Unidos.De qualquer forma, ele precisa se desincompatibilizar até o início de abril para concorrer a cargo eletivo. Como mostrou a Folha de S. Paulo, Haddad indicou a aliados nos últimos dias que pode disputar o Governo de São Paulo.Lula disse a políticos próximos na quarta-feira (25) que a candidatura do ministro da Fazenda estava se encaminhando. O presidente do PT, Edinho Silva, também tem dado como certo o nome de Haddad na disputa pelo governo paulista em conversas reservadas.Segundo relatos colhidos pela reportagem, após uma conversa com o ministro, Edinho disse a aliados que ele está disposto a concorrer.Na noite desta quinta-feira (26), Haddad disse a jornalistas na porta do Ministério da Fazenda que não conversou com ninguém do PT sobre o assunto e que as discussões com Lula até o momento foram inconclusivas.Lula tem pressionado o auxiliar a sair candidato ao governo, mas Haddad resistia pelo receio de perder o pleito e terminar sua carreira política com uma derrota. A aparente ascensão de Flávio Bolsonaro (PL) em pesquisas de opinião, no entanto, tem levado o ministro a repensar a própria escolha.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/13173806/imagem-jvp-17-750x450-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/economia/cotado-como-numero-dois-da-fazenda-ceron-ja-prepara-sucessao-no-tesouro/",
        "data": "2026-02-27 18:49:16"
    },
    {
        "titulo": "Programa Meu Celular de Volta recupera 150 aparelhos em nova etapa no Maranhão",
        "descricao": "Ação já possibilitou a devolução de mais de 5,5 mil celulares aos proprietários em todo o estado",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/02/WhatsApp-Image-2026-02-27-at-14.59.20-768x576-1.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/brasil/2026/02/programa-meu-celular-de-volta-recupera-150-aparelhos-em-nova-etapa-no-maranhao/",
        "data": "2026-02-27 18:49:15"
    },
    {
        "titulo": "Presidente da CPMI do INSS pede ao Coaf envio de dados de Lulinha em 5 dias",
        "descricao": "Comissão parlamentar aprovou a quebra de sigilo do filho do presidente da República nesta quinta-feira (26); base governista contesta resultado da votação",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/WhatsApp-Image-2026-02-26-at-17.40.10.jpeg?crop=1&h=456&w=917",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/presidente-da-cpmi-do-inss-pede-ao-coaf-envio-de-dados-lulinha-em-5-dias/",
        "data": "2026-02-27 18:49:12"
    },
    {
        "titulo": "Moraes cobra autoridades do PR sobre transferência de Filipe Martins sem ser consultado",
        "descricao": "Ministro afirma que não foi comunicado sobre transferência do ex-assessor de Bolsonaro da cidade de Ponta Grossa (PR) para Curitiba. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/04071403/54973695124_5d55a7a106_c-660x372.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/moraes-cobra-autoridades-pr-transferencia-filipe-martins/",
        "data": "2026-02-27 18:49:08"
    },
    {
        "titulo": "Processo seletivo Prefeitura de Andirá PR: 4 vagas para cuidadora",
        "descricao": "Andirá PR abre processo seletivo com 4 vagas para cuidadora na Casa-lar. Inscrição gratuita até 13 de março de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/dc20ab38-38ae-4020-32f4-975080cad800/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-prefeitura-de-andira-pr-4-vagas-para-cuidadora",
        "data": "2026-02-27 18:49:04"
    }
]