[
    {
        "titulo": "\"Escala 6x1 é precariedade do trabalho\", diz pesquisador do Ipea",
        "descricao": "Autor de estudos sobre redução da jornada de trabalho, Felipe Vella Pateo afirma que é possível adotar um modelo vantajoso para empregador e empregado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/15/675x450/1_5772053-3b78ba9d9ab5143-64400931.jpg?20260215195808%3F20260215195808=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/02/7355979-escala-6x1-e-precariedade-do-trabalho-diz-pesquisador-do-ipea.html",
        "data": "2026-02-16 06:55:00"
    },
    {
        "titulo": "Empresariado mira alternativas à escala 6x1",
        "descricao": "Projeto de autoria do deputado Maurício Marcon (PL-RS) prevê remuneração por hora trabalhada e manutenção do limite constitucional de 44 horas semanais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2023/06/04/675x450/1_whatsapp_image_2023_06_04_at_15_40_23-28167700.jpeg?20241216115232%3F20241216115232=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/02/7355953-empresariado-mira-alternativas-a-escala-6x1.html",
        "data": "2026-02-16 06:55:00"
    },
    {
        "titulo": "Tiroteio deixa mulher ferida na Bahia e cavalo cai sobre foliões em Recife",
        "descricao": "Nas capitais paulista e fluminense, agentes prenderam suspeitos de furtos de celular e tráfico de drogas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/15/675x450/1_55096545737-fbd780e123-o-64400982.jpg?20260215223339%3F20260215223339=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2026/02/7356027-tiroteio-deixa-mulher-ferida-na-bahia-e-cavalo-cai-sobre-folioes-em-recife.html",
        "data": "2026-02-16 06:55:00"
    },
    {
        "titulo": "Caso Master: especialistas explicam o que esperar",
        "descricao": "Ao Correio, advogados explicam situação atual da investigação e procedimentos adotados pela Justiça",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/10/675x450/1_retrospectiva74-64211280.jpg?20260216004214%3F20260216004214=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7356037-caso-master-especialistas-explicam-o-que-esperar.html",
        "data": "2026-02-16 06:55:00"
    },
    {
        "titulo": "Master: Mendonça assume caso cheio de lacunas",
        "descricao": "Novo relator definirá o ritmo do processo, que pode apontar o envolvimento do colega Dias Toffoli, alvo de pedidos de impeachment",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2024/11/09/675x450/1_1_acidente_251__19_08_2024_39515929-41534491.jpg?20251210175717%3F20251210175717=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7356021-master-mendonca-assume-caso-cheio-de-lacunas.html",
        "data": "2026-02-16 06:55:00"
    },
    {
        "titulo": "Escala 6x1: redução da jornada entra em debate decisivo após carnaval",
        "descricao": "PECs que contrapõem qualidade de vida, custos de produção e impacto sobre emprego e inflação ganharão tração a partir desta semana",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/15/675x450/1_-int1998-64398073.jpg?20260215185809%3F20260215185809=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/02/7355952-escala-6x1-reducao-da-jornada-entra-em-debate-decisivo-apos-carnaval.html",
        "data": "2026-02-16 06:55:00"
    },
    {
        "titulo": "Crítica: Portela imponente e empoderada revisita drama com alegoria",
        "descricao": "A águia imponente, num rasante sobre o abre-alas, anunciou a Portela empoderada no começo do desfile — mas os (velhos) problemas viriam no fim. A mãe de todas as escolas teve dificuldades para passar com o último carro e deixará décimos preciosos na disputa do título.Qual é a rainha de bateria mais icônica da história do carnaval? Júri elege lista das mais marcantes; você concorda?Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOUma pena, para uma escola que cantou seu samba com força e paixão, numa apresentação também de muita beleza. O enredo sobre o príncipe do Bará deu num desfile majestoso, que respeitou as melhores tradições da maior campeã da festa.Mas o carro que trazia a Velha Guarda (como no trágico desfile de 2005) teve dificuldades para entrar na avenida, causando problemas para a sempre impecável evolução portelense. Série Ouro: desfiles começam com homenagens a Xande de Pilares e Leci Brandão; UPM e Ilha entre as favoritasEm verdade, as alegorias gigantes transformaram-se num desafio para a azul e branco. Mas a escola estava lindamente vestida e ainda contou com o samba e a bateria do estreante mestre Vitinho como pontos fortes.A comissão de frente homenageou, no sempre controverso telão de LED, o histórico intérprete Gilsinho, morto ano passado. Pena que a escola não segurou o fervor da emoção inicial e terminou fazendo desfile morno.No fim, a demanda do povo preto de Madureira e Oswaldo Cruz a caminho do título teve obstáculos demais.Grave acidente com Maricá, tensão na Estácio e Império destaque com Conceição Evaristo: veja como foi a segunda noite da Série OuroBlocos de rua do carnaval carioca fazem 120 anos: cortejo nasceu influenciado por coligação política na eleição presidencial de 1906Unidos da Ponte leva baile funk à Sapucaí: Stevie B, DJ Marlboro, MC Cacau; confira nomes que vão desfilarDa nudez ao topless, confira o que pode ou não no carnaval; julgamento muda em 2026, com subquesitosCarnaval do brilho: veja as tendências de fantasia que dominam o Rio em 2026Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/qIB5GdtwMWjqVwYkL1zBLBO66Ks=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/6/W/K1HoDQQiKsqwKPjckQgg/18.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/16/critica-portela-imponente-e-empoderada-revisita-drama-com-alegoria.ghtml",
        "data": "2026-02-16 06:51:40"
    },
    {
        "titulo": "JPMorgan rebaixa ações da Eagle Materials devido a preocupações com demanda de drywall",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jpmorgan-rebaixa-acoes-da-eagle-materials-devido-a-preocupacoes-com-demanda-de-drywall-93CH-1836000",
        "data": "2026-02-16 06:50:35"
    },
    {
        "titulo": "Evelyn Bastos desfila na Mangueira com adorno de seis quilos na cabeça",
        "descricao": "Evelyn Bastos, rainha de bateria da Mangueira, usará na Marquês de Sapucaí uma cabeça de fantasia que pesa seis quilos. A historiadora aposta ainda em cores nunca usadas: prata e preto.Blocos de rua do carnaval carioca fazem 120 anos: cortejo nasceu influenciado por coligação política na eleição presidencial de 1906Nos bastidores do carnaval: segredos e contrastes marcam contagem regressiva para desfiles na SapucaíA mangueirense repercutiu o título de Rainha das Rainhas do GLOBO e se disse honrada pelo concurso que reverenciou também mulheres que ela admira, entre elas a pioneira Soninha Capeta.— As minhas vitórias não são individuais, são coletivas. Quando recebi esse título de rainha das rainhas do GLOBO, defini como revolução. Ganhei por várias outras mulheres.Acidente: Ferido por carro alegórico da União de Maricá na Marquês de Sapucaí passa por cirurgia e está no CTIBeleza pura: Saiba quem são as rainhas de bateria do Grupo Especial do Carnaval do Rio 2026Segurança: Carnaval na Sapucaí será monitorado por mais de 500 câmeras e drones exclusivos na passarela do sambaEstandarte de Ouro 2026: saiba como obter o seu ingresso",
        "imagem": "https://s2-extra.glbimg.com/A_AR-_AZTrBd31y6A8ZUPIQO5pM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/e/A/FQcN7oRSKoDVtz2pvyVw/whatsapp-image-2026-02-16-at-03.38.41.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/evelyn-bastos-desfila-na-mangueira-com-adorno-de-seis-quilos-na-cabeca.ghtml",
        "data": "2026-02-16 06:46:19"
    },
    {
        "titulo": "Evelyn Bastos fala sobre adorno de seis quilos na cabeça e repercute título de Rainha do GLOBO: 'Ganhei por várias outras mulheres'",
        "descricao": "Evelyn Bastos, rainha de bateria da Mangueira, usará na Marquês de Sapucaí uma cabeça de fantasia que pesa seis quilos. A historiadora aposta ainda em cores nunca usadas: prata e preto.Qual é a rainha de bateria mais icônica da história do carnaval? Júri elege lista das mais marcantes; você concorda?Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOA mangueirense repercutiu o título de Rainha das Rainhas do GLOBO e se disse honrada pelo concurso que reverenciou também mulheres que ela admira, entre elas a pioneira Soninha Capeta.— As minhas vitórias não são individuais, são coletivas. Quando recebi esse título de rainha das rainhas do GLOBO, defini como revolução. Ganhei por várias outras mulheres.Série Ouro: desfiles começam com homenagens a Xande de Pilares e Leci Brandão; UPM e Ilha entre as favoritasGrave acidente com Maricá, tensão na Estácio e Império destaque com Conceição Evaristo: veja como foi a segunda noite da Série OuroBlocos de rua do carnaval carioca fazem 120 anos: cortejo nasceu influenciado por coligação política na eleição presidencial de 1906Unidos da Ponte leva baile funk à Sapucaí: Stevie B, DJ Marlboro, MC Cacau; confira nomes que vão desfilarDa nudez ao topless, confira o que pode ou não no carnaval; julgamento muda em 2026, com subquesitosCarnaval do brilho: veja as tendências de fantasia que dominam o Rio em 2026Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/2PFSs2LQ9DcRwaGDVl20_jLj5uU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/2/M/jV562pTaipQn9u5hqDdw/whatsapp-image-2026-02-16-at-03.38.41.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/16/evelyn-bastos-fala-sobre-adorno-de-seis-quilos-na-cabeca-e-repercute-titulo-de-rainha-do-globo-ganhei-por-varias-outras-mulheres.ghtml",
        "data": "2026-02-16 06:43:36"
    }
]