[
    {
        "titulo": "Governo Lula deixa custódia de Embaixada da Argentina na Venezuela em meio a tensão com Milei",
        "descricao": "Governo Lula deixa custódia de Embaixada da Argentina na Venezuela em meio a tensão com Milei - Notícias e informações do Grande ABC: argentina,venezuela,javier milei,lula,embaixada,itamaraty",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278784/governo-lula-deixa-custodia-de-embaixada-da-argentina-na-venezuela-em-meio-a-tensao-com-milei",
        "data": "2026-01-10 19:27:00"
    },
    {
        "titulo": "Governo Lula deixa custódia de Embaixada da Argentina na Venezuela em meio a tensão com Milei",
        "descricao": "O Ministério das Relações Exteriores decidiu deixar a custódia da Embaixada da Argentina em Caracas, na Venezuela, que havia sido assumida em agosto de 2024 após atritos do presidente argentino Javier Milei com o então presidente venezuelano Nicolás Maduro que levaram à expulsão de diplomatas argentinos do país. A informação foi revelada pelo jornal La [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/governo-lula-deixa-custodia-de-embaixada-da-argentina-na-venezuela-em-meio-a-tensao-com-milei/",
        "data": "2026-01-10 19:27:00"
    },
    {
        "titulo": "Dublador de Al Pacino pede doações após diagnóstico de esclerose lateral amiotrófica",
        "descricao": "O dublador Ricardo Schnetzer está pedindo ajuda financeira aos fãs após ter sido diagnosticado com esclerose lateral amiotrófica (ELA). O anúncio foi feito em um vídeo no seu perfil no Instagram na última sexta-feira, 9.Schnetzer ficou conhecido por ter dublado personagens de atores como Al Pacino, Richard Gere e Nicholas Cage em diversos filmes, sendo ouvido também em desenhos como Capitão Planeta e Caverna do Dragão.No vídeo, Victor Vaz, seu sobrinho e também dublador, explica a situação: \"Neste momento, ele precisa de uma cuidadora, fazer tratamento de fisioterapia. Só o dinheiro que ele ganha da aposentadoria, infelizmente, não dá.\" Ricardo aparece brevemente e diz: \"Oi pessoal. Muito obrigado, mesmo, a todos vocês\".A 'vaquinha' online tem como meta arrecadar R$ 200 mil. Até por volta das 19h deste sábado, 10, cerca de R$ 54 mil já haviam sido arrecadados. É possível fazer a doação pelo site da campanha ou via chave-pix.O que é esclerose lateral amiotróficaA esclerose lateral amiotrófica é um distúrbio causado pela morte de neurônios motores - que enviam comandos aos músculos e resultam em movimento. É uma condição dolorosa, debilitadora, degenerativa e progressiva sem cura, que pode levar à paralisia irreversível.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/dublador-de-al-pacino-pede-doacoes-apos-diagnostico-de-esclerose-lateral-amiotrofica-287825",
        "data": "2026-01-10 19:27:00"
    },
    {
        "titulo": "Corpo de homem é encontrado em área de mata após cinco dias desaparecido no litoral do PI",
        "descricao": "Corpo de homem é encontrado em área de mata após cinco dias desaparecido no litoral do PIReproduçãoO corpo de um homem foi encontrado na tarde da sexta-feira (9) em uma área de mata na localidade Camurupim, zona rural de Luís Correia. A vítima, identificada como Francisco Antônio Oliveira dos Santos, de 48 anos, estava desaparecida havia cerca de cinco dias.De acordo com a Polícia Militar do Piauí, a guarnição de Barra Grande foi acionada por volta das 14h30 pelo Centro de Operações da Polícia Militar (Copom) para atender a ocorrência de achado de cadáver. ✅ Siga o canal do g1 Piauí no WhatsAppNo local, os policiais encontraram equipes do Corpo de Bombeiros que realizavam buscas desde a manhã. O homem foi reconhecido por moradores da região por meio das vestes e do calçado.Veja os vídeos que estão em alta no g1Segundo a Polícia Militar, familiares relataram que a vítima tinha problemas com alcoolismo e costumava andar pelas ruas quando consumia bebida alcoólica.Ainda conforme o relatório policial, o corpo estava em estado avançado de decomposição e foi encontrado em uma área de difícil acesso, com mata fechada e trilhas estreitas.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/i25GAZTe6ioteT15QqmFYj_lj-s=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/00/21/14242100",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/10/corpo-homem-encontrado-litoral.ghtml",
        "data": "2026-01-10 19:26:57"
    },
    {
        "titulo": "Lucas Braathen leva a prata no slalom gigante e vai ao pódio na Copa do Mundo",
        "descricao": "Este foi o primeiro pódio do esquiador filho de pai norueguês e mãe brasileira na etapa suíça. Ele chegou apenas 0s49 atrás do agora pentacampeão e recordista Marco Odermatt",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/10/675x450/1_afp--20260110--92ac6dv--v1--highres--skialpineworldsuimengiantslalom-63093551.jpg?20260110162535%3F20260110162535=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7330319-lucas-braathen-leva-a-prata-no-slalom-gigante-e-vai-ao-podio-na-copa-do-mundo.html",
        "data": "2026-01-10 19:25:58"
    },
    {
        "titulo": "Decisão de deixar custódia de embaixada em Caracas tem motivos, mas também é recado a governo Milei",
        "descricao": "Itamaraty deixa de administrar embaixada argentina em CaracasA decisão do Brasil de deixar a custódia da embaixada argentina em Caracas pode ser lida também como um recado à Casa Rosada.A interpretação de interlocutores do governo brasileiro é de que a tarefa no comando da embaixada da Argentina foi cumprida.Diplomatas lembram que uma das principais demandas da operação era garantir a segurança de assessores de Maria Corina Machado, opositora do ex-presidente Nicolás Maduro, e que, desde maio, eles já não estavam mais no prédio da embaixada argentina.O Brasil argumenta que agora, com a captura de Nicolas Maduro e o governo interino de Delcy Rodriguez, há uma necessidade de a diplomacia brasileira rever seus planos e ações em Caracas. Para além desses motivos, há também um recado dado pelo Brasil ao governo de Javier Milei. O presidente argentino, que é um aliado de Donald Trump, celebrou recentemente a captura de Maduro postando em uma rede social uma provocação a Lula, com uma imagem do brasileiro e Maduro se cumprimentando.\"A Argentina pediu nosso socorro para garantir a proteção de sua embaixada [em Caracas]. Nós garantimos a inviolabilidade da residência e o atendimento à equipe de Maria Corina Machado durante mais de nove meses. A oposição venezuelana reconheceu nosso compromisso e nosso esforço. É incoerente e injusto, depois disso tudo, o governo Milei vir provocar o Brasil com recados infantis\", desabafou uma fonte ouvida pelo blog.Outra fonte da diplomacia lembrou outro episódio, de maio de 2024, quando a Petrobras destravou o fornecimento de gás natural à Argentina em meio ao risco de colapso energético no país vizinho.\"Socorrer e ajudar para depois ter de ler ataques diretos à nossa presidência. Já fizemos nossa parte na embaixada deles. O resto é de responsabilidade deles. Vale o recado a Milei\", disse esse profissional.Mesmo assim, diplomatas reforçam que as relações entre Brasil e Argentina seguem inabaladas, com diálogo direto e constante, no contexto de Estado, apesar da falta de proximidade entre os presidentes Lula e Milei.",
        "imagem": "https://s2-g1.glbimg.com/XPheyVc7NaAxjzgOLvHBCO6c8zw=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s01.video.glbimg.com/deo/vi/12/37/14243712",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/economia/blog/ana-flor/post/2026/01/10/decisao-de-deixar-custodia-de-embaixada-em-caracas-tem-motivos-mas-tambem-e-recado-a-governo-milei.ghtml",
        "data": "2026-01-10 19:25:09"
    },
    {
        "titulo": "Fora do Oscar? Wagner Moura pode perder vaga entre os indicados",
        "descricao": "O ator baiano Wagner Moura pode ficar de fora da lista de indicados ao Oscar 2026. Às vésperas do Globo de Ouro, que acontecerá na noite de domingo, 11, a Variety, revista norte-americada especializada no prêmio, tirou o nome do artista dos possíveis selecionados.O jornalista Clayton Davis, nome conhecido no segmento, foi responsável pela relação. Ele foi um dos principais defensores de Fernanda Torres na última campanha, quando ela foi escolhida como Melhor Atriz, pela atuação no filme Ainda Estou Aqui.Em outras ocasições, Davis chegou a elogiar a atuação de Wagner em O Agente Secreto e apontou o brasileiro como favorito ao prêmio.Cenário desfavorávelMoura também ficou de fora dos nomeados de dois prêmios importantes. Um deles foi o Actor Awards, entregue pelo Sindicato dos Atores.O outro foi o Bafta, principal premiação britânica de TV e cinema, em uma pré-lista com 10 nomes.A lista de indicados para o Oscar será revelada em 22 de janeiro, com premiação prevista para 15 de março. Leia Também: O detalhe que vai dar o Globo de Ouro a Wagner Moura neste domingo Wagner Moura e 'O Agente Secreto' concorrem no Critics Choice Wagner Moura vence prêmio internacional por O Agente Secreto Nem tudo está perdidoCaso vença como Melhor Ator no Globo de Ouro, neste domingo, 11, o baiano pode voltar a sonhar com uma vaga na lista de indicados ao Oscar 2026, tendo em vista que os membros da Academia de Artes e Ciências Cinematográficas começam a votar no dia posterior.Para vencer a competição, Wagner Moura terá que bater grandes nomes do cinema:Joel Edgerton (Sonhos de Trem);Oscar Isaac (Frankenstein);Dwayne Johnson (Coração de Lutador: The Smashing Machine);Michael B. Jordan (Pecadores);Jeremy Allen White (Springsteen: Salve-me do Desconhecido).",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Wagner-Moura-vence-premio-internacional-por-O-Agen0137319400202512211418.jpg?xid=6928107",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/fora-do-oscar-wagner-moura-pode-perder-vaga-entre-os-indicados-1375607",
        "data": "2026-01-10 19:24:59"
    },
    {
        "titulo": "EUA atacam a Síria em retaliação contra o Estado Islâmico",
        "descricao": "O comando central das Forças Armadas dos EUA informou neste sábado, 10, que foram realizados ataques em larga escala contra múltiplos alvos do Estado Islâmico em toda a Síria.Os ataques fazem parte da Operação Hawkeye Strike, que foi lançada e anunciada em 19 de dezembro, sob o comando do presidente americano, Donald Trump. Ela seria uma resposta direta ao que ele chama de \"ataque mortal\" do Estado Islâmico contra forças dos EUA e da Síria no fim do ano passado, disseram as Forças Armadas na rede X.A emboscada resultou nas mortes de dois soldados americanos e um intérprete civil dos EUA. \"Nossa mensagem permanece forte: se você prejudicar nossos combatentes, nós o encontraremos e o mataremos em qualquer lugar do mundo, não importa o quanto você tente escapar da justiça\", acrescentou a postagem.Um funcionário do governo dos Estados Unidos disse à CNN que a operação realizada neste sábado lançou mais de 90 munições de precisão contra mais de 35 alvos, com o uso de mais de duas dezenas de aeronaves.Centenas de soldados americanos continuam mobilizados na Síria como parte da missão de longa data dos EUA de combater o Estado Islâmico, iniciada quando o grupo assumiu rapidamente o controle de uma grande parte do território da Síria e do Iraque em meados da década de 2010.Posteriormente, operações dos Estados Unidos e de países parceiros, combinadas com uma mudança de regime na Síria, eliminaram em grande parte esse controle territorial.No dia 3, o Ministério da Defesa britânico informou que a força aérea do país lançou um ataque conjunto com a França contra uma instalação subterrânea na Síria, supostamente usada pelo grupo Estado Islâmico (ISIS) para armazenar armas. A pasta informou que a aeronave utilizou bombas guiadas para atingir diversos túneis de acesso às instalações do grupo terrorista.Em dezembro, ao menos cinco integrantes do Estado Islâmico, incluindo um dos líderes do movimento, morreram durante a primeira fase da Operação Ataque Hawkeye, dos Estados Unidos na Síria. A Forças Armadas informaram ter atacado mais de 70 alvos no país.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/eua-atacam-a-siria-em-retaliacao-contra-o-estado-islamico-287824",
        "data": "2026-01-10 19:23:00"
    },
    {
        "titulo": "Tom Cruise surge IRRECONHECÍVEL no trailer do novo filme do diretor de ‘Birdman’",
        "descricao": "Conhecido por viver galãs em blockbusters, Tom Cruise (‘Missão: Impossível’) resolveu sair fora da sua zona de conforto e surge irreconhecível no teaser do novo filme do diretor vencedor do Oscar Alejandro G. Iñárritu (‘Birdman’) O ator sempre brilha quando aposta em personagens diferentes, como fez em ‘Trovão Tropical‘ (2008) e ‘Magnólia‘ (1999). Agora, o ator [...]O post Tom Cruise surge IRRECONHECÍVEL no trailer do novo filme do diretor de ‘Birdman’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2024/11/tom-cruise-mission-impossible-8-the-final-reckoning.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/tom-cruise-surge-irreconhecivel-no-trailer-do-novo-filme-do-diretor-de-birdman-711908/",
        "data": "2026-01-10 19:22:54"
    },
    {
        "titulo": "Senai São Carlos abre inscrições para cursos gratuitos; saiba como participar",
        "descricao": "Matrículas são presenciais, diretamente na rua Cândido Padim, 25, na Vila PradoO post Senai São Carlos abre inscrições para cursos gratuitos; saiba como participar apareceu primeiro em ACidade ON São Carlos.",
        "imagem": "https://cdn.media-acidadeon.com.br/saocarlos/wp-content/uploads/sites/6/2026/01/Senai_2026-01-10_19-18-52.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/saocarlos/economia/senai-sao-carlos-abre-inscricoes-para-cursos-gratuitos-saiba-como-participar/",
        "data": "2026-01-10 19:21:08"
    }
]