[
    {
        "titulo": "Chuva mata 55 pessoas e mobiliza oito frentes de resgate em Minas",
        "descricao": "Operação envolve retroescavadeiras, além de técnicos da Anatel (Foto: Tomaz Silva/Agência Brasil) A tragédia provocada pela chuva na Zona da Mata mineira contabiliza 55 mortes, segundo atualização divulgada na tarde desta quinta-feira (26/2) pelo Corpo de Bombeiros. Ao todo, são oito frentes de trabalho em atuação, sendo seis em Juiz de Fora e duas em Ubá, com operações ininterruptas [...]Leia a matéria Chuva mata 55 pessoas e mobiliza oito frentes de resgate em Minas no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2026/02/toms4144.webp",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2026/02/26/chuva-mata-55-pessoas-e-mobiliza-oito-frentes-de-resgate-em-minas/",
        "data": "2026-02-26 20:50:58"
    },
    {
        "titulo": "Decisão do STF que tornou facultativo depoimento de Vorcaro põe em xeque alcance das CPIs",
        "descricao": "Ao tornar facultativo o depoimento de Daniel Vorcaro na CPMI do INSS, o STF reacendeu o embate sobre até onde vai o poder de convocação das CPIs.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/25133322/andre-mendonca-CPMI-Inss-660x372.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/decisao-do-stf-que-tornou-facultativo-depoimento-de-vorcaro-poe-em-xeque-alcance-das-cpis/",
        "data": "2026-02-26 20:50:33"
    },
    {
        "titulo": "Netflix descarta elevar proposta pela Warner Bros e deixa caminho livre para Paramount",
        "descricao": "A Netflix anunciou nesta quinta-feira, 26, que se recusou a aumentar sua oferta pela Warner Bros. A Netflix havia recebido anteriormente um aviso da Warner Bros. Discovery informando que seu conselho de administração determinou que a última proposta da Paramount Skydance representava uma \"proposta superior\" nos termos do acordo de fusão existente entre a WBD e a Netflix. \"A transação que negociamos teria criado valor para os acionistas com um caminho claro para a aprovação regulatória. No entanto, sempre fomos disciplinados e, pelo preço exigido para igualar a última oferta da Paramount Skydance, o negócio deixa de ser financeiramente atrativo\", afirmou a Netflix em comunicado.\"A Warner Bros. é uma organização de classe mundial, e queremos agradecer a David Zaslav, Gunnar Wiedenfels, Bruce Campbell, Brad Singer e ao Conselho da WBD por conduzirem um processo justo e rigoroso\", citou o comunicado. Na terça-feira, dia 24, a Warner havia informado que daria um prazo de quatro dias para uma manifestação da Netflix, após seu conselho de administração determinar que a oferta revisada da Paramount Skydance poderia razoavelmente resultar em uma \"proposta superior da empresa\". A proposta revisada da Paramount contemplava um preço de compra aumentado para US$ 31,00 por ação da WBD em dinheiro, mais outros pontos. A oferta citava ainda uma taxa de rescisão regulatória de US$ 7 bilhões a ser paga pela Paramount caso a transação não fosse concluída devido a questões regulatórias.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/netflix-descarta-elevar-proposta-pela-warner-bros-e-deixa-caminho-livre-para-paramount-293441",
        "data": "2026-02-26 20:50:00"
    },
    {
        "titulo": "PL antifacção deixa de fora \"andar de cima\" do crime, diz Sarrubbo",
        "descricao": "O texto aprovado pela Câmara dos Deputados para o Projeto de Lei Antifacção dificultará a punição das grandes lideranças do crime organizado no país. Segundo o ex-secretário nacional de Segurança Pública, Mario Sarrubbo, as dificuldades serão, inclusive, financeiras, uma vez que, por questões políticas, os deputados inviabilizaram recursos que seriam obtidos junto às bets para abastecer o Fundo Nacional de Segurança Pública (FNSP). Sarrubbo foi o entrevistado do programa Alô Alô Brasil, da Rádio Nacional nesta quinta-feira (26). Notícias relacionadas:Câmara aprova PL antifacção e endurece penas para crime organizado.Derrite apresenta 5a versão do PL Antifacção após críticas do governo.Senado aprova PL Antifacção com penas que podem chegar a 120 anos.Ele explicou que, se o texto for sancionado na versão atual, a lei criada “atingirá apenas a base das organizações criminosas”, deixando de lado aqueles que, segundo ele, “estão no andar de cima”.“Era contra eles [os verdadeiros comandantes das organizações criminosas] que a gente queria avançar”, acrescentou ao ressaltar que o foco do texto se restringiu aos crimes violentos, liberando os políticos ligados ao crime organizado, bem como aqueles que, de fato, financiam o crime.Alterações na CâmaraA versão apresentada pelo relator do PL antifacção na Câmara, Guilherme Derrite (PP-SP), rejeitou as alterações feitas no Senado, o que, na avaliação de Sarrubbo, prejudicou até mesmo a destinação de recursos aos estados, para o combate às organizações criminosas, uma vez que excluiu a taxação das bets para a criação do FNSP.“A Câmara não quis dar recursos para esse fundo por razões políticas. O Derrite [relator na Câmara] retirou isso do texto. Seriam R$ 30 bilhões [que iriam das Bets] para o FNSP. Recursos que, na verdade, iriam para os estados, porque esse não é um recurso do governo federal.”Coração financeiroEle lembrou que a proposta inicial criava “mecanismos para atingir os que atuam na Faria Lima e em Fintechs; quem financia essas organizações criminosas”, disse o ex-secretário. “A Faria Lima não pega fuzil”, acrescentou ao se referir à Operação Carbono Oculto, que identificou um esquema criminoso que teria movimentado recursos de organizações criminosas como o Primeiro Comando da Capital (PCC).Sarrubbo ressaltou que a ideia defendida pelo governo é a de asfixiar financeiramente as facções criminosas. “A hora de subir o morro é após conseguirmos estancar o fluxo financeiro das organizações criminosos, quando elas estiverem sem fuzis, desorganizadas e sem conseguir pagar para os seus olheiros. Aí sim a gente [as forças de segurança] pode agir com consistência. Com baixa letalidade e com muita eficiência, a gente começa a tomar esses territórios.”",
        "imagem": "https://imagens.ebc.com.br/3OMdjypOHUMlQV9BGIZ9PjhDSe8=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2024/06/18/18062024-pzzb4879.jpg?itok=AFAyZhho",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/politica/noticia/2026-02/pl-antifaccao-deixa-de-fora-andar-de-cima-do-crime-diz-sarrubbo",
        "data": "2026-02-26 20:50:00"
    },
    {
        "titulo": "Lulinha diz receber com “tranquilidade” quebra de sigilos: “Não é a 1a vez que me usam contra meu pai”",
        "descricao": "O DCM apurou com amigos de Fábio Luís Lula da Silva, o Lulinha, que ele recebeu “com tranquilidade” a notícia da quebra de seus sigilos bancário, fiscal e telemático (mensagens e e-mails), aprovada na CPMI do INSS. Marco Aurélio de Carvalho, coordenador do grupo Prerrogativas, diz que o Fábio já havia se colocado à disposição [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/fabio-luis-lula-da-silva-o-lulinha-1200x800.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/lulinha-diz-receber-com-tranquilidade-quebra-de-sigilos-nao-e-a-1a-vez-que-me-usam-contra-meu-pai/",
        "data": "2026-02-26 20:49:57"
    },
    {
        "titulo": "Rede Supermarket tem mais de cem vagas no Rio para profissionais com mais de 60 anos",
        "descricao": "A Rede Supermarket está com mais de cem vagas de emprego disponíveis para profissionais com mais de 60 anos. As oportunidades são voltadas para pessoas com escolaridade a partir do ensino fundamental incompleto e estão em lojas das regiões Zona Oeste, Barra da Tijuca e Zona Sul do Rio de Janeiro. Os interessados devem se cadastrar aqui.Os processos seletivos abertos são para as funções de operador de caixa, açougueiro, auxiliar de perecíveis, balconista, repositor e fiscal de prevenção de perdas. Após a análise dos currículos, os interessados serão convocados para a fase de entrevistas.A intenção da empresa é que os aprovados comecem a trabalhar logo.",
        "imagem": "https://s2-extra.glbimg.com/UhipSVMBW5DyMgJ6OIPTMjB5x8Q=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2024/W/E/ffVhzrRj6AKt2jDRoomw/supermarket2.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/emprego/noticia/2026/02/rede-supermarket-tem-mais-de-cem-vagas-no-rio-para-profissionais-com-mais-de-60-anos.ghtml",
        "data": "2026-02-26 20:49:34"
    },
    {
        "titulo": "Julgamento por estupro de ex-jogador da seleção da França é anulado: 'Falta de provas'",
        "descricao": "A decisão de levar o jogador de futebol francês Wissam Ben Yedder a julgamento por estupro foi anulada nesta quinta-feira, após a revisão de um recurso, confirmaram fontes judiciais à AFP, na sequência de uma reportagem do jornal esportivo francês L'Équipe.Ex-Sevilla e Mônaco: Ben Yedder assina com o time de Marrocos em meio a processos por violência sexualRelembre: Ben Yedder, ex-seleção francesa, é condenado a dois anos de prisão por agressão sexual\"A câmara de instrução do Tribunal de Apelação de Aix-en-Provence [sul da França] anulou, em 26 de fevereiro, a acusação de 3 de novembro de 2025 contra o jogador de futebol Wissam Ben Yedder por estupro e tentativa de estupro\", disse uma fonte do tribunal à AFP.A decisão foi justificada pela \"falta de provas suficientes\" para prosseguir com o julgamento.\"Estamos muito satisfeitos com a decisão. Meu cliente sempre proclamou sua inocência\", disse sua advogada, Sophia Kerbaa, à AFP. \"Estamos muito satisfeitos com a decisão. Meu cliente sempre proclamou sua inocência\", disse sua advogada, Sophia Kerbaa, à AFP.O ex-atacante da seleção francesa, que assinou com o clube marroquino Wydad Casablanca no início de janeiro, foi intimado a comparecer a julgamento em novembro perante o tribunal criminal departamental de Alpes-Maritimes, acusado de estupro, tentativa de estupro e agressão sexual.O jogador de 35 anos, que atuou por Monaco e Sevilla, e seu irmão, Sabri, foram indiciados em 2023 após acusações de duas mulheres com quem haviam se relacionado.",
        "imagem": "https://s2-oglobo.glbimg.com/tj2XQoRQ1ktQUhhwPQS28Y2Lgf8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/V/p/NIKv6UQ2yldUt2WW1Tkw/6ea3f0e6-433c-4aea-a96a-b0887b16fecb.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/futebol-internacional/noticia/2026/02/26/julgamento-por-estupro-de-ex-jogador-da-selecao-da-franca-e-anulado-falta-de-provas.ghtml",
        "data": "2026-02-26 20:49:30"
    },
    {
        "titulo": "Joabe diz que desconhece boatos de impeachment da presidência da Câmara de Rio Branco",
        "descricao": "A semana foi marcada por tensão na Câmara Municipal de Rio Branco após uma reunião para discutir o orçamento da Casa para 2026 terminar em desentendimento entre o presidente Joabe...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/Joabe-Lira.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/joabe-diz-que-desconhece-boatos-de-impeachment-da-presidencia-da-camara-de-rio-branco/",
        "data": "2026-02-26 20:49:20"
    },
    {
        "titulo": "Etanol lidera alta entre combustíveis em fevereiro e sobe 5,1% no ano, diz pesquisa",
        "descricao": "O etanol hidratado voltou a liderar a escalada dos combustíveis no início de 2026. Em fevereiro, o litro subiu 1,5%, para R$ 4,702, e já acumula 5,1% de alta no bimestre, a maior variação entre os seis produtos pesquisados pelo Monitor de Preço de Combustível, produzido pela Veloe, em parceria com a Fundação Instituto de [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/etanol-lidera-alta-entre-combustiveis-em-fevereiro-e-sobe-51-no-ano-diz-pesquisa/",
        "data": "2026-02-26 20:49:00"
    },
    {
        "titulo": "Na Guaicurus, motociclista desvia de buraco e é atingida por outra moto",
        "descricao": "Uma mulher de 34 anos foi socorrida com ferimentos pelo corpo após colidir a motocicleta que conduzia ao tentar desviar de um buraco aberto na Avenida Guaicurus, entre as ruas Suindara e João de Deus, no Jardim Centenário, em Campo Grande, na tarde desta quinta-feira (26). O Campo Grande News conversou com Greice Kelly de Azevedo, irmã da vítima, que estava no local. Segundo ela, o irmão é proprietário da Honda Fan e sofreu um acidente recentemente, passando por cirurgia e colocando pinos na perna. Por isso, a irmã foi buscar o veículo nesta tarde para utilizá-lo enquanto ele se recupera. Ao seguir pela avenida, no sentido Museu José Antônio Pereira, a motociclista tentou desviar do buraco próximo ao canteiro central, na faixa da esquerda. Ao mudar para a faixa da direita, acabou atingida por outro motociclista que trafegava no mesmo sentido. O homem caiu e foi arrastado por cerca de 15 metros. “Ela não queria danificar a moto para não devolver estragada. Foi desviar, mas, para isso, precisa mudar de pista. O outro motoboy vinha e os dois bateram. Por pouco um carro não atinge ele”, relatou a irmã. Os dois motociclistas foram socorridos por equipes do SAMU (Serviço de Atendimento Móvel de Urgência) e do Corpo de Bombeiros. Eles passarão por exames de imagem para verificar a gravidade dos ferimentos, mas, a princípio, sofreram apenas escoriações. Para alertar outros condutores, Greice Kelly colocou um cone de trânsito dentro do buraco. A terra ainda está solta, mas ela espera que a sinalização improvisada ajude a evitar novos acidentes. A reportagem questionou a Prefeitura sobre a manutenção da via, mas não houve retorno até a publicação. O espaço segue aberto para manifestação.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/26/2w4guaoi1uas8.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/na-guaicurus-motociclista-desvia-de-buraco-e-e-atingida-por-outra-moto",
        "data": "2026-02-26 20:49:00"
    }
]