[
    {
        "titulo": "Jogos de hoje, 27/12/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, sábado, 27/12, vai para o confronto entre Chelsea x Aston Villa válido pelo 18° rodada da Premier League. Além disso, a bola também rola pela Copa Africana de Nações, Campeonato Italiano e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas...The post Jogos de hoje, 27/12/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/Estevao-pelo-Chelsea.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-27-12-25-horarios-e-onde-assistir/",
        "data": "2025-12-27 08:29:00"
    },
    {
        "titulo": "Camboja e Tailândia negociam cessar-fogo em meio a ataques mútuos e pressão dos EUA",
        "descricao": "O Camboja relatou que a Tailândia atingiu um local no noroeste do país com um ataque aéreo, mesmo enquanto os dois países realizavam conversas para tentar pôr fim ao combate que eclodiu no início de dezembro. O Ministério da Defesa do Camboja disse que a Tailândia enviou jatos de combate F-16 para lançar quatro bombas em um alvo em Serei Saophoan.Na sexta-feira, 26, o Camboja disse que um ataque aéreo semelhante lançou 40 bombas em um alvo na vila de Chok Chey, na mesma província. O exército tailandês confirmou o ataque. Cada lado descreve suas ações militares atuais como sendo em legítima defesa e culpa o outro por violar o cessar-fogo.Reivindicações territoriais de longa data ao longo da fronteira são a raiz das tensões que se transformaram em combate aberto no fim de julho. A mediação do primeiro-ministro da Malásia, Anwar Ibrahim, apoiada pela pressão do presidente dos Estados Unidos, Donald Trump, levou os dois lados a concordarem com um cessar-fogo instável após cinco dias de combates.Enquanto isso, na sexta-feira, oficiais militares de ambas as nações realizaram um terceiro dia de conversações de trabalho do Comitê Geral de Fronteira. Espera-se que a reunião do comitê se conclua no final deste sábado, quando os ministros da defesa tailandeses e cambojanos se devem se juntar e formalizem um acordo.O primeiro-ministro tailandês, Anutin Charnvirakul, disse esperar que o Camboja concorde com um cessar-fogo de 72 horas e, se fosse implementado com sucesso, a Tailândia consideraria repatriar prisioneiros de guerra cambojanos, uma grande demanda.O secretário de Estado americano, Marco Rubio, afirmou em uma ligação esta semana ao primeiro-ministro cambojano, Hun Manet, que Washington está preparado \"para facilitar discussões para garantir paz e estabilidade\" entre o Camboja e a Tailândia.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/camboja-e-tailandia-negociam-cessar-fogo-em-meio-a-ataques-mutuos-e-pressao-dos-eua-286264",
        "data": "2025-12-27 08:20:00"
    },
    {
        "titulo": "\"Traidor\": jogador que trocou Bahia pelo Vitória ganha documentário",
        "descricao": "Campeão da Copa do Mundo pela Seleção Brasileira e revelado pelo Vitória, o atacante Bebeto vai ganhar um documentário, que busca explorar sua história de vida e carreira.O projeto está sendo desenvolvido pela Endemol Shine Brasil, que descreveu o ex-jogador como um \"personagem muito interessante\". Além de campeão mundial em 1994, o jogador foi destacado por sua \"má fama de traidor\", por deixar o Bahia para reforçar o Vitória quando tinha 15 anos, após um teste.Posteriormente, o craque também deixou o Flamengo para jogar no Vasco, em 1989.“Bebeto é um personagem muito interessante. Jogou com Ronaldo, Romário, Adriano e Ronaldinho. Foi campeão mundial em 1994 e finalista em 1998, e no Brasil tem má fama de traidor, porque saiu do Bahia para jogar no Vitória e depois saiu do Flamengo para ir para o Vasco”, destacou o vice-presidente Renato Martínez. Bebeto com a camisa do Vitória, em 1997| Foto: Reprodução | Redes Sociais “Ele também tem uma história de vida muito interessante, com controvérsias, altos e baixos. E é um personagem muito bom para explorar em um ano de Copa do Mundo”, completou. Leia Também: Do inferno ao alívio: a turbulenta temporada do Vitória em 2025 Ex-atacante do Vitória é o mais novo reforço de grande time para 2026 Efeito dominó: como venda de Marlon Freitas pode travar o Vitória Bebeto foi campeão do Campeonato Baiano e da Copa do Nordeste pelo Vitória em 1997, tem quatro Cariocas, três Brasileirões, uma SuperCopa da Espanha e, além da Copa do Mundo pela Seleção, também conquistou a Copa América e a Copa das Confederações com a Amarelinha.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Efeito-domino-como-venda-de-Marlon-Freitas-pode-tr0137384600202512261600.jpg?xid=6934002",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/traidor-jogador-que-trocou-bahia-pelo-vitoria-ganha-documentario-1373894",
        "data": "2025-12-27 08:18:36"
    },
    {
        "titulo": "Feira Gastronômica Ziriguidum encerra o ano com pré-réveillon de forró e samba em Ipanema",
        "descricao": "O ano está terminando e a Feira Gastronômica Ziriguidum preparou uma edição especial para fechar 2025 com muita música e alegria. No dia 28 de dezembro, a partir das 10h, a Praça General Osório recebe a festa de pré-réveillon que promete embalar o domingo com forró e samba na Feira Hippie de Ipanema.A programação começa ao meio-dia com uma atração diferente e animada: oficina de forró com Juliana Pereira. É a chance perfeita para quem quer aprender ou relembrar os passos antes de cair na dança. O aulão acontece ao som de Neidinha e seu trio de forró, que comandam a trilha sonora enquanto todo mundo se diverte aprendendo e dançando. Nos intervalos, o DJ Xokito assume o comando e mantém a energia do evento lá em cima.Leia também: Povo Preto: Projeto homenageia gonçalenses renomados na música, esporte e arte através de murais espalhados pela cidadeDia das trocas: Conheça seus direitos após o NatalA partir das 17h, o ritmo muda e entra em cena um grupo Terreiro do Cantagalo com muito samba",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Feira-Gastronomica-Ziriguidum-encerra-o-ano-com-pr0016180600202512261145-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FFeira-Gastronomica-Ziriguidum-encerra-o-ano-com-pr0016180600202512261145.jpg%3Fxid%3D714543%26resize%3D1000%252C500%26t%3D1766834143&xid=714543",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/cultura-e-lazer/161806/feira-gastronomica-ziriguidum-encerra-o-ano-com-pre-reveillon-de-forro-e-samba-em-ipanema",
        "data": "2025-12-27 08:15:07"
    },
    {
        "titulo": "Essa estratégia matemática muda a forma de apostar na Mega da Virada",
        "descricao": "Veja como a matemática ajuda a planejar jogos e bolões com mais consciênciaThe post Essa estratégia matemática muda a forma de apostar na Mega da Virada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/loteria_1765843098718.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/essa-estrategia-matematica-muda-a-forma-de-apostar-na-mega-da-virada/",
        "data": "2025-12-27 08:14:00"
    },
    {
        "titulo": "Suspeito de atacar mulheres no metrô de Paris já havia sido condenado por violência sexual",
        "descricao": "As imagens das câmeras de segurança permitiram a identificação do suspeito. Ele foi detido às ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/27/1230588317-00036k44u6.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/europa/suspeito-de-atacar-mulheres-no-metro-de-paris-ja-havia-sido-condenado-por-violencia-sexual,2d749c9c211cc2f31be6f8a04e06a29d2p34mmvz.html",
        "data": "2025-12-27 08:09:34"
    },
    {
        "titulo": "Polícia desmonta acampamento de facção e apreende armas na Bahia",
        "descricao": "Uma operação integrada das forças de segurança da Bahia atingiu em cheio a estrutura do crime organizado no Recôncavo Baiano. Na tarde desta sexta-feira, 26, policiais desmontaram acampamentos usados por uma facção criminosa em uma área de mata no município de Maragogipe.Foram desmontados três acampamentos clandestinos na região de São Roque do Paraguaçu. A ação foi realizada por equipes das Polícias Militar e Civil, durante operações de combate ao crime organizado.Nos locais, os policiais apreenderam munições de fuzil e pistola, além de carregadores, drogas, dinheiro em espécie, balanças de precisão e uma motocicleta, materiais que seriam usados para sustentar atividades criminosas na área. De acordo com informações dos agentes das forças de segurança, os acampamentos funcionavam como pontos de apoio logístico da facção, servindo para esconderijo de materiais ilícitos e base de atuação dos criminosos. A Secretaria da Segurança Pública (SSP) informou que as unidades ordinárias e especializadas seguem intensificando o patrulhamento e as ações de repressão ao crime organizado em toda a região do Recôncavo Baiano, com o objetivo de desarticular grupos criminosos e garantir mais segurança à população. Leia Também: Autoridades procuram 12 detentos que fugiram de prisão no Amazonas Homem é morto a tiros após ter casa invadida por grupo armado na Bahia Natal sangrento: homem é morto por enteado em ceia de Natal A SSP reforçou a importância da população nessa luta de combate ao crime organizado e solicitou que informações sobre integrantes de facções sejam repassadas de forma anônima e segura pelo telefone 181 (Disque Denúncia). O sigilo do denunciante é garantido por lei.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Mulher-e-presa-por-trafico-de-drogas-em-Lauro-de-F0137230900202512141516.jpg?xid=6934106",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/policia-desmonta-acampamento-de-faccao-e-apreende-armas-na-bahia-1373893",
        "data": "2025-12-27 08:08:57"
    },
    {
        "titulo": "Réveillon no mar de Salvador: saiba valores, capacidade e roteiro",
        "descricao": "Para quem busca uma celebração de Ano Novo longe das aglomerações da Orla, o aluguel de lanchas surge como uma opção que combina conforto, exclusividade e uma vista privilegiada para o espetáculo da queima de fogos da capital baiana. Leia Também: Réveillon, terror para os pets: fogos podem causar pânico e morte Ferry-Boat terá operação 24h e vagas extras no Réveillon em Salvador 10 locais gratuitos para curtir o Réveillon em Salvador Operadoras náuticas, como Bahia Azul Náutica e PDR Náutica, oferecem pacotes específicos para a virada, transformando o mar da Baía de Todos os Santos em um camarote flutuante.PacotesO pacote da PDR Náutica utiliza a lancha Real 26 Pés Proa Aberta, que acomoda até 12 passageiros e conta com som bluetooth, vaso sanitário e caixa térmica. O roteiro de 7 horas (21h às 4h) inclui um circuito panorâmico por pontos de Salvador, como a praia da Preguiça, praia do MAM e o Porto da Barra. Embarcação da PDR Náutica| Foto: Divulgação PDR Náutica Embarcação da PDR Náutica| Foto: Divulgação PDR Náutica Já a Bahia Azul Náutica tem embarcações para 9 pessoas, em um período de 6 horas (20h às 2h). O serviço é voltado para assistir à queima de fogos em alto-mar. Embarcação da Bahia Azul Náutica| Foto: Divulgação Bahia Azul Náutica Embarcação da Bahia Azul Náutica| Foto: Divulgação Bahia Azul Náutica ServiçosA Bahia Azul Náutica inclui no pacote duas garrafas de champanhe, além de gelo e água. A PDR Náutica oferece um pack de cerveja long neck, gelo, água e um tapete flutuante, estendendo a experiência para o pré o u pós-virada.O serviço de marinheiro e o combustível necessário para o percurso estão inclusos nos valores finais.A PDR Náutica oferece ainda a possibilidade de adicionar a utilização da churrasqueira por uma taxa de R$ 150, com o preparo conduzido pelo marinheiro como medida de segurança.ValoresO investimento em um pacote exclusivo para a noite de Réveillon é de R$ 4 mil à vista (PIX ou transferência), tanto na PDR Náutica quanto na Bahia Azul Náutica",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/10-locais-gratuitos-para-o-curtir-o-Reveillon-em-S0137200800202512111821.webp?xid=6918033",
        "fonte": "atarde",
        "link": "https://atarde.com.br/verao/reveillon-no-mar-de-salvador-saiba-valores-capacidade-e-roteiro-1373492",
        "data": "2025-12-27 08:07:21"
    },
    {
        "titulo": "Suspeito de ataques no metrô de Paris já havia sido condenado por violência sexual",
        "descricao": "As imagens das câmeras de segurança permitiram a identificação do suspeito. Ele foi detido às ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/27/1230588317-00036k44u6.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/europa/suspeito-de-ataques-no-metro-de-paris-ja-havia-sido-condenado-por-violencia-sexual,2d749c9c211cc2f31be6f8a04e06a29d2p34mmvz.html",
        "data": "2025-12-27 08:06:35"
    },
    {
        "titulo": "Conta de luz vai ficar mais barata em janeiro de 2026",
        "descricao": "Janeiro de 2026 começa com uma notícia que ajuda o bolso de milhões de brasileiros. A confirmação da bandeira verde pela Agência Nacional de Energia Elétrica (Aneel) significa que a conta de energia elétrica ficará mais barata logo no início do ano, período marcado por impostos, despesas escolares e ajustes financeiros após as festas. Conta...The post Conta de luz vai ficar mais barata em janeiro de 2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/conta-de-energia-brasil_1766820585420.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/conta-de-luz-vai-ficar-mais-barata-em-janeiro-de-2026/",
        "data": "2025-12-27 08:04:00"
    }
]