[
    {
        "titulo": "Adolescente é morto a tiros na zona Sul de Porto Alegre",
        "descricao": "Suspeito é ex-namorado da mãe do garoto de 15 anos, alvejado no ombro e no peito",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1624261/CorreiodoPovo-logo-200x200.png?f=1x1&w=200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/adolescente-e-morto-a-tiros-na-zona-sul-de-porto-alegre-1.1678382",
        "data": "2025-12-29 01:43:58"
    },
    {
        "titulo": "5 artistas que já viveram histórias com Roberto Carlos",
        "descricao": "Quando Roberto Carlos dividiu o palco e os holofotes O especial de Natal de Roberto Carlos ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/5-artistas-que-ja-viveram-historias-com-roberto-carlos,cc95bbf433f27166125f654e35b295d4wfqryc2v.html",
        "data": "2025-12-29 01:42:41"
    },
    {
        "titulo": "Atriz da série Arnold, Melanie Watson morre aos 57 anos",
        "descricao": "A atriz Melanie Watson Bernhardt, conhecida por ter interpretado a personagem Kathy Gordon da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/29/design-sem-nome-2025-12-28t222554-229-qhkkemy89esz.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/atriz-da-serie-arnold-melanie-watson-morre-aos-57-anos,706e5dc147b8cfa87bcd054b5d5fe7eaerpcpbd5.html",
        "data": "2025-12-29 01:41:30"
    },
    {
        "titulo": "Moradores do Grande ABC reclamam de excesso de barulho feito por motos",
        "descricao": "Especialista indica falta de monitoramento sério em relação aos decibéis dos veículos",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025122822530.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276807/moradores-do-grande-abc-reclamam-de-excesso-de-barulho-feito-por-motos",
        "data": "2025-12-29 01:40:00"
    },
    {
        "titulo": "Dívida de R$ 400 pode ter motivado assassinato de líder indígena",
        "descricao": "Lúcio Ximenes, de 48 anos, foi assassinado a tiros na tarde deste domingo (28), na Aldeia Taquaperi, às margens da rodovia MS-289, em Coronel Sapucaia, a 396 quilômetros de Campo Grande. A família suspeita que dívida de R$ 400 a mascateiro motivou o crime. Segundo informações do boletim de ocorrência, a Polícia Militar foi acionada e quando chegou no local Lucio já estava morto. Conforme apurado pela reportagem, a vítima era vice-cacique da aldeia. De acordo com o relato da esposa, Lucio estava em frente à própria residência quando um homem de motocicleta de origem estrangeira, de cor preta, se aproximou da cerca e perguntou se ele vendia gasolina. Após a resposta negativa, o suspeito sacou uma arma de fogo, supostamente uma pistola, e efetuou três disparos. Lucio ainda tentou correr, mas caiu poucos metros depois, próximo à residência. O autor fugiu rapidamente e tomou rumo ignorado. Ainda conforme a esposa e o sobrinho da vítima, Lucio possuía dívidas com vendedores ambulantes, conhecidos como mascateiros. Um deles, de origem paraguaia, teria feito ameaças por conta do atraso de duas parcelas de R$ 200 referentes à compra de uma lavadora de roupas e uma sapateira. A família acredita que essa dívida pode ter motivado o crime. O local não pôde ser isolado, pois já havia sido alterado por pessoas que estavam presentes antes da chegada da polícia. Diante da situação, a Polícia Civil foi acionada para dar início às investigações. A equipe da perícia também esteve no local. Vídeo que circula nas redes sociais mostra um homem apontado como suspeito do crime portando duas armas antes do homicídio. Nas imagens, ele afirma: “você pegou a mercadoria do menino, agora a mercadoria é minha, quem tá passando para cobrar sou eu. Vai tomar quem tiver na frente”, enquanto descarrega uma das armas. O caso segue sob investigação e foi registrado como homicídio simples. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/28/2dqczyh6rw9w0.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/divida-de-r-400-pode-ter-motivado-assassinato-de-lider-indigena",
        "data": "2025-12-29 01:37:00"
    },
    {
        "titulo": "Participantes do The Wall perdem tudo, mas mudança acontece no Domingão após 'manobra'",
        "descricao": "Neste domingo (28), o Domingão com Huck exibiu a edição do The Wall que teve a participação de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/29/1577282734-vanessa-luciano-huck-e-helen-no-the-wall-do-domingao.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/participantes-do-the-wall-perdem-tudo-mas-mudanca-acontece-no-domingao-apos-manobra,31670ccbd397f44684a6dad7603f5405iem211e6.html",
        "data": "2025-12-29 01:36:33"
    },
    {
        "titulo": "\"Eu não dou a mínima\": Esse astro interpretou James Bond, porém não aguenta mais falar sobre o agente 007",
        "descricao": "Entre os atores mais icônicos que já foram James Bond, Pierce Brosnan é um dos mais queridos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/29/119720575-13fefd050fc31515728d4c2c9882dca8.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/eu-nao-dou-a-minima-esse-astro-interpretou-james-bond-porem-nao-aguenta-mais-falar-sobre-o-agente-007,9de6d75825f75133ec8852fc3b340a80vd5acvij.html",
        "data": "2025-12-29 01:36:32"
    },
    {
        "titulo": "Prefeito, primeira-dama e secretária de Saúde lamentam falecimento da servidora Julieta Costa Marques",
        "descricao": "O prefeito de Cuiabá, Abilio Brunini, a primeira-dama Samantha Iris e a secretária municipal de Saúde manifestam profundo pesar pelo falecimento da servidora pública Julieta Costa Marques, ocorrido neste sábado (27). Julieta construiu um legado de dedicação e compromisso ao longo de sua trajetória como funcionária do Hospital e Pronto-Socorro Municipal de Cuiabá, onde atuava [...]O post Prefeito, primeira-dama e secretária de Saúde lamentam falecimento da servidora Julieta Costa Marques apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/309d2ace626b2e5e4c455626c8ec9f1d-768x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/prefeito-primeira-dama-e-secretaria-de-saude-lamentam-falecimento-da-servidora-julieta-costa-marques/",
        "data": "2025-12-29 01:31:37"
    },
    {
        "titulo": "Claudia Leitte faz show com clima de carnaval no 2o dia do Festival Virada Salvador",
        "descricao": "Após cancelar a coletiva de imprensa, Claudia abriu a apresentação com uma mensagem de \"paz e amor\".",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312000%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766972406&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312000-claudia-leitte-faz-show-com-clima-de-carnaval-no-2-dia-do-festival-virada-salvador",
        "data": "2025-12-29 01:31:00"
    },
    {
        "titulo": "O que acontece se seu pneu estiver assim durante uma blitz de fim de ano",
        "descricao": "Veja como identificar o desgaste antes da blitz e não se complicar no feriadoThe post O que acontece se seu pneu estiver assim durante uma blitz de fim de ano appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_3mfi003mfi003mfi.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/o-que-acontece-se-seu-pneu-estiver-assim-durante-uma-blitz-de-fim-de-ano/",
        "data": "2025-12-29 01:30:00"
    }
]