[
    {
        "titulo": "Globo de Ouro 2026: veja vencedores",
        "descricao": "Wagner Moura no tapete vermelho do Globo de Ouro 2026Jordan Strauss/Invision/APO Globo de Ouro 2026, premiação em que jornalistas ao redor do mundo escolhem os melhores de 2025 no cinema e na TV, começou a anunciar seus vencedores neste domingo (11), em Los Angeles.O evento é apresentado pela comediante Nikki Glaser e tem transmissão da TV Globo logo após o \"Fantástico\".O filme brasileiro \"O Agente Secreto\" concorre nas categorias de melhor filme de drama, melhor filme em língua não-inglesa e melhor ator em filme de drama, com Wagner Moura.Veja a lista completa de indicados, os favoritos e quem merece ganhar:Melhor filme de drama\"Frankenstein\"\"Hamnet: A vida antes de Hamlet\"\"Foi Apenas um Acidente\"\"O Agente Secreto\"\"Valor Sentimental\"\"Pecadores\"Veja os vídeos que estão em alta no g1Melhor filme de comédia ou musical\"Blue Moon\"\"Bugonia\"\"Marty Supreme\"\"A única saída\"\"Nouvelle Vague\"\"Uma batalha após a outra\"Melhor direção em filmePaul Thomas Anderson, \"Uma batalha após a outra\"Guillermo Del Toro, \"Frankenstein\"Ryan Coogler, \"Pecadores\"Mona Fastvold, \"O testamento de Ann Lee\"Joachim Trier, \"Valor Sentimental\"Chloé Zhao, \"Hamnet: A vida antes de Hamlet\"Melhor filme de animação\"Arco\"\"Demon Slayer: Kimetsu no Yaiba - Castelo Infinito\"\"Elio\"\"Guerreiras do K-Pop\"\"Little Amélie or the Character of Rain\"\"Zootopia 2\"Melhor ator em filme de dramaJoel Edgerton, \"Sonhos de trem\"Oscar Isaac, \"Frankenstein\"Dwayne Johnson, \"Coração de lutador: The Smashing Machine\"Michael B. Jordan, \"Pecadores\"Wagner Moura, \"O Agente Secreto\"Jeremy Allen White, \"Springsteen: Salve-me do desconhecido\"Leonardo DiCaprio e Benicio del Toro falam sobre os riscos de 'Uma batalha após a outra'Melhor atriz em filme de dramaJessie Buckley, \"Hamnet: A vida antes de Hamlet\"Jennifer Lawrence, \"Morra, amor\"Renate Reinsve, \"Valor Sentimental\"Julia Roberts, \"Depois da caçada\"Tessa Thompson, \"Hedda\"Eva Victor, \"Sorry, Baby\"Melhor atriz em filme de musical ou comédia Rose Byrne, \"Se eu tivesse pernas, eu te chutaria\"Cynthia Erivo, \"Wicked: Parte 2\"Kate Hudson, \"Song Sung Blue - Um Sonho a Dois\"Chase Infiniti, \"Uma batalha após a outra\"Amanda Seyfried, \"O Testamento de Ann Lee\"Emma Stone, \"Bugonia\"Melhor ator em filme de musical ou comédiaTimothée Chalamet, \"Marty Supreme\"George Clooney, \"Jay Kelly\"Leonardo DiCaprio, \"Uma Batalha Após a Outra\"Ethan Hawke, \"Blue Moon\"Lee Byung-hun, \"A única saída\"Jesse Plemons, \"Bugonia\"Melhor ator coadjuvante em filme Benicio del Toro, \"Uma Batalha Após a Outra\"Jacob Elordi, \"Frankenstein\"Paul Mescal, \"Hamnet\"Sean Penn, \"Uma Batalha Após a Outra\"Adam Sandler, \"Jay Kelly\"Stellan Skarsgard, \"Valor Sentimental\"Melhor atriz coadjuvante em filmeEmily Blunt, \"Coração de lutador: The Smashing Machine\"Elle Fanning, \"Valor Sentimental\"Ariana Grande, \"Wicked: Parte 2\"Inga Ibsdotter Lilleaas, \"Valor Sentimental\"Amy Madigan, \"A Hora do Mal\"Teyana Taylor, \"Uma Batalha Após a Outra\"Melhor roteiro em filmePaul Thomas Anderson, \"Uma Batalha Após a Outra\"Ronald Bronstein & Josh Safdie, \"Marty Supreme\"Ryan Coogler, \"Pecadores\"Jafar Panahi, \"Foi Apenas um Acidente\"Eskil Vogt & Joachim Trier, \"Valor Sentimental\"Chloé Zhao & Maggie O’Farrell, \"Hamnet: A vida antes de Hamlet\"Melhor filme em língua não-inglesa\"O Agente Secreto\"\"Valor Sentimental\"\"Foi Apenas um Acidente\"\"A única saída\"\"Sirat\"\"A Voz de Hind Rajab\"Assista ao trailer de 'O Agente Secreto'Melhor música em filme\"Dream as One\", \"Avatar: Fogo e cinzas\"\"Golden\", \"Guerreiras do K-Pop\"\"I Lied to You\", \"Pecadores\"\"No Place Like Home\", \"Wicked: Parte 2\"\"The Girl In The Bubble\", \"Wicked: Parte 2\"\"Train Dreams\", \"Sonhos de trem\"Melhor trilha sonora de filme\"Frankenstein\"\"Hamnet: A vida antes de Hamlet\"\"Casa de dinamite\"\"Hedda\"\"Uma batalha após a outra\"\"Pecadores\"Melhor destaque em bilheteria\"Avatar: Fogo e cinzas\"\"F1\"\"Guerreiras do K-Pop\"\"Missão: Impossível – O Acerto Final\"\"Pecadores\"\"A Hora do Mal\"\"Wicked: Parte 2\"\"Zootopia 2\"Melhor série de comédia ou musical\"Abbott Elementary\"\"The Bear\"\"Hacks\"\"Ninguém Quer\"\"Only Murders in the Building\"\"The Studio\"Melhor série de drama\"The Diplomat\"\"The Pitt\"\"Severance\"\"Pluribus\"\"Slow Horses\"\"The White Lotus\"Melhor minissérie, antologia ou filme para a TV\"Adolescência\"\"All Her Fault\"\"The Beast In Me\"\"Black Mirror\"\"Dying for sex\"\"The Girlfriend\"Melhor atriz em TV de dramaKathy Bates, \"Matlock\"Britt Lower, \"Severance\"Helen Mirren, \"MobLand\"Bella Ramsey, \"The Last of Us\"Keri Russell, \"The Diplomat\"Rhea Seehorn, \"Pluribus\"Melhor ator em série de dramaSterling K. Brown, \"Paradise\"Diego Luna, \"Andor\"Gary Oldman, \"Slow Horses\"Mark Ruffalo, \"Task\"Adam Scott, \"Severance\"Noah Wyle, \"The Pitt\"Melhor atriz em TV de musical ou comédiaKristen Bell, \"Ninguém quer\"Ayo Edebiri, \"The Bear\"Selena Gomez, \"Only Murders in the Building\"Natasha Lyonne, \"Poker Face\"Jenna Ortega, \"Wandinha\"Jean Smart, \"Hacks\"Melhor ator em TV de musical ou comédiaAdam Brody, \"Ninguém Quer\"Steve Martin, \"Only Murders in the Building\"Glen Powell, \"Chad Powers\"Seth Rogen, \"The Studio\"Martin Short, \"Only Murders in the Building\"Jeremy Allen White, \"The Bear\"Melhor atriz em minissérie, antologia ou filme para a TVClaire Danes, \"The Beast in Me\"Rashida Jones, \"Black Mirror\"Amanda Seyfried, \"Long Bright River\"Sarah Snook, \"All Her Fault\"Michelle Williams, \"Dying for Sex\"Robin Wright, \"The girlfriend\"Melhor ator em minissérie, antologia ou filme para a TVJacob Elordi, \"The Narrow Road to the Deep North\"Paul Giamatti, \"Black Mirror\"Stephen Graham, \"Adolescência\"Charlie Hunnam, \"Monster: The Ed Gein Story\"Jude Law, \"Black Rabbit\"Matthew Rhys, \"The Beast in Me\"Melhor ator coadjuvante na TVOwen Cooper, \"Adolescência\"Billy Crudup, \"The Morning Show\"Walton Goggins, \"The White Lotus\"Jason Isaacs, \"The White Lotus\"Tramell Tillman, \"Severance\"Ashley Walters, \"Adolescência\"Owen Cooper venceu como melhor ator coadjuvante em minissérie por 'Adolescência' no Emmy 2025KEVIN WINTER / GETTY IMAGES NORTH AMERICA / Getty Images via AFPMelhor atriz coadjuvante na TVCarrie Coon, \"The White Lotus\"Erin Doherty, \"Adolescência\"Hannah Einbinder, \"Hacks\"Catherine O’Hara, \"The Studio\"Parker Posey, \"The White Lotus\"Aimee Lou Wood, \"The White Lotus\"Melhor performance de comédia stand-up na TVRicky Gervais, \"Ricky Gervais: Mortality\"Brett Goldstein, \"Brett Goldstein: The Second Best Night of Your Life\"Kevin Hart, \"Kevin Hart: Acting My Age\"Bill Maher, \"Bill Maher: Is Anyone Else Seeing This?\"Kumail Nanjiani, \"Kumail Nanjiani: Night Thoughts\"Sarah Silverman, \"Sarah Silverman: PostMortem\"Melhor podcast\"Armchair Expert with Dax Shepard\"\"Call Her Daddy\"\"Good Hang with Amy Poehler\"\"The Mel Robbins Podcast\"\"SmartLess\"\"Up First\"",
        "imagem": "https://s2-g1.glbimg.com/dCz0YZVERoLqjHD_3gsEUwbogHU=/3270x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/e/Z/AOckIwR8q8gkIY8uo0dQ/ap26011822545888.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pop-arte/noticia/2026/01/11/globo-de-ouro-2026-veja-vencedores.ghtml",
        "data": "2026-01-12 01:01:48"
    },
    {
        "titulo": "Wagner Moura vence o Globo de Ouro e quebra tabu de décadas para o Brasil",
        "descricao": "Festa na Bahia, no Brasil e no mundo! O baiano Wagner Moura venceu o Globo de Ouro de Melhor Ator em Filme de Drama por sua atuação em O Agente Secreto, quebrando um jejum de décadas e tornando-se o primeiro brasileiro (homem) a conquistar uma estatueta individual na principal premiação de Hollywood fora do Oscar.A vitória marca mais um capítulo histórico para o audiovisual nacional, que vive um momento de reconhecimento desde o triunfo de Fernanda Torres com Ainda Estou Aqui no ano passado. Na noite deste domingo, 11, Moura superou Michael B. Jordan (Pecadores), Joel Edgerton (Sonhos de Trem), Oscar Isaac (Frankenstein), Dwayne Johnson (Coração de Lutador), Wagner Moura (O Agente Secreto) e Jeremy Allen White (Springsteen: Salve-me do Desconhecido).Em seu discurso, o soteropolitano dedicou o prêmio ao Brasil e aos brasileiros, além de falar sobre a importância em se discutir a ditadura. Ele fez questão de finalizar falando em português:\"O Agente Secreto é um filme sobre memória ou falta de memória e trauma geracional. Eu acredito que se o trauma pode ser passado de geração para geração, os valores também podem. Então, esse prêmio vai para aqueles que estão se mantendo fiéis aos seus valores nos momentos difíceis, aos filhos, às nossas vidas juntos, ao meu filho, ao amor, para todo mundo no Brasil. Muito obrigado\", agradeceu.O Globo de Ouro é considerado um dos principais termômetros para o Oscar, e a vitória coloca Wagner Moura no centro das atenções da indústria mundial. Esta foi a segunda vez que ele concorreu ao prêmio. Em 2016, disputou a categoria de Melhor Ator em Série Dramática por Narcos, papel que abriu definitivamente as portas de Hollywood para o ator baiano.Dirigido por Kleber Mendonça Filho, O Agente Secreto se passa no Brasil de 1977 e acompanha Marcelo, um professor universitário atravessado por vigilância, paranoia e violência política durante a ditadura militar. A performance contida, densa e politicamente carregada de Moura foi amplamente elogiada pela crítica internacional, que apontou o papel como um dos mais complexos de sua carreira.Durante a temporada de premiações, o ator já havia sido reconhecido em festivais e associações de críticos, incluindo Cannes, onde ele foi o primeiro o primeiro sul-americano a receber o prêmio de Melhor Ator.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Wagner-Moura-vence-o-Globo-de-Ouro-e-quebra-tabu-d0137568500202601120101.jpg?xid=6949558",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/wagner-moura-vence-o-globo-de-ouro-e-quebra-tabu-de-decadas-para-o-brasil-1375685",
        "data": "2026-01-12 01:01:27"
    },
    {
        "titulo": "Biotrop assume controle da divisão BioWorks, parte do grupo BiopFirst",
        "descricao": "A Biotrop, empresa brasileira de tecnologias biológicas e naturais para a agricultura e parte do grupo BioFirst, assume neste mês o controle da divisão BioWorks, unidade da BioFirst especializada em biopesticidas e bioestimulantes para horticultura. “Essa unificação nos dá condições e estrutura para ampliar a geração de negócios e atender melhor os nossos clientes”, disse [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/biotrop-assume-controle-da-divisao-bioworks-parte-do-grupo-biopfirst/",
        "data": "2026-01-12 01:00:00"
    },
    {
        "titulo": "A marcha imperial de Trump",
        "descricao": "Donald Trump irrompeu 2026 colocando em marcha seu plano já bastante decantado de desconstrução da ordem internacional vigente desde que seu país dominou o Ocidente na esteira da vitória na Segunda Guerra Mundial.Leia mais (01/11/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/11/176816400669640aa63adb0_1768164006_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/a-marcha-imperial-de-trump.shtml",
        "data": "2026-01-12 01:00:00"
    },
    {
        "titulo": "Biotrop assume controle da divisão BioWorks, parte do grupo BiopFirst",
        "descricao": "Biotrop assume controle da divisão BioWorks, parte do grupo BiopFirst - Notícias e informações do Grande ABC: biotrop,bioworks,controle",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278891/biotrop-assume-controle-da-divisao-bioworks-parte-do-grupo-biopfirst",
        "data": "2026-01-12 01:00:00"
    },
    {
        "titulo": "Presidente da Colômbia propõe confederação unindo países latino-americanos",
        "descricao": "O presidente da Colômbia, Gustavo Petro, propôs a criação de uma confederação de nações latino-americanas, a Grande Colômbia, que, a exemplo da União Europeia, teria parlamento, tribunal de justiça e conselho de governo. A proposta foi feita no sábado, 10, por Petro em sua conta na rede social X.Ele anexou na postagem o mapa do que seria o território da Grande Colômbia, cobrindo, além da Colômbia, os vizinhos Venezuela, Equador e Panamá, além de parte da América Central e da Guiana.\"Teríamos políticas comuns nas matérias propostas pela população\", escreveu o presidente colombiano, acrescentando que a confederação seguiria uma política comercial voltada para a industrialização, de modo a torná-la um centro do mundo e da América Latina em áreas de energia limpa, conhecimento e infraestrutura.A ideia, como lembrou Petro, resgata o projeto de Simón Bolívar. Entre 1819 e 1831, a Grande Colômbia, criada por Bolívar, uniu os territórios das atuais Colômbia, Venezuela, Equador e Panamá, além de partes do Peru e do Brasil.A proposta de Petro vem na esteira das ameaças feitas pelo presidente norte-americano, Donald Trump, de uma ação militar na Colômbia.Após a captura de Nicolás Maduro, na Venezuela, Trump declarou que a Colômbia é governada por um homem \"doente\", acusando Petro de produzir cocaína que é vendida aos Estados Unidos.Na última quarta-feira, contudo, as trocas de insultos tiveram uma trégua durante a conversa telefônica entre os dois presidentes. Trump anunciou que uma visita de Petro à Casa Branca é aguardada para a primeira semana de fevereiro.@@NOTICIAS_RELACIONADAS@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/gustavo-petro.png",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/presidente-da-colombia-propoe-confederacao-unindo-paises/460426/",
        "data": "2026-01-12 01:00:00"
    },
    {
        "titulo": "Escândalo do Banco Master afunda imagem do STF e pode impactar as eleições",
        "descricao": "Escândalo do Banco Master, que desgastou ainda mais a imagem do STF, deve impactar as eleições. Saiba quem deve ser mais afetado",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/06160002/banco-master-stf-toffoli-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/banco-master-escandalo-afunda-imagem-stf-deve-impactar-eleicoes/",
        "data": "2026-01-12 00:59:44"
    },
    {
        "titulo": "Flamengo estreia no Carioca com empate após reação nos acréscimos",
        "descricao": "O Flamengo estreou no Campeonato Carioca com empate em 1 a 1 diante da Portuguesa, na noite deste domingo (11), no Estádio Raulino de Oliveira, em Volta Redonda. A partida foi válida de forma antecipada pela quinta rodada da competição e marcou o início da caminhada rubro-negra na busca pelo tricampeonato estadual. Com um time majoritariamente composto por atletas das categorias de base, o Flamengo somou seu primeiro ponto no torneio, mesma pontuação da Portuguesa. Rhuan marcou para a Lusa, enquanto o jovem Iago garantiu o empate rubro-negro nos acréscimos da segunda etapa. Mesmo com a equipe alternativa, o Flamengo foi superior no primeiro tempo e criou as principais chances da etapa inicial. Wallace Yan, já integrado ao elenco profissional, teve ao menos duas oportunidades claras para abrir o placar, mas desperdiçou. A Portuguesa também chegou com perigo em algumas jogadas, porém o duelo foi para o intervalo sem gols. Na segunda etapa, a Portuguesa saiu na frente ao aproveitar as chances criadas. Em cruzamento de Guilherme Silveira, João Victor desviou e Rhuan finalizou de primeira para o gol. A arbitragem chegou a anular o lance, mas, após revisão do VAR, o gol foi confirmado, abrindo o placar no Raulino de Oliveira. Quando a derrota parecia definida, o Flamengo reagiu nos acréscimos. Aos 51 minutos, Wallace Yan cruzou na área e Iago apareceu bem posicionado para cabecear e decretar o empate. O jovem repetiu o protagonismo já visto na final da Copa Intercontinental de Juniores, quando marcou no fim contra o Barcelona. Na próxima rodada, o Flamengo enfrenta o Bangu, na quarta-feira (14), às 21h30, em Moça Bonita, enquanto a Portuguesa recebe o Botafogo na quinta (15), às 19h. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/11/1igfdqob2hm98.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/flamengo-estreia-no-carioca-com-empate-apos-reacao-nos-acrescimos",
        "data": "2026-01-12 00:58:00"
    },
    {
        "titulo": "Bunge e Mantiqueira fecham acordo para fornecimento de farelo de soja",
        "descricao": "Bunge e Mantiqueira fecham acordo para fornecimento de farelo de soja - Notícias e informações do Grande ABC: bunge,mantiqueira,acordo,soja,farelo,fornecimento",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278890/bunge-e-mantiqueira-fecham-acordo-para-fornecimento-de-farelo-de-soja",
        "data": "2026-01-12 00:55:00"
    },
    {
        "titulo": "Bunge e Mantiqueira fecham acordo para fornecimento de farelo de soja",
        "descricao": "A Bunge e a Mantiqueira Brasil firmaram um acordo comercial para o fornecimento de 12 mil toneladas de farelo de soja 100% rastreável e com menor pegada de carbono, em uma iniciativa voltada à promoção da agricultura regenerativa no Brasil. O insumo será utilizado na produção de ração para as aves poedeiras das unidades produtivas [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bunge-e-mantiqueira-fecham-acordo-para-fornecimento-de-farelo-de-soja/",
        "data": "2026-01-12 00:55:00"
    }
]