[
    {
        "titulo": "O que se sabe sobre a morte do cantor Mauri, irmão de Chitãozinho e Xororó, em acidente no interior de SP",
        "descricao": "Morre cantor Mauri: VÍDEO mostra como ficou van onde estava irmão de de Chitãozinho e XoroO cantor Amauri Prudêncio de Lima, o Mauri, da dupla Maurício e Mauri e irmão dos sertanejos Chitãozinho e Xororó, morreu na tarde de domingo (7) após um acidente envolvendo uma van, um caminhão e uma caminhonete na rodovia Régis Bittencourt (BR-116), em Miracatu, no Vale do Ribeira, interior de São Paulo. Segundo a Polícia Rodoviária Federal (PRF), outras nove pessoas estavam no veículo da dupla; duas morreram e oito ficaram feridas.O corpo do cantor foi reconhecido e liberado pelo Instituto Médico Legal (IML) de Registro (SP). As informações sobre velório e sepultamento ainda não foram divulgadas.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.Mauri morreu em acidente de trânsito neste domingo (7)Reprodução/Instagram e Arquivo Pessoal/Rogerio Alexandre de Souza CruzVeja o que se sabe e o que falta saber até o momento:Onde foi o acidente?Como aconteceu?Quem estava na van?Número de vítimasDe onde eles vinham?Manifestação da famíliaÚltimos trabalhos dos artistasSituação da rodovia no momento do atendimentoO que falta saberOnde foi o acidente?O acidente ocorreu por volta das 14h30, no km 373 da BR-116, pista Norte, em Miracatu (SP). A região integra o trecho paulista da Régis Bittencourt, conhecido por alto fluxo de veículos e acidentes graves.Voltar à lista.Como aconteceu?A PRF informou que houve colisão traseira entre a van da dupla, uma carreta e um automóvel, totalizando três veículos envolvidos. Segundo as primeiras informações repassadas à reportagem, o motorista da van teria sofrido mal súbito, perdido o controle do veículo e atingido a carreta. A PRF, porém, afirma que a causa provável ainda está sendo apurada oficialmente.A assessoria da dupla informou que Mauri estava no banco do passageiro, ao lado do condutor. Imagem mostra como ficou van onde estava irmão de Chitãozinho e XororóArquivo Pessoal/Rogerio Alexandre de Souza CruzVoltar à lista.Quem estava na van?A van transportava dez pessoas: o motorista e nove passageiros.Entre eles estavam:Mauri, vítima fatalMaurício, irmão e parceiro de dupla — sofreu apenas escoriaçõesMaury Lima, filho de Mauri e também cantorO motorista não morreu, conforme a PRF.Vídeo mostra como ficou van onde estava o cantor Mauri, morto em acidenteReproduçãoVoltar à lista.Número de vítimasDuas pessoas morreram no acidente: Mauri e outro integrante da equipe da dupla sertaneja. Seis pessoas ficaram feridas: cinco tiveram ferimentos moderados e uma sofreu traumas leves. Voltar à lista.De onde eles vinham?A dupla voltava de um show em Curitiba (PR), onde havia se apresentado na noite anterior.Voltar à lista.Manifestação da famíliaEm uma rede social, Chitãozinho e Xororó confirmaram a morte do irmão e agradeceram as mensagens recebidas, pedindo compreensão do público “neste momento de profunda dor”. O filho de Mauri, Maury Lima, publicou vídeo emocionado, dizendo que o pai era “a pessoa que ele mais admirou na vida”.Mauri com a mulher, Andrea Fabyanna, e os filhos: Beatriz e MauryInstagram / ReproduçãoVoltar à lista.Últimos trabalhos dos artistasDois dias antes do acidente, Maurício e Mauri tinham lançado uma regravação do clássico “Paixão ou Loucura”, gravada ao lado de Chitãozinho e Xororó.Maurício e Mauri ao lado de Chitãozinho e Xororó no clipe oficial de \"Paixão ou Loucura\"DivulgaçãoVoltar à lista.Situação da rodovia no momento do atendimentoA PRF informou que não houve congestionamento significativo durante o socorro. O local passou por procedimentos de praxe, com equipe monitorando o tráfego e realizando orientações de segurança.Voltar à lista.O que falta saber?Os seguintes pontos devem ser esclarecidos pelas autoridades nesta segunda-feira (9):A causa exata do acidente;Detalhes sobre o motorista do veículo;A dinâmica da colisão;Identificação oficial da segunda vítima fatal.Voltar à lista.O que diz a PRF?Em nota, a corporação lamentou profundamente as mortes, solidarizou-se com familiares, amigos e fãs, e reforçou que a investigação seguirá para esclarecer as circunstâncias do acidente.Voltar à lista.VÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/JC_zIEDvB1N4-OUk6rfmuw-twAc=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/12/87/14158712",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/08/o-que-se-sabe-sobre-a-morte-do-cantor-mauri-irmao-de-chitaozinho-e-xororo-em-acidente-no-interior-de-sp.ghtml",
        "data": "2025-12-08 08:40:33"
    },
    {
        "titulo": "Greve do Transcol: motoristas vão avaliar contraproposta nesta segunda-feira",
        "descricao": "Ônibus com o adesivo indicando a paralisação prevista para terça-feira | Foto: Fábio Nunes/AT Motoristas do Sistema Transcol e Sanremo irão se reunir nesta segunda-feira (08) para avaliar uma contraproposta feita por empregadores após a aprovação do estado de greve na última semana. De acordo com o Sindicato dos Trabalhadores em Transportes Rodoviários no Estado do Espírito Santo (Sindirodoviários-ES), a categoria irá decidir de maneira coletiva se a paralisação, prevista para esta terça (09), será mantida.\"A nossa greve marcada para 09/12, fez a patronal reagir. Chegou uma contraproposta. A decisão final é nossa, coletivamente\", informou o sindicato através das redes sociais.A assembleia foi marcada de forma emergencial para esta segunda-feira e será realizada durante a manhã e tarde no Campo do Caxias, em Vitória. A avaliação da contraproposta feita pelas empresas será a única pauta discutida.\"Conforme informado na última assembleia, o presidente Marquinhos Jiló apresentará a nova proposta para apreciação de todos. Cabe exclusivamente aos trabalhadores e trabalhadoras, em assembleia, decidir se aceitam ou não o conteúdo da proposta\", concluiu o sindicato. Ver essa foto no Instagram Um post compartilhado por Sindirodoviários.es (@sindirodoviarios.es)Entenda o casoÔnibus já circulam na Grande Vitória com aviso de “estado de greve” como alerta para a paralisação prevista para as primeiras horas da próxima terça-feira. Veículos do Sistema Transcol foram vistos circulando com um papel vermelho adesivado no vidro da frente, enquanto transportavam passageiros.No edital de greve, Marquinhos Jiló, presidente do Sindirodoviários-ES, afirma que “durante a paralisação, será mantida a circulação de 30% da frota programada para operação e os serviços indispensáveis ao atendimento das necessidades inadiáveis dos usuários, bem como serão respeitados os direitos e garantias fundamentais da coletividade”.A decisão sobre a paralisação foi tomada por unanimidade. Protestos e passeatas de um terminal rodoviário da Grande Vitória a outro não estão descartados até o início da greve, afirmou Marquinhos.“O negócio é resolver essa situação. Não é nossa intenção fazer essa paralisação, mas, infelizmente, precisamos olhar para as necessidades dos nossos trabalhadores. Estamos com falta de motoristas, ninguém quer mais trabalhar no Sistema Transcol”, disse Marquinhos na última quinta-feira (04).O sindicato afirma que desde setembro tenta negociação para reajuste salarial com a classe patronal que, segundo a categoria, “limitou-se a oferecer apenas a correção monetária pelo Índice Nacional de Preços ao Consumidor (INPC), com reajuste de 4,49%, e manutenção das demais cláusulas”.“A classe patronal não deu justificativa para a resposta. Queremos reajuste de 10% do salário, que hoje gira em torno de R$ 2.326, aumento no tíquete-alimentação, de mais ou menos R$ 1.200, e redução na carga horária para seis horas diárias”, explicou o presidente do Sindirodoviários-ES.A categoria destaca, dentre os motivos para exigir as demandas apresentadas, jornadas de trabalho exaustivas, exposição à violência dentro dos veículos e no trânsito e pressão constante devido à insatisfação dos usuários com o sistema.Procurada, a GVBus, sindicato que representa as empresas privadas que operam a frota de ônibus do Sistema Transcol, informou que não vai se manifestar sobre o assunto no momento.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Greve-do-Transcol-motoristas-vao-avaliar-contrapro0028423900202512080839.jpg?xid=1298804",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/greve-do-transcol-motoristas-vao-avaliar-contraproposta-nesta-segunda-feira-284239",
        "data": "2025-12-08 08:39:45"
    },
    {
        "titulo": "RBC Capital rebaixa ações da W. P. Carey devido a preocupações com valorização",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/rbc-capital-rebaixa-acoes-da-w-p-carey-devido-a-preocupacoes-com-valorizacao-93CH-1768446",
        "data": "2025-12-08 08:33:46"
    },
    {
        "titulo": "Empresa do portfólio da Coinsilium, Greengage anuncia planos para abrir capital",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/empresa-do-portfolio-da-coinsilium-greengage-anuncia-planos-para-abrir-capital-93CH-1768443",
        "data": "2025-12-08 08:30:27"
    },
    {
        "titulo": "Veja os fundos imobiliários que mais ganharam e mais perderam em 2025",
        "descricao": "Olhando em restrospecto, 2025 foi barbada para quem apostou em Fundos de Investimentos Imobiliários. No início do ano, as cotas dos FIIs que compõem o Ifix — o índice de referência do setor — seguiam",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/adobestock-13682850232_021220254012.jpg-1200x563.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/retrospectiva-fundos-imobiliarios-ganhadores-perdedores-2025/",
        "data": "2025-12-08 08:30:15"
    },
    {
        "titulo": "Oscilação e dúvidas: como o Corinthians chega à semifinal da Copa do Brasil",
        "descricao": "O Corinthians entra na semana decisiva do seu objetivo na temporada: a Copa do Brasil. Na quarta-feira (10), o clube encara o Cruzeiro",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251207-230335_2348282_3103.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/oscilacao-e-duvidas-como-o-corinthians-chega-a-semifinal-da-copa-do-brasil.html",
        "data": "2025-12-08 08:30:00"
    },
    {
        "titulo": "Taka: 'Do nosso plano de governo cumprimos 56,5% em 11 meses’",
        "descricao": "Chefe do Executivo de Diadema afirma ainda que assumiu a cidade sem uma transição adequada, encontrando falta de informações e dívida de R$ 2,5 bilhões",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025127202742.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273259/taka-do-nosso-plano-de-governo-cumprimos-56-5-em-11-meses-",
        "data": "2025-12-08 08:30:00"
    },
    {
        "titulo": "UBS rebaixa Sodexo para Neutro devido a preocupações com margens para 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-rebaixa-sodexo-para-neutro-devido-a-preocupacoes-com-margens-para-2026-93CH-1768438",
        "data": "2025-12-08 08:29:06"
    },
    {
        "titulo": "Feriadão em sete cidades do ES nesta segunda-feira",
        "descricao": "Antiga matriz Nossa Senhora da Conceição, em Guarapari, onde haverá missas em honra à padroeira nesta segunda-feira | Foto: Pedro Henrique Oliveira Sete cidades capixabas terão fim de semana prolongado por conta do feriado em celebração a Nossa Senhora da Conceição, nesta segunda-feira (8).A folga será adotada em Guarapari, Linhares, Conceição da Barra, Conceição do Castelo, Alfredo Chaves, Viana e Serra – que também celebra 469 anos de fundação.Em vários municípios, a data movimenta a programação cultural e religiosa, com shows, atrações artísticas e homenagens à padroeira. Na Serra, a programação ganhou reforço com a apresentação do grupo Dallas Country, atração principal da Festa da Padroeira.Conhecida por sucessos como “Clima de Rodeio” – um dos grandes hits dos anos 2000, marcado pelo refrão “Alô, galera de cowboy” – a banda voltou aos palcos este ano com nova formação. A dupla sertaneja Breno e Bernardo se apresenta no domingo.A programação religiosa vai contar com missas e procissões. A Festa de Nossa Senhora da Conceição começou no fim de novembro, em Serra-Sede, e segue até segunda-feira. Neste ano, o evento traz o tema “Com Maria, somos peregrinos da esperança!” e marca a abertura das comemorações pelos 469 anos da cidade.Em Linhares, a tradicional festa será realizada na segunda-feira. A programação vai reunir celebrações religiosas e apresentações musicais ao longo do dia.Entre as atrações estão os shows de Tony Allysson e Roony Moura, além de pregação conduzida por Thayná Azevedo. O evento também terá uma praça gastronômica com barracas organizadas pelas paróquias do município.Em Alfredo Chaves, a Paróquia Nossa Senhora da Imaculada Conceição preparou uma agenda que combina celebrações religiosas, atrações culturais e atividades tradicionais.Além das missas e da novena, haverá shows de artistas locais e um leilão de gado na segunda-feira, encerrando as festividades.Em Guarapari, as paróquias também terão programação especial. Missas foram celebradas sábado e domingo, na Antiga Matriz e na Paróquia Nossa Senhora da Conceição.Nesta segunda-feira, a comunidade participará de uma procissão, às 16h, seguida da missa presidida pelo arcebispo dom Ângelo Mezzari, que encerra as homenagens à padroeira no município.ProgramaçãoSerraQuando: De sábado a segunda.Onde: Paróquia Nossa Senhora da Conceição, Serra-Sede.Programação7h30 - Missa.17h - Procissão.18h - Missa presidida por dom Andherson.LinharesQuando: Segunda-feira.Onde: Bairro Três Barras.Programação7h – Terço com os jovens da Área Pastoral BR-101 Norte.9h – Missa solene presidida pelo bispo diocesano, dom Lauro, e a participação de todas as comunidades da Paróquia Nossa Senhora da Conceição.14h – Concentração para carreata na Matriz São José com bênção dos carros.15h50 – Animação Grupo EJC da Área Pastoral BR-101 Norte.16h – Solenidade eucarística com a participação de todos os padres e diáconos das paróquias de Linhares, presidida pelo padre Maurício.18h – Pregação com Tayná Azevedo.18h45 – Show DJ Rooney Moura.20h – Show Tonny Allysson.Alfredo ChavesQuando: De sábado a segunda.Onde: Paróquia Nossa Senhora da Imaculada Conceição.Programação9h30 – Chegada das comunidades e visitantes.10h – Celebração eucarística solene.12h – Almoço comunitário.12h30 – Orquestra de Violões da EEEFM Camila Motta.13h – Leilão de gado.15h – Show com Luciano e banda.16h – Sorteio de brindes.GuarapariQuando: Segunda-feira.Onde: Paróquia Nossa Senhora da Conceição e Antiga Matriz, no Centro.7h30 - Missa na Antiga Matriz.9h - Missa na Antiga Matriz.16h - Procissão.17h - Missa com o arcebispo de Vitória, dom Ângelo Mezzari na Matriz.Fonte: Locais citados.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Feriadao-em-sete-cidades-do-ES-nesta-segunda-feira0028423600202512080828.jpg?xid=1298795",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/agendacultural/feriadao-em-sete-cidades-do-es-nesta-segunda-feira-284236",
        "data": "2025-12-08 08:28:52"
    },
    {
        "titulo": "O perfume doce e aconchegante que peço todos os Natais há anos, porque adoro usá-lo durante as festas de fim de ano",
        "descricao": "Com a chegada das festas de fim de ano, sinto imediatamente vontade de usar perfumes mais ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/08/166818751-c61671c4b41001e2-1400x823-1.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/o-perfume-doce-e-aconchegante-que-peco-todos-os-natais-ha-anos-porque-adoro-usa-lo-durante-as-festas-de-fim-de-ano,30a4e5187aa1e9dd3758eb293c1a8c1flex0v0b3.html",
        "data": "2025-12-08 08:24:29"
    }
]