[
    {
        "titulo": "São Paulo e Oscar batem cabeça por valores e rescisão de contrato trava",
        "descricao": "ADO COM ASSINATURA(UOL/FOLHAPRESS) - São Paulo e Oscar discutem uma divergência sobre os valores que o clube deve ao meia antes de avançar com a rescisão contratual. O jogador vai se aposentar.BATENDO CABEÇAO UOL apurou que a diretoria do Tricolor já sentou para conversar com o staff do atleta nas últimas semanas. As primeiras reuniões aconteceram ainda sob a gestão de Julio Casares, afastado em meio ao processo de impeachment.O clube do Morumbis ainda realiza, contudo, uma auditoria interna para levantar exatamente quanto deve ao camisa 8. Os valores são relacionados a direitos de imagem e luvas, diluídas ao longo dos três anos de contrato do atleta.A quantia apresentada pelo atleta, segundo apurou a reportagem, foi alvo de divergências no Morumbis. A palavra à reportagem é que as negociações pela antecipação do fim do acordo só poderão avançar uma vez que todos os valores forem verificados pelo departamento jurídico do clube. O diretor executivo Rui Costa comandará as tratativas.A expectativa nas duas partes é de as conversas se desenrolarem sem maiores problemas. A resolução da situação de Oscar é vista como uma prioridade no São Paulo, que tem prestado apoio ao meia desde o episódio de desmaio, em novembro.OSCAR VAI SE APOSENTARComo o UOL mostrou em dezembro, o meio-campista já havia informado a pessoas do círculo íntimo que encerraria a carreira.O ponto determinante para a decisão foi um episódio de mal-estar no CT da Barra Funda, em novembro, durante bateria de exames de pré-temporada. O camisa 8 ficou desacordado durante atividade na bicicleta ergométrica, precisando ser levado ao Hospital Albert Einstein.O meia foi internado e passou dois dias em observação para realização de exames. O diagnóstico final foi de um episódio de síncope vasovagal popularmente conhecida como 'síndrome do desmaio'.Oscar tomou a decisão ao lado da família, durante as festas de fim de ano. FUTEBOL São Paulo e Oscar batem cabeça po...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/sao-paulo-e-oscar-batem-cabeca-por-valores-e-rescisao-de-contrato-trava/727524",
        "data": "2026-01-21 19:34:00"
    },
    {
        "titulo": "Conselho Europeu realizará reunião informal amanhã para discuir relações transatlânticas",
        "descricao": "Os membros do Conselho Europeu realizarão na quinta-feira, 22, uma reunião informal, às 10h (de Brasília), visando discutir os desenvolvimentos recentes nas relações transatlânticas e suas implicações para a União Europeia, além de coordenar os próximos passos a serem seguidos. As relações entre os Estados Unidos e os países europeus se deteriorou nos últimos dias, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/conselho-europeu-realizara-reuniao-informal-amanha-para-discuir-relacoes-transatlanticas/",
        "data": "2026-01-21 19:34:00"
    },
    {
        "titulo": "Conselho Europeu realizará reunião informal amanhã para discuir relações transatlânticas",
        "descricao": "Conselho Europeu realizará reunião informal amanhã para discuir relações transatlânticas - Notícias e informações do Grande ABC: conselho europeu,reunião,relações transatlânticas",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280734/conselho-europeu-realizara-reuniao-informal-amanha-para-discuir-relacoes-transatlanticas",
        "data": "2026-01-21 19:34:00"
    },
    {
        "titulo": "Astros do City reembolsam torcedores após derrota na Champions League",
        "descricao": "Os 374 torcedores do Manchester City que estiveram presentes na derrota para o Bodo/Glimt, da Noruega, pela sétima rodada da 1a fase da Champions League nesta terça-feira, 20, serão reembolsados pelos próprios atletas do clube inglês.A decisão foi anunciada através de nota assinada por Bernardo Silva, Rúben Dias, Rodri e Haaland, capitães da equipe. Ao todo, 9,3 mil libras (cerca de R$ 67,5 mil) serão devolvidos após a vitória por 3 a 1 do modesto time norueguês, no Estádio Aspmyra, na cidade de Bodo.O pronunciamento destaca que \"cobrir os custos desses ingressos é o mínimo\" que o clube poderia fazer após a derrota. A nota também menciona a longa viagem feita pelos torcedores para assistir à partida, em distância que ultrapassa os mil quilômetros.\"Sabemos o sacrifício que nossos torcedores fazem ao viajar pelo mundo para nos apoiar, tanto em casa quanto fora, e jamais daremos isso como garantido. Eles são os melhores torcedores do mundo\", diz o comunicado. Leia Também: Vitória anuncia meia argentino que atuou na última Copa Libertadores Justiça dá ao Bahia uso exclusivo do “BBMP” e fixa multa de R$ 5 mil Vitória relaciona elenco principal para encarar a Juazeirense; confira | Foto: Divulgação | Manchester City \"Reconhecemos também que foi uma longa viagem para os torcedores que nos apoiaram no frio congelante durante uma noite difícil para nós em campo. Cobrir o custo desses ingressos para os torcedores que viajaram para Bodo é o mínimo que podemos fazer\", completa.Com a derrota, o Manchester City assumiu a quarta posição, com 13 pontos, enquanto o Bodo conquistou a sua primeira vitória na história da Champions League. A equipe subiu para a 26a posição, com seis pontos.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/vitoria-relaciona-elenco-principal-para-encarar-a-0137691500202601211722.jpg?xid=6960913",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/astros-do-city-reembolsam-torcedores-apos-derrota-na-champions-league-1376936",
        "data": "2026-01-21 19:33:45"
    },
    {
        "titulo": "Ex–lutador do UFC com nome de craque brasileiro é preso",
        "descricao": "Jairzinho Rozenstruik, ex-UFC, teria agredido vizinho e agora pode acabar deportado. Surinamês ganhou o nome em homenagem ao Brasil",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/jairzinho-ufc.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lutas/ex-ufc-com-nome-de-craque-brasileiro-e-preso-nos-estados-unidos.html",
        "data": "2026-01-21 19:33:31"
    },
    {
        "titulo": "Advogada argentina investigada por racismo faz registro de ocorrência por ameaças",
        "descricao": "A turista argentina Agostina Páez, de 29 anos, investigada por ofensas racistas, registrou uma ocorrência por ameaça na Polícia Civil. Ela relatou que, desde que o caso de racismo se tornou público, passou a receber diversas mensagens com “insultos e ameaças” por meio de redes sociais e mensagens privadas. Aos policiais, Páez afirmou ainda que três pessoas estiveram em seu apartamento e que teme pela própria integridade física. O caso ganhou repercussão após a circulação, nas redes sociais, de um vídeo em que a argentina aparece fazendo gestos racistas contra um atendente em um bar de Ipanema, na Zona Sul do Rio. Ela declarou que não sabia que o gesto configurava crime no país e que se tratava de uma “brincadeira” direcionada às amigas.Segurança: Complexo de cadeias em Bangu terá 'cinturão de segurança' após Comando Vermelho planejar fuga de detentosEmpresa de fachada e anúncios em plataformas digitais: veja como funcionava esquema que vendia celulares roubados com notas fiscais falsasDurante a investigação, o passaporte da turista foi apreendido e a Justiça determinou o uso de tornozeleira eletrônica. Ela colocou o equipamento na tarde desta quarta-feira.Quem é Agostina Páez?Natural da província de Santiago del Estero, segundo o jornal argentino La Nacion, Agostina Páez é advogada e influenciadora digital. Ela possui milhares de seguidores em suas redes sociais, que atualmente estão privadas ou desativadas. Ela tem até 40 mil seguidores no Instagram e quase 80 mil no TikTok.No entanto, seu nome ganhou notoriedade pública nos últimos meses na Argentina não apenas por sua presença nas redes sociais, mas também por um conflito legal ligado ao seu ambiente familiar: ela é filha de Mariano Páez, um empresário do ramo de transportes envolvido em casos de violência de gênero, segundo o site Info del Estero.Initial plugin textO empresário foi detido em 10 de novembro, acusado de agredir fisicamente e ameaçar sua ex-companheira, a advogada Estefanía Budan. Em 15 de dezembro, a Justiça ordenou sua libertação sob condições estritas, entre elas o uso de uma tornozeleira eletrônica, a proibição de contato com a denunciante e regras de conduta cujo cumprimento é monitorado permanentemente. O processo judicial continua em fase de investigação.Por sua vez, Agostina Páez apresentou uma queixa contra Estefanía, a quem acusou de assédio, difamação e violência digital, tanto a ela como em representação da sua irmã.“Acabamos por ser também vítimas dela e, obviamente, das consequências dos atos do meu pai”, afirmou numa entrevista ao jornal El Liberal.Segundo relatou na ocasião, as mensagens e publicações que motivaram sua ação judicial incluíam referências diretas à sua família. “A única coisa que pedi foi que ela não publicasse coisas com o nome da minha irmã, porque ela estuda”, afirmou. Ela também garantiu que Budan “dizia que meu pai batia na minha irmã” e que “falava da minha mãe falecida, dizendo que meu pai batia nela”.A advogada esclareceu ainda que não testemunhou os episódios denunciados contra seu pai e ressaltou que sua ação judicial respondeu exclusivamente à sua situação pessoal. “Que culpa eu tenho pelo que meu pai faz? Eu não o defendo e que ele pague o que tiver que pagar”, disse ela.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/iIDyjsQgAxVILq2qvkYcehCa9mo=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/R/P/ZOiM7zTvOwst2tXGBz6w/captura-de-tela-2026-01-17-122536.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2026/01/advogada-argentina-investigada-por-racismo-faz-registro-de-ocorrencia-por-ameacas.ghtml",
        "data": "2026-01-21 19:33:16"
    },
    {
        "titulo": "Parlamento Europeu aciona Justiça e trava avanço do acordo entre UE e Mercosul",
        "descricao": "Na prática, o pedido congela a tramitação política do pacto, que ainda depende da aprovação dos Parlamentos dos 27 países da União Europeia e dos cinco membros do Mercosul — Argentina, Bolívia, Brasil, Paraguai e Uruguai",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/09/675x450/1_1-mercosul-ue-42553160-63036091.jpg?20260109090408%3F20260109090408=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/01/7337755-parlamento-europeu-aciona-justica-e-trava-avanco-do-acordo-entre-ue-e-mercosul.html",
        "data": "2026-01-21 19:33:00"
    },
    {
        "titulo": "Com meditações gravadas por Anitta, xamã Max Tovar lança primeiro livro",
        "descricao": "Livro de estreia da xamã reúne exercícios práticos e meditações narradas por Anitta com foco em conexão espiritual",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/21/675x450/1_image011--1--63482521.jpg?20260121155138%3F20260121155138=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7337743-com-meditacoes-gravadas-por-anitta-xama-max-tovar-lanca-primeiro-livro.html",
        "data": "2026-01-21 19:33:00"
    },
    {
        "titulo": "VÍDEO: coronel reformado da PM ameaça policial penal com arma após acidente de trânsito",
        "descricao": "Coronel reformado da PM ameaça homem com arma após acidente de trânsitoUm coronel reformado da Polícia Militar (PM) foi flagrado ameaçando um policial penal com uma arma após um acidente de carro, em Belo Horizonte, nesta terça-feira (20).A confusão começou na Avenida Antônio Carlos, na Região Noroeste da cidade, onde o policial penal bateu na traseira de outro veículo, dirigido pelo filho do coronel da PM.Após a colisão, os dois motoristas pararam o carro e avaliaram os danos. Em um momento de exaltação, eles começaram a brigar.Na sequência, ambos seguiram viagem. Contudo, no Centro de Belo Horizonte, o pai do homem que teve o veículo atingido, o coronel reformado, apareceu em outro carro. Ele fechou o policial penal e apontou uma arma em direção a ele. O momento foi registrado em vídeo (assista acima).A Polícia Militar foi acionada, e os três envolvidos foram levados para uma delegacia. Em nota, a Polícia Civil de Minas Gerais (PCMG) informou que apura a ocorrência.A Secretaria de Segurança e Segurança Pública (Sejusp) disse que o policial penal envolvido no caso está afastado do serviço desde dezembro. ✅Clique aqui para seguir o canal do g1 MG no WhatsAppPM e policial penal se envolvem em briga de trânsitoVersões divergentesEm depoimento à Polícia Militar, os dois envolvidos no acidente deram versões divergentes do ocorrido.O policial penal disse que dirigia em baixa velocidade, quando o veículo da frente deu uma freada brusca, o que o impossibilitou de parar o carro e ocasionou a colisão.Ele falou, ainda, que saiu do local, mas foi seguido pelo filho do coronel até a Avenida Olegário Maciel, na Região Centro-Sul de Belo Horizonte, onde foi abordado pelo PM reformado.Já o filho do coronel relatou que foi surpreendido pela batida. Ele disse que, após a colisão, começou a filmar a situação para acionar o seguro. Afirmou, ainda, ter sido agredido pelo policial penal, que nega.Coronel reformado da PM apontou arma para homem após acidente de trânsitoReproduçãoLEIA TAMBÉM: Homem é preso por esfaquear esposa após viagem de lua de melMinas Gerais teve média de sete assassinatos por dia em 2025, aponta Ministério da JustiçaVídeos mais vistos no g1 Minas:",
        "imagem": "https://s2-g1.glbimg.com/SyiiazbohQHbezoWmixDgsuF3Gk=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/60/90/14259060",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2026/01/21/video-coronel-reformado-da-pm-ameaca-policial-penal-com-arma-apos-acidente-de-transito.ghtml",
        "data": "2026-01-21 19:32:46"
    },
    {
        "titulo": "Pesquisa mostra resiliência de Lula perante seus adversários",
        "descricao": "No cenário sem a candidatura do filho ’01’, a intenção de voto de Lula, para o primeiro turno, seria de 48,5%, contra 28,4% de Tarcísio, com chances de uma vitória ainda na primeira fase do pleito.",
        "imagem": "https://correiodobrasil.com.br/img/1780555_big-lula-g20-1.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/pesquisa-mostra-resiliencia-lula-perante-adversarios",
        "data": "2026-01-21 19:32:32"
    }
]