[
    {
        "titulo": "Flamengo com a base em campo na estreia do Campeonato Carioca",
        "descricao": "Wallace Yan passou por altos e baixos na última temporada. Hoje ele será titular contra a Portuguesa/RJ | Foto: Adriano Fontes/Flamengo O Flamengo dará seu primeiro passo no Campeonato Carioca 2026 hoje. O bicampeão estadual terá pela frente a Portuguesa, em duelo marcado para o estádio Raulino de Oliveira, em Volta Redonda, a partir das 18h. Este será o seu primeiro compromisso desde a derrota para o Paris Saint-Germain, nos pênaltis, na final da Copa Intercontinental.Mesmo mandante, o Flamengo vai atuar fora do Rio de Janeiro porque o gramado do Maracanã passa por reformas e só deve ser liberado para a terceira rodada, prevista para dia 21 de janeiro O estádio Luso-Brasileiro, da Portuguesa, está sem laudo técnico após passar por reforma de ampliação de arquibancadas.Apesar de ser o primeiro jogo, o confronto entre os clubes é válido pela quinta rodada. A estreia do Flamengo estava marcada inicialmente para o dia 14, diante do Bangu, mas a Federação do Rio de Janeiro (Ferj) antecipou o primeiro compromisso do clube carioca por causa da disputa, em jogo único, da Supercopa Rei, contra o Corinthians, marcada para o dia 1o de fevereiro.O Flamengo contará com um elenco alternativo, formado por garotos da base, nas primeiras rodadas da competição. Esta foi a estratégia utilizada nas últimas duas temporadas. O grupo comandado por Bruno Pivetti, técnico do sub-20, vem treinando desde 18 de dezembro e reúne nomes que buscam destaque visando mais oportunidades no time principal.O nome mais conhecido do grupo, e que tem grande chance de entrar em campo, é Wallace Yan, atacante que passou por altos e baixos na última temporada. Destaque na Copa do Mundo de Clubes, ele oscilou na sequência do ano e busca dar a volta por cima na Gávea em 2026.Entre as principais apostas, os zagueiros Iago e João Victor estão confirmados. João recebeu mais oportunidades, mas não passou segurança em seus primeiros jogos e chegou a ter sua saída especulada neste início de janela de transferências. Os jovens enxergam a competição como uma chance de chamar a atenção do técnico Filipe Luís.O meia Guilherme Gomes e o atacante Douglas Telles são destaques no setor ofensivo. Eles balançaram as redes contra o Mirassol, na última rodada do Brasileirão, e já caíram nas graças da torcida. A tendência é que sejam utilizados com mais frequência no time principal ao longo do ano.Outro nome que surge como destaque é Ryan Roberto, artilheiro das categorias de base ao longo de 2025, com 22 gols em 37 partidas. O atacante, que costuma atuar pelas beiradas, subiu do sub-17 para o sub-20 no ano passado e chegou a chamar a atenção de olheiros do Barcelona, da Espanha. No gol, Léo Nannetti, herói do título mundial sub-20, pode ganhar sua primeira sequência como titular.A Portuguesa chega em alta para o início do Carioca. O time da Ilha do Governador venceu a Copa Rio no ano passado ao bater o América/RJ, assegurando uma vaga na próxima Série D Brasileiro.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Flamengo-com-a-base-em-campo-na-estreia-do-Campeon0028783300202601110719.jpg?xid=1324175",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/flamengo/flamengo-com-a-base-em-campo-na-estreia-do-campeonato-carioca-287833",
        "data": "2026-01-11 07:19:10"
    },
    {
        "titulo": "Tarot semanal: previsão para os signos de 12 a 18 de janeiro de 2026",
        "descricao": "A semana será marcada por clareza, reorganização emocional e avanços conscientes. De acordo com as cartas do tarot, os signos [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/11070624/horoscoposignos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-semanal-previsao-para-os-signos-de-12-a-18-de-janeiro-de-2026/",
        "data": "2026-01-11 07:06:43"
    },
    {
        "titulo": "Nove feriadões: veja como baianos estão garantindo viagens baratas em 2026",
        "descricao": "O ano de 2026 favorece quem gosta de esticar folgas e transformar semanas de trabalho em viagens. Este ano, nove feriados caem em dias úteis, com sete deles em segundas ou sextas-feiras, o que abre espaço para longos finais de semana e viagenzinhas rápidas ou prolongadas. O alinhamento raro de datas tem feito muitos baianos anteciparem planejamentos de viagem e começar a olhar passagens, hospedagens e roteiros.O publicitário baiano Bruce Marinho já marcou todas as datas no celular. \"Quero aproveitar ao máximo\", diz. Ele já tem viagens programadas para três feriadões este ano. \"Vou conhecer o Pará na Semana Santa\".Apesar da movimentação, de acordo com a franqueada na Bahia da CVC, Marta Lobo, o padrão de compra de viagens do baiano não é mais o mesmo. Segundo ela, o público do estado começa a definir as viagens com cerca de um mês de antecedência, o que não era comum há alguns anos. \"Recebo, muitas vezes, solicitações de marcação de viagem até dentro do mesmo mês do feriadão”.Apesar da cultura da viagem de última hora continuar forte, ela percebe maior atenção para 2026. No fim de novembro de 2025, a agência passou a receber um volume grande de reservas para o Carnaval e a Páscoa deste ano. Estes são os feriados com maior demanda na agência. \"São feriadões mais longos, que permitem viagens completas\", explica.Entre os destinos mais procurados pelos baianos, Marta cita Gramado, no Rio Grande do Sul; Balneário Camboriú, em Santa Catarina; Foz do Iguaçu, no Paraná; Fortaleza, no Ceará; e Rio de Janeiro. A diversidade de perfis também influencia. “O público baiano é bastante diversificado\", diz Marta. \"Temos clientes que preferem destinos praianos no Nordeste, outros que buscam resorts, viagens internacionais ou cruzeiros”.PlanejamentoSegundo Marta, o que garante melhores valores e facilidades de pagamento é a antecedência. \"Assim, dá para ter mais flexibilidade de investimento\". A planejadora financeira baiana Lai Santiago concorda. “Quando a pessoa olha o calendário com antecedência, dá tempo de distribuir as economias ao longo de vários meses, sem sobrecarregar o orçamento em um único período”.Para aproveitar os feriadões sem comprometer as finanças, Lai recomenda criar uma previsão de gastos específica para viagens, reservando um valor mensal em uma conta separada. \"É possível também usar milhas e programas de fidelidade de forma estratégica\", conta. “Antecipar a compra de passagens e hospedagem sempre que possível é o formato mais inteligente”.Além disso, Lai destaca a importância de planejar os gastos extras típicos de viagens prolongadas, como alimentação, transporte local e eventuais taxas. \"São custos que precisam ser incluídos na programação\". Leia Também: Após anos de obras, um dos espaços mais importantes da Bahia reabre com novas atrações Por que deixar Salvador no fim do ano pode ser um ato de sobrevivência Essa profissão será uma das mais importantes nos próximos cinco anos Outro ponto essencial, segundo Lai, é evitar o endividamento por impulso. Se a viagem não cabe no orçamento, vale reposicionar aquele destino para um período de preço mais baixo ou esperar uma promoção. “Não adianta só olhar as datas bonitas no calendário se a carteira não está saudável”, alerta a planejadora financeira, reforçando a importância de um plano que conecte desejo, realidade e organização ao longo do ano.Para evitar frustrações, ela sugere que o viajante faça uma espécie de checklist antes de tomar decisões impulsivas. Bruce é adepto da economia quando o assunto é viagem. Todas as passagens compradas para os feriadões deste ano foram adquiridas na Black Friday, em novembro de 2025. \"As viagens que não serão feitas de avião vão ser para destinos mais próximos, que dê para ir de carro e economizar com passagem aérea\", conta.AlternativasSe com os feriadões surge também a necessidade de aproveitar todas as datas com folgas, Lai dá a dica de criar uma lista de prioridades. “A maneira mais prática é classificar os feriados em três níveis: aqueles que realmente importam, os que tanto faz e os que devem ser usados para descansar o corpo e, principalmente, o orçamento”.A boa notícia é que viajar não é a única forma de aproveitar um feriadão. “Quando a grana está curta, o segredo não é cancelar o lazer, é mudar de formato”, explica. “Feriado não precisa significar viagem. Descobrir a própria cidade com olhar de turista é uma forma econômica de descanso e prazer”.Feriadões de 2026Ano Novo — 1o de janeiro (quinta-feira)Carnaval — 16 e 17 de fevereiro (segunda e terça)Sexta-feira Santa / Páscoa — 3 de abril (sexta-feira)Tiradentes — 21 de abril (terça-feira)Dia do Trabalho — 1o de maio (sexta-feira)Corpus Christi — 4 de junho (quinta-feira)Independência do Brasil — 7 de setembro (segunda-feira)Nossa Senhora Aparecida — 12 de outubro (segunda-feira)Finados — 2 de novembro (segunda-feira)Consciência Negra / Dia de Zumbi — 20 de novembro (sexta-feira)Natal — 25 de dezembro (sexta-feira)Viagem sem apertoDicas da planejadora financeira Lai Santiago para organizar as finanças e não comprometer o orçamentoCrie um fundo mensal de viagem:Deposite automaticamente um valor na “Caixinha Feriadões 2026”. A automatização reduz autossabotagem e distribui os custos ao longo do ano.Use milhas e promoções com inteligência:Antecipe a compra de passagens e hospedagem quando encontrar bons preços. Milhas funcionam melhor quando usadas com planejamento, não em cima da hora.Inclua todos os gastos invisíveis no planejamento:Alimentação, transporte, taxas e ingressos costumam pesar mais do que a passagem. Liste tudo para não ter surpresas durante a viagem. Evite parcelar várias viagens ao mesmo tempo:O acúmulo de parcelas transforma descanso em dívida. Se não couber no bolso agora, espere promoções ou reposicione a viagem para outra data.Defina prioridades entre os feriadões:Nem todas as folgas precisam virar viagem. Escolha quais feriados são essenciais, quais são opcionais e quais devem servir para descansar.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Essa-profissao-sera-uma-das-mais-importantes-nos-p0137354100202512232103.jpg?xid=6935252",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/nove-feriadoes-veja-como-baianos-estao-garantindo-viagens-baratas-em-2026-1375597",
        "data": "2026-01-11 07:03:44"
    },
    {
        "titulo": "Paula Fernandes fala do papel de avó em 'Coração acelerado' e vibra: 'Saio com tesão para trabalhar'",
        "descricao": "Até a cantora Paula Fernandes, de 41 anos, se assustou quando foi convidada para interpretar Maria Cecília, a avó de Agrado (Isadora Cruz) em “Coração acelerado’’, novela das sete da TV Globo, que estreia amanhã. Mas há uma explicação para isso: na história, a personagem morreu precocemente e, responsável por repassar o interesse musical para a família, aparecerá por meio de flashbacks nas lembranças da filha, Janete (Leticia Spiller), e da neta.— Eu sei que existem avós de 40 anos, mas me surpreendi (risos). Depois é que fui entender. E estou me realizando com esse trabalho num grau! Tenho saído de casa feliz, com tesão para trabalhar. Eu já tinha realizado tudo o que queria em minha carreira musical, mas é engraçado me deparar com a possibilidade de sentir emoções que nunca imaginei que sentiria — celebra Paula, que ainda não se imagina tendo netos, mas sonha um dia ter filhos: — Por enquanto, sou mãe da minha carreira e de pet. Tenho cavalo, coelho...Paula Fernandes fala de estreia em \"Coração acelerado\"Manoella Mello/TV Globo/DivulgaçãoAs novas sensações vividas não são provocadas apenas pelo êxito profissional, mas também pelo trabalho no set. Mesmo não sendo uma estreante (a primeira novela que a cantora fez foi uma participação de um dia em “Deus salve o rei’’, de 2018), as novas cenas têm feito Paula explorar emoções profundas. Uma de suas primeiras aparições, por exemplo, será numa cena no enterro de Eliomar (Stepan Nercessian).— Tem uma carga emocional interessante. E Cecília é forte, representa mulheres de uma época em que eram reprimidas pelo marido. Ela lutou contra o machismo para poder cantar. Nesse ponto, foi até fácil para mim interpretá-la, porque desde a minha infância enfrento dificuldades na carreira sertaneja por conta dos homens.Ao lado de Carlos Araújo e Isadora Cruz, Paula Fernandes vive Cecília em 'Coração acelerado'Manoella Mello/ Rede Globo/ DivulgaçãoSão mais de 30 anos de trajetória musical, mas a virada de chave se deu no primeiro álbum, em 2009, “Pássaro de fogo”. Os inúmeros hits a levaram a cantar ao lado de Roberto Carlos em um especial de TV. Em 2011, após outro bem-sucedido álbum ao vivo, a frequência de shows foi insana: 220 em um ano. Requisitada, ainda assim ela foi obrigada a ouvir fofocas maldosas.— Já li que meu sucesso foi conquistado porque dei “uma cruzada de pernas” no Roberto Carlos. O que é isso? Eu nunca me prostituí ou me vendi, nem optei pelo caminho mais curto. Sinto também que sofri um boicote por ter dito muitos “nãos’’ para situações de assédio por parte de pessoas consideradas poderosas. E olha que sempre respondi de forma muito elegante, sempre soube dar um braço de distância. Além disso, sempre fui discreta na minha vida pessoal, sou “low profile”, não costumo me expor. Mas ignoro todos esses boatos, minha resposta sempre foi na minha música, no meu trabalho bem feito. Contra boas obras não há argumentos — afirma.Paula Fernandes em fotos de divulgação do novo EP \"Simplesmente eu\"Marcos \"The Creator\"/Flashbang Media House/DivulgaçãoCom tanta experiência, qual conselho Paula daria, então, para sua neta da ficção, que vai se arriscar nesse mundão em carreira semelhante?— A música dita o caminho. Mesmo nos momentos mais confusos, para não se perder, lembre-se de que a missão é cantar. Ser humano no meio artístico é complicado (risos). Querem que sejamos máquinas, mas não dá para esquecer que temos coração — ensina a mineira de Sete Lagoas.Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/CZP1uv7qRSheKCdKMxX2_uRivBw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/Q/a/RHWIaYQbKpp7wZnjETVA/arte-2026-01-09t121401.858.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2026/01/paula-fernandes-fala-do-papel-de-avo-em-coracao-acelerado-e-vibra-saio-com-tesao-para-trabalhar.ghtml",
        "data": "2026-01-11 07:02:30"
    },
    {
        "titulo": "Irã adverte Washington que retaliará contra qualquer ataque",
        "descricao": "O Irã advertiu o presidente americano Donald Trump que qualquer ataque dos Estados Unidos levaria Teerã a contra-atacar Israel e bases militares regionais dos Estados Unidos como \"alvos legítimos\". O presidente do Parlamento, Mohammad Baqer Qalibaf, fez o alerta neste domingo (11).Leia mais (01/11/2026 - 04h02)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/11/176811480069634a701ab32_1768114800_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/ira-adverte-washington-que-retaliara-contra-qualquer-ataque.shtml",
        "data": "2026-01-11 07:02:00"
    },
    {
        "titulo": "Tendências da tecnologia para quem tem mais de 50",
        "descricao": "Os adultos mais velhos já reconheceram o potencial da tecnologia para atender às suas necessidades à medida que envelhecem. No entanto, preocupações com a privacidade e o valor percebido de equipamentos e serviços ainda são barreiras à adoção. Esses são alguns dos resultados obtidos pela décima edição de uma pesquisa realizada pela AARP, a organização que reúne dezenas de milhões de aposentados nos Estados Unidos. Com base em entrevistas com 3.838 pessoas, destacam-se os seguintes pontos:Para 73% das pessoas acima dos 50, a tecnologia permite que continuem vivendo em suas casas e torna tanto as tarefas diárias quanto o envelhecimento mais fáceisAge without limits: In-Press PhotographyA maioria vê a tecnologia de forma positiva, como algo que enriquece suas vidas. Para 73%, ela permite que continuem vivendo em suas casas e torna tanto as tarefas diárias quanto o envelhecimento mais fáceis.Quase metade (46%) reconhece que a tecnologia pode possibilitar uma vida saudável; a percepção é consistente em todas as faixas etárias. Além disso, 50% utilizam pelo menos um tipo de tecnologia de casa inteligente (smart home), como itens de segurança, iluminação ou limpeza. A privacidade de dados continua sendo a barreira mais relevante para a adoção de tecnologia. A preocupação que aparece em segundo lugar é a dificuldade em entender o real valor da compra.Os cuidadores também vêm adotando as ferramentas digitais como aliadas: 55% usam uma ou mais formas de tecnologia para gerenciar rotinas, coordenar cuidados ou monitorar a saúde das pessoas sob sua responsabilidade.O uso de Inteligência Artificial (IA) quase dobrou, subindo de 18% em 2024 para 30% em 2025. Os adultos mais velhos demonstram maior interesse em dispositivos de monitoramento de saúde e ferramentas de IA para responder a perguntas ou fornecer orientação nutricional ou de saúde. Entretanto, apesar da crescente exposição à IA, a confiança nas informações que ela fornece permanece frágil. Atualmente, nove em cada dez pessoas acima dos 50 têm um smartphone, o que representa um aumento de 63% em dez anos. O número médio de telas por indivíduo quase dobrou, à medida que dispositivos como laptops, tablets e vestíveis (wearables) se tornaram mais acessíveis. O grupo com 70 anos ou mais foi o que registrou o salto mais acentuado no uso da tecnologia, para se manter conectado com entes queridos.Segundo o levantamento, os desejos tecnológicos futuros estão associados a facilitar a vida e administrar a saúde. Nos EUA, dois em cada cinco adultos mais velhos planejam fazer uma compra do gênero em 2026, sendo que os serviços de streaming figuram em posição de destaque nessa lista. Idosos e o uso da tecnologia",
        "imagem": "https://s2-g1.glbimg.com/xMPCyU6LRNqAcHojis6iMtvzgSo=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/p/S/iWHYFyQc6US0UOvmNqGg/tecnologiatendencias2026vale.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/bemestar/blog/longevidade-modo-de-usar/post/2026/01/11/tendencias-da-tecnologia-para-quem-tem-mais-de-50.ghtml",
        "data": "2026-01-11 07:01:36"
    },
    {
        "titulo": "Reação rara a tatuagem faz homem perder cabelo e pelos, parar de suar e desenvolver vitiligo",
        "descricao": "Homem tem reação imunológica após tatuagem e desenvolve série de doençasDivulgaçãoUm homem de 45 anos teve uma reação alérgica grave após fazer uma tatuagem no braço usando tinta vermelha e perdeu todo o cabelo e os pelos do corpo, além de desenvolver vitiligo. Para os médicos, o caso é um alerta para reações imunológicas à tinta de tatuagem. (Veja a imagem acima)O caso foi descrito por médicos poloneses em um artigo científico publicado pela MDPI.A tatuagem foi feita pelo homem polonês no fim de 2020. Cerca de quatro meses depois, ele começou a sentir uma coceira intensa no local do desenho, que ficou um pouco inchado.No início de 2021, o que parecia uma reação alérgica simples piorou: ele começou a perder cabelo e pelos de todo o corpo, deixou de suar e passou a apresentar erupções cutâneas extensas.Ao buscar atendimento médico, ele foi diagnosticado com eritrodermia, uma doença inflamatória grave em que a pele pode ficar avermelhada e inflamada em até 90% da superfície corporal. Também foram confirmadas alopecia universal, com perda total de cabelos e pelos, e anidrose, a incapacidade de produzir suor — todas doenças que ele não tinha antes.Segundo a investigação médica, o organismo do paciente desencadeou uma reação imunológica grave ao pigmento vermelho usado na tatuagem. A resposta não ficou restrita à pele e passou a afetar diferentes sistemas do corpo.Com isso, a solução foi retirar cirurgicamente a tatuagem da pele. Mas isso também não foi o bastante.Pouco depois da cirurgia, ele voltou ao médico, mas agora com áreas despigmentadas pelo corpo. Após exames, os médicos descobriram que ele tinha desenvolvido vitiligo — uma doença sem cura em que a pele vai perdendo o pigmento.Homem desenvolveu vitiligo após tatuagemDivulgaçãoNo artigo, os autores explicam que a tatuagem atuou como um gatilho capaz de ativar vários mecanismos autoimunes ao mesmo tempo, levando ao desenvolvimento de diferentes doenças em um paciente que não apresentava essas condições antes do procedimento.Os médicos alertam que já é conhecido o risco de reações cutâneas associadas a tatuagens, como coceira e inflamação local. No entanto, o caso mostra que, em situações raras, os pigmentos podem desencadear reações imunológicas graves e sistêmicas, incluindo doenças autoimunes em suas formas mais severas.",
        "imagem": "https://s2-g1.glbimg.com/wbYrD_sjBCACvaybvzba420SnOg=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/1/O/AfGMNKSxG2PjOpO3xdzw/vitiligo-after-red-ink-tattoo.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/meio-ambiente/noticia/2026/01/11/reacao-rara-a-tatuagem-faz-homem-perder-cabelo-e-pelos-parar-de-suar-e-desenvolver-vitiligo.ghtml",
        "data": "2026-01-11 07:01:34"
    },
    {
        "titulo": "Roberta Close, Carrol Marra, Thalita Zampirolli... Histórias de famosas que vivem romances como o de Viviane e Leonardo de 'Três Graças'",
        "descricao": "Um dos casais mais queridos de “Três Graças”, Viviane (Gabriela Loran) e Leonardo (Pedro Novaes) darão um passo decisivo nos próximos capítulos ao viver, enfim, a primeira noite de amor. O romance, que vem emocionando o público, será atravessado pelo preconceito enfrentado pela personagem por ela ser uma mulher trans. Leonardo chegou a relutar ao descobrir a história da farmacêutica, mas o sentimento falou mais alto, e ele decidiu assumir a relação.Atriz de 'Três Graças' juntou dinheiro por oito anos para cirurgia de redesignação sexual na TailândiaAmores reais: quem são os namorados e namoradas dos atores de 'Três Graças'Infância em São Gonçalo e bullying: a vida de Gabriela Loran, de 'Três Graças', até o sucessoFora da ficção, histórias semelhantes se repetem. Mulheres trans famosas como Roberta Close, as atrizes Gabriela Medeiros (a Buba de “Renascer”) e Carol Marra, além da modelo Thalita Zampirolli vivem atualmente relacionamentos com homens cisgêneros, termo usado para definir pessoas que se identificam com o gênero que lhes foi atribuído ao nascer.Galerias RelacionadasLeonardo (Pedro Novaes) e Viviane (Gabriela Loran) em \"Três Graças\"Reprodução/TV GloboGabriela Loran namorou artista circenseA própria Gabriela Loran namorou até pouco tempo atrás o artista circense Ipojucan Ícaro, vice-campeão do “No Limite” 2022. O relacionamento começou em novembro de 2024, durante um festival de música em Salvador, e logo os dois passaram a morar juntos no Rio.A relação era frequentemente compartilhada nas redes sociais. Foi o segundo relacionamento sério da atriz, de 32 anos, que já havia sido casada com outro homem cis, o mesmo que a acompanhou durante sua cirurgia de redesignação sexual, realizada na Tailândia, em janeiro de 2024.\"O mais importante nessa caminhada toda, foi nunca perder a fé de que eu encontraria alguém que me compreendesse e que tivesse dispostos a lutar pelas coisas que eu acredito e a me entender como ser humano. Foi muito importante nunca deixar de acreditar no amor. Eu sou a prova viva disso. Acredite no amor\", disse a atriz em seu canal no YouTube, em 2019, ao falar da relação. \"Quando comecei esse relacionamento, eu tinha as minhas inseguranças. Mas é importante entender que essa entrega é maravilhosa, que é muito bom ter alguém para compartilhar nossos medos e inseguranças\", completou ela, na época. Gabriela Loran e Ipojucan IcaroReprodução/InstagramRoberta Close viveu história parecido com a do casal de “Três Graças”O caso mais famoso do país é o de Roberta Close. Casada há 32 anos com o empresário suíço Roland Granacher, a modelo transexual, fenômeno dos anos 1980, conheceu o marido na Europa, onde os dois se apaixonaram intensamente. No início, a comunicação era difícil, mas a paixão superou a barreira do idioma. Roland, no entanto, só descobriu o nome de batismo de Roberta e sua identidade como mulher trans cerca de um ano após o início do namoro.Assim como Viviane e Leonardo, o casal chegou a se separar por algumas semanas. Pouco tempo depois, ele voltou atrás, afirmando que ainda estava profundamente apaixonado. Desde então, construíram uma vida juntos em Zurique, na Suíça. A mudança representou, inclusive, uma “imigração política” para Roberta, que buscou mais respeito, dignidade e direitos, como o casamento e o reconhecimento legal de sua identidade feminina, algo difícil de obter no Brasil à época.Roberta Close com o marido suíço Roland Granacher em 1998 e atualmenteArquivo/Divulgação e Instagram'Ele sabia que eu sou uma mulher trans'A modelo, atriz e rainha de bateria Thalita Zampirolli, que ficou famosa em 2013 ao viver um affair com Romário, mantém hoje uma relação sólida com o cirurgião plástico americano Ryan. “Desde o início, tudo aconteceu de forma muito natural. O primeiro contato partiu dele e, já naquele momento, ele sabia que eu sou uma mulher trans. Nunca houve segredos, receios ou necessidade de explicações além da verdade”, conta Thalita.Segundo ela, a história do casal nunca foi marcada por choque ou conflito.“Ele costuma dizer, inclusive, que até hoje não acredita que eu seja uma mulher trans. Para ele, isso nunca foi um rótulo, apenas um detalhe da minha história. É extremamente seguro de si e nunca enxergou qualquer barreira para se relacionar comigo. Muito pelo contrário: sempre me tratou como mulher, com respeito, admiração e afeto. Quando existe amor, verdade e maturidade, não há espaço para preconceito, apenas para cumplicidade.”Thalita Zampirolli com o namorado, o cirurgião plástico americano RyanArquivo pessoalO primeiro namorado de 'Buba'Intérprete de Buba em “Renascer”, Gabriela Medeiros revelou em novembro o namoro com Eduardo, estudante de Ciências Sociais da UFF. Trata-se do primeiro relacionamento sério da atriz transexual, de 24 anos.“Esse ano eu aprendi tanto sobre o amor, sobretudo a me permitir ser amada, cuidada e zelada por pessoas tão incríveis... Foi sobre sentir um amor genuíno, que chega de mansinho e transborda o coração. Foi também sobre chorar, expor vulnerabilidades sem medo e, acima de tudo, ser acolhida”, escreveu ao compartilhar registros com o namorado.Apaixonado, o rapaz declarou: “Me sinto muito realizado de ter você ao meu lado e de saber que você fará parte desse novo momento da minha vida. Você me completa. Te amo”. Gabriela Medeiros revela namoro com o estudante Eduardoreprodução/ instagram 'Ele é um homem hétero que não sabia nada da minha história'Quando iniciou o relacionamento com o atual noivo, a atriz Carol Marra, da novela “Dona de Mim”, ele não sabia que ela era uma mulher trans. “Ele é um homem hétero que não sabia nada da minha história, mas que foi homem suficiente para me assumir e me apresentar para todo mundo. Ele me trata como a princesa que sou, entende minha profissão, respeita meus espaços e confia em mim. Temos uma relação baseada na confiança”, disse Carol, em entrevista recente ao O Globo.O relacionamento já dura nove anos e eles ficaram noivos em 202. Brasileiro, Tarik Migliorini, é empresário do mercado financeiro, mora em São Paulo e não possui redes sociais.Carol realizou a cirurgia de redesignação sexual em 2017, também em São Paulo. Aos 44 anos, ela sonha com a maternidade. O casal chegou a buscar um “útero solidário”, mas o processo não avançou.Carol Marra com o noivo, Tarik MiglioriniDivulgação'Nos enxergamos como seres humanos'Aos 32 anos, Tarso Brant vive seu primeiro relacionamento com um homem. O ator, que ganhou fama ao compartilhar publicamente sua transição de gênero e integrou o elenco de “A Força do Querer”, em 2017, conheceu o atual namorado, o empreendedor do ramo capilar Nildo Nóvoa, pelas redes sociais.“A gente não teve medo de se envolver. Não levamos em consideração nenhum critério social além do sentimento de amor, reciprocidade, carinho e respeito. Ele, sendo um homem cis, e eu, um homem trans, nos enxergamos, acima de tudo como seres humanos”, afirma.Tarso relata que ainda enfrenta questionamentos por ter sido, durante muito tempo, associado à imagem de um homem trans hétero. “As pessoas me condicionam a estar só nessa forma. Quando assumi um relacionamento bissexual, ele é visto pelas pessoas como um relacionamento gay, porque somos dois homens. Ainda há muito o que se aprender sobre gênero e orientação sexual. Tanto que a sociedade ainda coloca os dois termos no mesmo lugar e não consegue enxergar o fato de pessoas livres se envolver com outras pessoas, independente do gênero e ficam buscando sempre a classificação disso.Tarso Brant com o namoradoReprodução/Instagram",
        "imagem": "https://s2-extra.glbimg.com/BXUyRz3Zs7Dy4XtK34JQk94b9Vc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/0/t/2cTvNmTKWuqoF0qmCBmA/whatsapp-image-2026-01-09-at-15.48.55.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/roberta-close-carrol-marra-thalita-zampirolli-historias-de-famosas-que-vivem-romances-como-o-de-viviane-e-leonardo-de-tres-gracas.ghtml",
        "data": "2026-01-11 07:01:29"
    },
    {
        "titulo": "Governo inicia ano na Câmara pressionado pelo vencimento de dez medidas provisórias",
        "descricao": "A Câmara dos Deputados inicia em 2 de fevereiro os trabalhos legislativos do ano com cinco medidas provisórias próximas do vencimento.As medidas provisórias são editadas pelo governo federeal e enviadas ao Congresso Nacional. Para se tornarem leis definitivamente precisam ser votadas em até 120 dias na Câmara e no Senado Federal.A medida provisória do Gás do Povo, bandeira do governo e publicada em setembro, perde a validade no dia 10 de fevereiro. O programa vai oferecer gratuidade no botijão de gás de cozinha (GLP) e pretende ampliar o atual Auxílio Gás, com uma nova modalidade do auxílio, direcionada para famílias inscritas no Cadastro Único, com renda igual ou inferior a meio salário mínimo.Veja os vídeos que estão em alta no g1Em dezembro, a matéria já passou por votação em uma comissão mista, formada por deputados e senadores, e agora aguarda análise no plenário da Câmara. O relator, Hugo Leal (PSD-RJ), disse que a matéria deve ser votada já na primeira semana de trabalhos.“O texto precisa ser votado. Vamos manter o relatório aprovado na comissão mista”, afirmou.Sessão do Congresso para análise de vetos presidenciaisKayo Magalhães/Câmara dos DeputadosAgência de proteção de dadosOutra MP que precisa ser votado ainda em fevereiro para não perder validade é o que transforma a Autoridade Nacional de Proteção de Dados (ANPD) em uma agência reguladora, chamada de Agência Nacional de Proteção de Dados. A MP vence em 25 de fevereiro e foi votada em uma comissão mista também em dezembro de 2025.Alçada à condição de autarquia especial, a agência passa a comprar estrutura da administração indireta, com autonomia funcional, técnica, decisória e administrativa.Créditos extraordináriosAlém disso, outras três MPs abriram créditos extraordinários para ministérios e para operações financeiras. Embora o dinheiro já tenha sido liberado, porque as MP’s tem validade a partir de sua edição, o texto costuma ser votado pelos parlamentares.Duas dessas medidas perdem validade no dia 9 de fevereiro e uma terceira “caduca” no dia 24 de fevereiro. Outras cinco medidas provisórias caducam em fevereiro, mas ainda não foram votadas na comissão mista.",
        "imagem": "https://s2-g1.glbimg.com/xoB6HaUp1Zfr1NXzjghc1w2Aw5E=/1987x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/t/2/KzwmCqRnAg1oAbgJmTkQ/img20251127110419599.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/politica/noticia/2026/01/11/governo-inicia-ano-na-camara-pressionado-pelo-vencimento-de-dez-medidas-provisorias.ghtml",
        "data": "2026-01-11 07:01:27"
    },
    {
        "titulo": "Filha de cearense, cantora portuguesa Bárbara Bandeira lança o single 'Marcha' e mira Brasil",
        "descricao": "Filha de cearense, cantora portuguesa Bárbara Bandeira lança novo projeto e mira BrasilA cantora e compositora portuguesa Bárbara Bandeira, sucesso da música em Portugal, lançou na última sexta-feira (9) o single “Marcha”, que inaugura o Ato II do projeto “Lusa”, uma série de quatro EPs que exploram a conexão da artista entre Portugal e Brasil. Filha da cearense Siara Holanda, natural de Fortaleza, e do cantor português Rui Bandeira, Bárbara reforça agora o desejo de aprofundar a conexão com o público brasileiro. Aos 24 anos, a artista acumula uma trajetória sólida, com mais de 50 milhões de streams, 20 certificações em Portugal e prêmios como o Globo de Ouro de Revelação do Ano e dois MTV Europe Music Awards. Clique para seguir o canal do g1 Ceará no WhatsAppEm entrevista ao g1, a artista destacou que a herança brasileira influencia diretamente sua forma de ser e de criar. “Acho que meu lado brasileiro influencia primeiramente minha personalidade, o que acaba influenciando meu processo artístico e a forma como sinto as coisas”, afirmou. Sinto que o povo brasileiro é muito caloroso e emotivo. Eu sempre me senti assim e agora entendo que vem da minha mãe. Isso me ajuda no trabalho, pois tenho uma certa impulsividade e sou muito 'desenrolada'.Projeto Lusa Quatro atos, quatro EPs: o projeto foi concebido como uma narrativa em quatro atos, cada um representando uma etapa da trajetória artística e identitária de Bárbara Bandeira. Obra musical e audiovisual: lançamentos combinam música, imagem e elementos da natureza, como água e fogo, para traduzir diferentes estados emocionais, culturais e criativos da artista. Conexão Brasil - Portugal: ao longo dos atos, Bárbara explora suas raízes portuguesas e brasileiras, alternando sonoridades, estéticas e discursos, em um movimento que conecta tradição e contemporaneidade e amplia sua presença no cenário internacional. A concepção do projeto nasceu de uma reflexão pessoal da artista sobre os rumos da carreira. Ao completar dez anos de trajetória profissional, Bárbara decidiu investir na internacionalização do seu trabalho, tendo o Brasil como destino natural desse processo. “A ideia é a internacionalização, e quando eu penso nisso o que faz mais sentido é o Brasil, porque é o que eu tenho mais conexão. É o lado da minha mãe que eu sempre conheci. Eu cresci ouvindo música brasileira. Então, eu acho que o processo natural é ir sempre parar no Brasil. Tenho ido várias vezes ao Brasil, trabalho com alguns profissionais daí, produtores e compositores. Não quero fazer nada forçado, quero fazer as coisas com calma, de forma tranquila e orgânica\", pondera.No Ato I, a artista se aproximou do público brasileiro por meio de colaborações com Veigh e WIU, explorando o pop urbano e o trap. Já o Ato II, inaugurado por “Marcha”, é voltado para a tradição portuguesa, mas com uma abordagem contemporânea. Para ela, o projeto também funciona como uma vitrine cultural. É uma oportunidade para outros países conhecerem nossa tradição enquanto atravessamos o oceano.Bárbara Bandeira diz com quem gostaria de fazer feat no BrasilA presença brasileira deve se intensificar nas próximas fases do projeto. “O objetivo é explorar cada vez mais minha raiz e lado brasileiro e transportá-lo para minha música e arte. Vou continuar a trabalhar com muitas pessoas daí. Vai ser uma fusão de dois países, duas culturas. A música brasileira está nos tops do Spotify em Portugal há muitos anos, mas não há tanto isso no Brasil [música portuguesa]. Eu que estou aqui no meio, com um pezinho no Brasil e um pezinho em Portugal, eu venho tentar a fazer essa ponte. Eu acho que existe muita vontade dos dois lados, há mais coisas que nos unem do que nos separam”, afirma. Será muito passado no Brasil para explorar essa raiz e transportá-la para minha arte. Quero fazer uma ponte entre as duas culturas. Em Portugal, a música brasileira está sempre no topo, mas o inverso não acontece tanto, às vezes pela barreira da língua. Existe vontade dos dois lados, há mais coisas que nos unem do que nos separam”, afirma. Conexões brasileiras Cantora portuguesa Bárbara Bandeira aprende 5 expressões cearensesQuando fala do Brasil, o vínculo afetivo com o Ceará aparece de forma especial. Questionada sobre o lugar do país de que mais gosta, Bárbara é direta: “A casa da minha avó em Fortaleza”. A cultura brasileira também se faz presente à mesa. “Amo coxinha, baião de dois e brigadeiro de panela”, conta. Entre as referências musicais, Bárbara citou uma lista diversa de artistas brasileiros. “Estou obcecada pela Liniker. Também amo Marina Sena, Zeca Veloso, Caetano, Ana Carolina e Maria Bethânia”, afirma. Ela também relembrou um encontro marcante com Alcione em Lisboa. “Fiquei muito nervosa, chorei o concerto inteiro; ela foi super fofa comigo”, contou. Ao falar sobre a língua portuguesa falada no Brasil, a cantora revelou até uma preferência pessoal. “Eu usaria ‘vixe’ todos os dias se fosse comum em Portugal”, brincou. Ao conectar raízes, territórios e referências culturais em um projeto autoral e ambicioso, Bárbara Bandeira consolida-se como um dos nomes mais promissores do pop em língua portuguesa e agora, com o Brasil definitivamente no radar. Bárbara Bandeira lançou o single “Marcha”, que inaugura o Ato II do projeto “Lusa”, uma série de quatro EPs que exploram a conexão da artista entre Portugal e Brasil.DivulgaçãoAssista aos vídeos mais vistos do Ceará:",
        "imagem": "https://s2-g1.glbimg.com/j9FigdKBpcWh47-_j0ihTzSKcIA=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/17/31/14233117",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/11/filha-de-cearense-cantora-portuguesa-barbara-bandeira-lanca-o-single-marcha-e-mira-brasil.ghtml",
        "data": "2026-01-11 07:01:21"
    }
]