[
    {
        "titulo": "Técnico do Flamengo deve rodar elenco e promover estreia de Andrew no clássico",
        "descricao": "O elenco do Flamengo recebeu folga nesta sexta-feira (23), entretanto o planejamento para o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/2056711936-andrew-flamengo-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/tecnico-do-flamengo-deve-rodar-elenco-e-promover-estreia-de-andrew-no-classico,5d9b0e066cb9fa728cae3f4cfe624f7614uy547f.html",
        "data": "2026-01-24 01:34:50"
    },
    {
        "titulo": "McLaren e Williams adiam estreia na F1 2026",
        "descricao": "O início da nova era da Fórmula 1 será marcado pelo Barcelona Shakedown, que começa nesta ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/1603828770-img2661-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/mclaren-e-williams-adiam-estreia-na-f1-2026,42ee78c5b099bd5a2c240c06166a2ddb2qct5ru8.html",
        "data": "2026-01-24 01:34:31"
    },
    {
        "titulo": "Consórcio liderado pela Oracle adquire TikTok nos EUA em marco de segurança digital",
        "descricao": "A aguardada definição sobre o futuro das operações americanas do TikTok foi formalizada em 23 de janeiro de 2026. A plataforma de mídia social anunciou a venda de sua filial...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/titok.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/consorcio-liderado-pela-oracle-adquire-tiktok-nos-eua-em-marco-de-seguranca-digital/",
        "data": "2026-01-24 01:33:39"
    },
    {
        "titulo": "Painéis de LED geram críticas de moradores e turistas em Fernando de Noronha",
        "descricao": "Painéis de LED geram críticas de moradores e turistas em Fernando de NoronhaA Administração de Fernando de Noronha instalou quatro painéis de LED ao longo da BR-363 e no Porto de Santo Antônio (veja vídeo acima). A medida gerou polêmica e levou moradores e turistas a pedirem a retirada dos equipamentos, entre eles a atriz Yanna Lavigne. Diante da repercussão negativa, a gestão decidiu remover os painéis.As pessoas insatisfeitas afirmaram que os painéis de LED causam poluição visual. Nas redes sociais, Yanna Lavigne cobrou do administrador da ilha, Virgílio Oliveira, a retirada dos equipamentos e disse que foi bloqueada pelo gestor✅ Receba no WhatsApp as notícias do g1PEA artistas expôs a situação no Instagram. “Bloqueia pessoas influentes que amam a ilha por falar a verdade, encerrando debates importantes”, afirmou a atriz.Um dos painéis, instalado na região da Vacaria, foi transferido para lado contrárioAna Clara Marinho/TV GloboMoradores A Assembleia Popular Noronhense (APN), entidade que representa os moradores da ilha, também criticou a instalação dos painéis. De acordo com o presidente da associação, Nino Lehnemann, foi feito um pedido formal para a retirada dos equipamentos.“A APN foi a primeira entidade a pedir a retirada dos painéis. Houve uma mudança de local, mas a nova instalação também não ficou boa. O impacto visual é grande e atrapalha os motoristas. Ninguém de Noronha gostou e, pelo que vemos, os turistas também não aprovaram”, disse Lehnemann.Retirada dos painéisDiante da repercussão negativa, a Administração de Fernando de Noronha anunciou nesta sexta-feira (23), por meio de nota, que os painéis de LED serão retirados.A Administração da Ilha informou que a decisão atende a um pedido da população.Segundo o governo local, a proposta tinha como objetivo informar moradores e visitantes com conteúdos de utilidade pública. Ainda assim, a gestão afirmou que mantém o compromisso de ouvir a comunidade e tomar decisões com base no diálogo e no interesse coletivo.De acordo com a Administração de Noronha, a retirada dos painéis demonstra respeito às manifestações da população e o compromisso com a preservação da ilha.O g1 procurou o governo local para comentar as críticas feitas pela atriz Yanna Lavigne, mas não recebeu resposta até a última atualização desta reportagem.VÍDEOS: mais vistos de Pernambuco nos últimos 7 diasd",
        "imagem": "https://s2-g1.glbimg.com/SXg-JMByHxw9JU9RA3NI_LNYPcw=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/96/25/14212596",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/blog/viver-noronha/post/2026/01/23/paineis-de-led-geram-criticas-de-moradores-e-turistas-em-fernando-de-noronha.ghtml",
        "data": "2026-01-24 01:33:23"
    },
    {
        "titulo": "BBB 26: em briga, Matheus diz que Ana Paula representa “elite brasileira”",
        "descricao": "Brother voltou a chamar a jornalista de \"patroa\" de Milena",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/ana-paula-matheus-bbb-e1769218331159.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-em-briga-matheus-diz-que-ana-paula-representa-elite-brasileira/",
        "data": "2026-01-24 01:32:52"
    },
    {
        "titulo": "Diretor da Procore vende ações no valor de US$ 984.268",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-procore-vende-acoes-no-valor-de-us-984268-93CH-1809719",
        "data": "2026-01-24 01:32:47"
    },
    {
        "titulo": "Gaúcha que exigiu delegado branco na Bahia tem liberdade provisória",
        "descricao": "Turista havia sido presa em flagrante por injúria racial contra uma comerciante no Pelourinho, em Salvador",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/racismo_75759a.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/nordeste/ba/gaucha-que-exigiu-delegado-branco-na-bahia-tem-liberdade-provisoria/",
        "data": "2026-01-24 01:32:41"
    },
    {
        "titulo": "Dois terços dos credores do Banco Master já receberam garantias",
        "descricao": "FGC (Fundo Garantidor de Créditos) pagou R$ 26 bilhões a 521 mil credores do Banco Master até o fim da tarde desta sexta-feira (23), em Brasília (DF). O valor corresponde a 66,4% do total previsto para desembolso e atende 67,3% dos investidores com direito à garantia. Os pagamentos começaram na segunda-feira (19), após ajustes técnicos nos sistemas do fundo. Segundo o FGC, o aplicativo processa cerca de 2,8 mil pedidos por hora, o equivalente a 46 por minuto. A entidade informou que monitora os sistemas de forma contínua para acelerar os repasses, mas alertou para possíveis etapas extras de verificação por segurança e prevenção a fraudes, o que pode alterar prazos individuais. O fundo estima a necessidade de R$ 40,6 bilhões líquidos para cobrir as garantias ligadas ao Banco Master. O montante representa cerca de um terço dos recursos disponíveis no FGC. O banco passou por liquidação extrajudicial em novembro, por decisão do Banco Central. Além do Banco Master, o FGC também deve honrar garantias do Will Bank, que teve a liquidação decretada nesta semana pelo Banco Central. A estimativa de desembolso adicional é de R$ 6,3 bilhões. O início dos pagamentos depende do envio da base de dados dos credores pelo BC (Banco Central), sem prazo definido. O FGC destacou que o Will Bank integra o conglomerado do Banco Master desde agosto de 2024. Por isso, o limite de cobertura de R$ 250 mil por CPF (Cadastro de Pessoa Física) ou CNPJ (Cadastro Nacional de Pessoa Jurídica) não se soma. Clientes que já receberam o teto máximo não terão novos valores a receber. O Banco Master entrou em liquidação no mesmo dia em que o controlador Daniel Vorcaro foi preso em operação da Polícia Federal. Ele foi solto posteriormente e responde às investigações em liberdade, com medidas cautelares.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/23/3tbypbw3jiyo4.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/dois-tercos-dos-credores-do-banco-master-ja-receberam-garantias",
        "data": "2026-01-24 01:32:00"
    },
    {
        "titulo": "Dakota Gold nomeia nova empresa de contabilidade e assina acordo com CEO",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/dakota-gold-nomeia-nova-empresa-de-contabilidade-e-assina-acordo-com-ceo-93CH-1809717",
        "data": "2026-01-24 01:32:00"
    },
    {
        "titulo": "Cantor Ronchini leva música sertaneja raiz a asilos e emociona diversos púbicos em Poços de Caldas",
        "descricao": "Poços de Caldas, MG – O cantor Ronchini, referência no sertanejo raiz, anualmente vem se destacando na região através da exibição de shows abertos ao público em que o artista vem demonstrando todo seu talento, além do compromisso em manter viva a tradição do sertanejo raiz. Desde 2024, Ronchini, que recebe assessoria do núcleo Carimbo [...]O post Cantor Ronchini leva música sertaneja raiz a asilos e emociona diversos púbicos em Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-cantor-ronchini-leva-musica-sertaneja-raiz-a-asilos-e-emociona-diversos-pubicos-em-pocos-de-caldas-23-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/23/cantor-ronchini-leva-musica-sertaneja-raiz-a-asilos-e-emociona-diversos-pubicos-em-pocos-de-caldas/",
        "data": "2026-01-24 01:30:14"
    }
]