[
    {
        "titulo": "Atlético perde título da Sul-Americana nos pênaltis e Lanús celebra a Taça e vaga na Libertadores",
        "descricao": "O sonho do título inédito da Copa Sul-Americana segue adiado para o Atlético-MG.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/22/1200x900/375facde3a70f45bff6e4500500b2389-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/esporte/atletico-perde-titulo-da-sul-americana-nos-penaltis-e-lanus-celebra-a-taca-e-vaga-na-libertadores/431651",
        "data": "2025-11-22 23:27:00"
    },
    {
        "titulo": "10 Filmes de Terror IMPERDÍVEIS dos Últimos 10 Anos",
        "descricao": "Quem não gosta de um bom filme de terror para assistir debaixo das cobertas em uma noite chuvosa? Bem, se você for fã do gênero essa matéria é para você. Aqui iremos listar 10 filmes de terror que julgamos essenciais para você completar a sua cartilha cinéfila do gênero – filme que foram lançados nos [...]O post 10 Filmes de Terror IMPERDÍVEIS dos Últimos 10 Anos apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2024/05/horror-2.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/10-filmes-de-terror-imperdiveis-dos-ultimos-10-anos-565420/",
        "data": "2025-11-22 23:26:38"
    },
    {
        "titulo": "Xuxa Meneghel relembra episódio em que diz ter visto um duende: 'Estava limpa total'",
        "descricao": "Xuxa Meneghel, 62, contou novos detalhes sobre o encontro com um duende que afirma ter acontecido no final dos anos 1990. A apresentadora disse que a experiência, desacreditada por muitos, a mudou completamente e passou a acreditar em tudo. \"Não bebo, não fumo, todo mundo sabe. Eu estava limpa, total\", disse a mãe de Sasha reforçando que estava sóbria e lúcida.Leia mais (11/22/2025 - 20h26)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/22/1763853592692245185927b_1763853592_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2025/11/xuxa-meneghel-relembra-episodio-em-que-diz-ter-visto-um-duende-estava-limpa-total.shtml",
        "data": "2025-11-22 23:26:00"
    },
    {
        "titulo": "Esses blockbusters que NINGUÉM GOSTOU completam 10 anos em 2025",
        "descricao": "Em 2025, completamos dez anos de uma safra de filmes que chegaram com grandes expectativas, prometendo conquistar o público com histórias envolventes, efeitos visuais impressionantes e elencos de peso. No entanto, apesar do investimento e do marketing agressivo, várias dessas produções acabaram fracassando em agradar tanto a crítica quanto os espectadores. Seja por roteiros confusos, [...]O post Esses blockbusters que NINGUÉM GOSTOU completam 10 anos em 2025 apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/08/blck.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/pelo-menos-eles-tentaram-esses-blockbusters-que-ninguem-gostou-completam-10-anos-684423/",
        "data": "2025-11-22 23:24:36"
    },
    {
        "titulo": "Eduardo Bolsonaro diz que fuga de condenados pelo 8 de Janeiro seria “justa”",
        "descricao": "O deputado Eduardo Bolsonaro (PL-SP) afirmou neste sábado, 22, ser “justo” que condenados pelo ato antidemocrático de 8 de janeiro tentem fugir de cumprir suas penas. Ele argumenta que as condenações teriam sido injustas. “É justo todas as pessoas do 8 de janeiro, o deputado Alexandre Ramagem, se for realmente essa a intenção dele ao [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/eduardo-bolsonaro-diz-que-fuga-de-condenados-pelo-8-de-janeiro-seria-justa/",
        "data": "2025-11-22 23:24:00"
    },
    {
        "titulo": "Eduardo Bolsonaro diz que fuga de condenados pelo 8 de Janeiro seria \"justa\"",
        "descricao": "Eduardo Bolsonaro diz que fuga de condenados pelo 8 de Janeiro seria \"justa\" - Notícias e informações do Grande ABC: bolsonaro,prisão preventiva,eduardo bolsonaro,defesa,fuga",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270890/eduardo-bolsonaro-diz-que-fuga-de-condenados-pelo-8-de-janeiro-seria-justa-",
        "data": "2025-11-22 23:24:00"
    },
    {
        "titulo": "Eduardo Bolsonaro diz que fuga de condenados pelo 8 de Janeiro seria “justa”",
        "descricao": "O deputado Eduardo Bolsonaro (PL-SP) afirmou neste sábado, 22, ser “justo” que condenados pelo ato antidemocrático de 8 de janeiro tentem fugir de cumprir suas penas. Ele argumenta que as condenações teriam sido injustas. “É justo todas as pessoas do 8 de janeiro, o deputado Alexandre Ramagem, se for realmente essa a intenção dele ao [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/eduardo-bolsonaro-diz-que-fuga-de-condenados-pelo-8-de-janeiro-seria-justa",
        "data": "2025-11-22 23:24:00"
    },
    {
        "titulo": "Sefa apreende mais de 2,3 mil toneladas de milho em operação no rio Tapajós",
        "descricao": "A carga estava sem documentação fiscalAgência Pará/DivulgaçãoA Secretaria de Estado da Fazenda do Pará (Sefa) apreendeu, no dia 21 de novembro, 2.343,08 toneladas de milho que eram transportadas sem documentação fiscal pelo rio Tapajós, na região de Santarém, no Baixo Amazonas. A carga, avaliada em R$ 909.946,30, foi interceptada pela Coordenação de Controle de Mercadorias em Trânsito do Tapajós, com apoio da Polícia Militar.✅ Clique aqui e siga o canal g1 Santarém e Região no WhatsAppA equipe fiscal abordou um empurrador que transportava a carga. Segundo o coordenador Roberto Mota, a embarcação possuía CNPJ registrado em Manaus (AM) e apresentou, após o início da ação fiscal, diversos Conhecimentos de Transporte Eletrônico (CT-es) emitidos em Santarém, mas apenas referentes ao transporte rodoviário dos caminhões que compunham a carga da balsa.“Não existia nota fiscal de venda ou remessa referente aos grãos transportados. Além disso, o contribuinte apresentou notas de formação de lote para exportação, que se referem apenas à consolidação da carga em terra. Esses documentos não acobertam a saída fluvial, nem a circulação da balsa interceptada”, explicou.Veja os vídeos que estão em alta no g1Mota destacou que, mesmo dentro do mesmo município, não é permitido o trânsito de bens sem documentação fiscal adequada. Pelo transporte irregular, foi lavrado um Termo de Apreensão e Depósito (TAD) no valor de R$ 311.201,64.VÍDEOS: mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/pam-eEyGIEXpBU4C0ljjxPTKU08=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/14/07/13570714",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2025/11/22/sefa-apreende-mais-de-23-mil-toneladas-de-milho-em-operacao-no-rio-tapajos.ghtml",
        "data": "2025-11-22 23:23:44"
    },
    {
        "titulo": "Atlético-MG perde três pênaltis na final da Sul-Americana contra o Lanús e amarga segundo vice continental em um ano",
        "descricao": "Definitivamente, o Atlético-MG está vivendo uma sina continental. Um ano após perder a final da Libertadores para o Botafogo, o time de Belo Horizonte esteve mais uma vez próximo de um título da Conmebol, a Copa Sul-Americana, mas foi derrotado pelo Lanús após um empate sem gols em Assunção, e viu o título escorrer pelas mãos na disputa de pênaltis: 5 a 4.Nervosismo e atenção redobrada na defesa costumam marcar finais de campeonatos, mas os dois até se excederam nesses aspectos no Estádio Defensores del Chaco. O jogo foi arrastado até mesmo no momento decisivo, já que as cobranças alternadas decidiram o título. Na 14a cobrança geral, o zagueiro Vitor Hugo parou no goleiro Losada, que decretou o título argentino.O torcedor atleticano tem muito a lamentar, principalmente pelas chances perdidas por sua equipe nos 120 minutos de bola rolando. No primeiro tempo, Bernard carimbou uma falta na trave e, já na prorrogação, Biel teve uma chance de ouro para decretar o título, mas parou em grande defesa do goleiro adversário.Acabou sendo um prelúdio do papel de vilão que o atacante desempenhou ao desperdiçar sua cobrança de pênalti. Mas ele e Vitor Hugo não foram os únicos. Grande ídolo desta geração, Hulk foi outro a parar em Losada e perdeu a chance de dar algum título internacional ao time mineiro.O único candidato a herói em campo foi o goleiro Everson, que pegou a primeira cobrança, de Walter Bou, e ainda converteu o último pênalti da série regular, onde um erro seria fatal. Mas ele não pôde fazer nas cobranças de Izquierdoz, Marcich, Aquino, Cardozo e Watson.Com o resultado, o Atlético se juntou ao Fluminense, em 2008 e 2009, como únicos times a amargarem o vice da Libertadores e da Sul-Americana em anos consecutivos. Aliás, este é o quarto ano seguido em que uma equipe brasileira perde a final do segundo torneio mais importante da Conmebol. Nos anos anteriores, Cruzeiro (2024), Fortaleza (2023) e São Paulo (2022) saíram com o vice.Atual 11o colocado do Brasileirão, o Galo perdeu a grande chance de garantir uma vaga na próxima Libertadores. Na próxima terça-feira, às 21h30, volta a campo contra o Flamengo.",
        "imagem": "https://s2-extra.glbimg.com/yozdXOplprdicaYC9bRkLkb1aEM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/o/u/vUI9cQSNCYyY94A5VT0A/113098376-atletico-mineiros-forward-07-hulk-reacts-after-failing-to-score-during-the-penalty-shoot.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2025/11/atletico-mg-perde-tres-penaltis-na-final-da-sul-americana-contra-o-lanus-e-amarga-segundo-vice-continental-em-um-ano.ghtml",
        "data": "2025-11-22 23:22:23"
    },
    {
        "titulo": "Filmes DETONADOS pela Crítica que Tiveram Produção de Grandes Diretores do Cinema!",
        "descricao": "Todos nós fãs de cinema temos nossos diretores preferidos. Quem ama cinema também entende muito bem a importância de certos realizadores para a indústria em um todo, mesmo que seu estilo não seja particularmente o nosso favorito. Quando somos fã de determinado artista, nossa tendência é relevar ao máximo seus deslizes profissionais, sempre conseguindo enxergar [...]O post Filmes DETONADOS pela Crítica que Tiveram Produção de Grandes Diretores do Cinema! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2024/04/diretores.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/os-filmes-detonados-pela-critica-que-tiveram-producao-de-grandes-mestres-do-cinema-484848/",
        "data": "2025-11-22 23:22:17"
    }
]