[
    {
        "titulo": "Criança de 5 anos morre e outras sete pessoas ficam feridas após batida entre carros em Confresa (MT)",
        "descricao": "Batida ocorreu na rodovia MT-430, em Confresa (MT)ReproduçãoUma criança de 5 anos morreu e outras sete pessoas ficaram feridas após uma batida entre dois carros, na rodovia MT-430, em Confresa, a 1.027 km de Cuiabá, na segunda-feira (2). A criança foi identificada como Isabela Vitória Alves Bezerra. As vítimas feridas têm idades entre 2 e 48 anos.Segundo a Polícia Civil, o motorista de um dos veículos, de 41 anos, afirmou que havia saído da Vila Três Flechas e seguia em direção à rodovia MT-437 quando bateu na traseira do outro carro.Ele disse à polícia que não conseguiu ver o veículo à frente, pois estava chovendo e o outro carro não tinha nenhuma iluminação no momento do acidente. ✅ Clique aqui para seguir o canal do g1 MT no WhatsAppO atual estado de saúde dos feridos não foi divulgado até a publicação desta reportagem. A Polícia Civil investiga a dinâmica do caso.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/V4dIWYtDY4McGUoQ0GTki50WQro=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/X/v/4YLlIoRQOV9BJtjXoguQ/image-9-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2026/02/03/crianca-de-5-anos-morre-e-outras-sete-pessoas-ficam-feridas-apos-batida-entre-carros-em-confresa-mt.ghtml",
        "data": "2026-02-03 16:45:58"
    },
    {
        "titulo": "PPSA esclarece informação sobre lucro divulgada anteriormente",
        "descricao": "A Pré-Sal Petróleo (PPSA) esclareceu que o seu lucro foi de R$ 26,8 milhões, e não de R$ 26 mil, como informado na segunda-feira, 2. A diferença está na tabela disponibilizada pelo Ministério de Gestão e Inovação, que apresentou o valor em R$ mil. Conforme texto publicado pela reportagem do Broadcast (sistema de notícias em [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ppsa-esclarece-informacao-sobre-lucro-divulgada-anteriormente/",
        "data": "2026-02-03 16:45:00"
    },
    {
        "titulo": "PPSA esclarece informação sobre lucro divulgada anteriormente",
        "descricao": "PPSA esclarece informação sobre lucro divulgada anteriormente - Notícias e informações do Grande ABC: ppsa,balanço,sucesso financeiro,esclarecimento",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283149/ppsa-esclarece-informacao-sobre-lucro-divulgada-anteriormente",
        "data": "2026-02-03 16:45:00"
    },
    {
        "titulo": "Fachin anuncia Cármen Lúcia como relatora do Código de Ética para ministros do Supremo",
        "descricao": "O presidente do Supremo Tribunal Federal (STF), Edson Fachin, anunciou na sessão de abertura do Ano Judiciário de 2026 ontem que a ministra Cámen Lúcia será relatora da proposta de criação de um código de ética para os integrantes da Corte.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/02/03/800x600/036328b1f8d7204d266c6e06320748d5-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/colunistas/marco-eusebio/fachin-anuncia-carmen-lucia-como-relatora-do-codigo-de-etica-para-ministros-do-supremo/435200",
        "data": "2026-02-03 16:44:00"
    },
    {
        "titulo": "Guia é lançado para orientar empresas de Fernando de Noronha a adotar práticas sustentáveis",
        "descricao": "Guia é lançado para orientar empresas de Noronha a adotar práticas sustentáveisO Projeto Golfinho Rotador lançou, na segunda-feira (2), um manual para orientar empreendedores de Fernando de Noronha a reduzir os impactos ambientais de suas atividades (veja vídeo acima). O guia “Vida na Água – Gestão Sustentável à Beira-Mar” está sendo distribuído gratuitamente na ilha.O material será entregue a pousadas, sedes de empresas, bares e restaurantes, barracas de praia, empresas que atuam com passeios de barco, operadoras de mergulho e condutores de visitantes.✅ Receba no WhatsApp as notícias do g1 PEA dona de pousada Adriana Flor recebeu o guia da coordenadora do projeto, Cynthia GerlingAna Clara Marinho/TV GloboSegundo os organizadores, o objetivo é orientar o setor turístico sobre práticas sustentáveis no dia a dia. A proposta é reduzir os impactos no território e fortalecer a relação entre turismo e conservação marinha.O guia é resultado de uma experiência desenvolvida pelo projeto entre 2011 e 2015. Nesse período, 75 pousadas de Noronha receberam consultoria e auditoria gratuitas, com base na norma ABNT NBR 15401, que trata da sustentabilidade em meios de hospedagem. Na época, outros serviços turísticos também buscaram orientações.De acordo com técnicos do projeto, a aplicação do modelo gerou resultados práticos. Entre eles estão a redução do consumo de água e energia, melhorias na gestão de resíduos, cumprimento da legislação e economia com a redução de desperdícios.A coordenadora de Educação Ambiental e Sustentabilidade do Projeto Golfinho Rotador, Cynthia Gerling, autora do guia, explicou que o material foi atualizado após mais de dez anos.“O guia inicial era voltado a pousadas, bares e restaurantes, empresas de passeios de barco e de mergulho. Nesta nova versão, incluímos condutores de visitantes, barracas de praia e sedes de empresas”, afirmou Cynthia Gerling.Segundo a coordenadora, a ampliação ocorreu por causa do crescimento do turismo e do número de negócios na ilha. “Noronha tem duas unidades de conservação. Precisamos reduzir a pegada ecológica, com a participação de empresários, poder público e turistas”, disse.PousadaA empresária Adriana Flor, dona de uma pousada em Noronha, participou do treinamento há mais de dez anos e mantém práticas sustentáveis até os dias atuais.“É uma ação importante porque qualifica tanto o empresário quanto a equipe, que muda muito ao longo do tempo. Por isso, é preciso compromisso e consciência”, afirmou.Nascida na ilha, Adriana diz ter preocupação com o futuro de Fernando de Noronha.“Aqui é a minha terra. Preciso cuidar da ilha porque não penso em morar em outro lugar. Essa é a minha responsabilidade”, declarou.A pousada de Adriana tem nove apartamentos. O local utiliza placas solares para gerar energia e reaproveita a água dos aparelhos de ar-condicionado, entre outras ações.Rede Bio MarAlém de Fernando de Noronha, o guia também foi disponibilizado para instituições da Rede Bio Mar, como o Projeto Albatroz, Projeto Jubarte, Coral Vivo e Meros do Brasil, que atuam ao longo da costa brasileira.“A ideia é que essas entidades sejam parceiras na divulgação de ações de sustentabilidade nos locais onde atuam”, explicou Cynthia Gerling.Projeto Golfinho RotadorCriado em 1990, o Projeto Golfinho Rotador desenvolve pesquisas e ações de conservação dos golfinhos em Fernando de Noronha. A iniciativa conta com apoio do Programa Petrobras Socioambiental.Além da pesquisa, a ONG promove oficinas culturais, incentiva a prática do surfe entre jovens e realiza atividades educativas nas duas escolas da ilha.VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/aCQDIhYzoN0g86d5Mex_e3pk7X0=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/12/92/14299212",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/blog/viver-noronha/post/2026/02/03/guia-e-lancado-para-orientar-empresas-de-fernando-de-noronha-a-adotar-praticas-sustentaveis.ghtml",
        "data": "2026-02-03 16:43:49"
    },
    {
        "titulo": "“Não são apenas números, são resultados”, diz Cameli sobre 8 mil concursados em sua gestão",
        "descricao": "O governador Gladson Cameli usou a tribuna da Assembleia Legislativa nesta terça-feira, 3, para fazer a sua última leitura governamental no comando do Poder Executivo durante a abertura dos trabalhos legislativos. Como é tradição, ele utilizou o espaço para apresentar um balanço das ações de governo nos últimos 7 anos e o que deve ser [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-03-at-10.50.17-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/nao-sao-apenas-numeros-sao-resultados-diz-cameli-sobre-8-mil-concursados-em-sua-gestao/",
        "data": "2026-02-03 16:43:45"
    },
    {
        "titulo": "Paolla Oliveira rebate rumor sobre lipo na região íntima​: “Nem sabia”",
        "descricao": "Cirurgiã comentou sobre body cavado usado pela atriz e supôs procedimento",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/paolla-oliveira-body-cavado.jpg?crop=1&h=608&w=1080",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/paolla-oliveira-rebate-rumor-sobre-lipo-na-regiao-intima-nem-sabia/",
        "data": "2026-02-03 16:42:40"
    },
    {
        "titulo": "Novo trailer de gameplay de John Carpenter’s Toxic Commando",
        "descricao": "A publisher Focus Entertainment e a desenvolvedora Saber Interactive divulgaram um novo trailer de gameplay de John Carpenter’s Toxic Commando. Veja uma descrição: Escolha um personagem e junte-se com três amigos, pois chegou a hora de salvar o mundo. Oblitere hordas aterrorizantes de monstros em um FPS cheio de ação! Você pode não estar na ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/novo-trailer-de-gameplay-de-john-carpenters-toxic-commando/",
        "data": "2026-02-03 16:42:40"
    },
    {
        "titulo": "Show que marca retorno do BTS será exibido em plataforma de streaming; saiba qual",
        "descricao": "Show ocorre no dia 21 de março em Seul e será transmitido às 8 horas, conforme horário de Brasília",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2020/11/03/800x500/1_bts-19272790.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/streaming-teve-e-cinema/show-que-marca-retorno-do-bts-sera-exibido-em-plataforma-de-streaming-saiba-qual/",
        "data": "2026-02-03 16:42:07"
    },
    {
        "titulo": "Tatá Werneck comenta nova vinda de Shawn Mendes ao Brasil: 'Homem apaixonado não mede esforços'",
        "descricao": "Logo após o cantor Shawn Mendes ter sido visto desembarcando novamente em solo brasileiro nesta segunda-feira, 2, a apresentadora e atriz Tatá Werneck fez um comentário sobre o relacionamento do cantor e sua amiga, a atriz Bruna Marquezine.\"E você achando que o cara não te procurou porque tá cheio de questões. Homem apaixonado não mede esforços\", escreveu Tatá no Instagram em uma publicação sobre a chegada do cantor ao Aeroporto do Galeão, no Rio de Janeiro.Os internautas também reagiram à chegada do cantor. \"Provando que quando quer faz acontecer\", escreveu a MC Rebecca. \"Pois já tá na hora de comprar uma casa por aqui\", brincou outra seguidora.No mesmo dia, Shawn e Bruna também foram flagrados durante um passeio pela orla de Copacabana.Embora o namoro ainda não tenha sido oficializado publicamente, os dois também foram vistos juntos em Alagoas, no final do ano. Depois, eles começaram 2026 juntos nos Estados Unidos, na casa do cantor. Na ocasião eles foram flagrados por um paparazzi.A história dos dois no Brasil começou a ganhar força em novembro de 2025, quando Shawn Mendes veio ao País para participar de eventos da COP30, em Belém, no Pará. Durante esse período, o canadense também aproveitou para conhecer Salvador, na Bahia, onde ficou hospedado na casa de Ivete Sangalo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/tata-werneck-comenta-nova-vinda-de-shawn-mendes-ao-brasil-homem-apaixonado-nao-mede-esforcos-290595",
        "data": "2026-02-03 16:42:00"
    }
]