[
    {
        "titulo": "Real diz que expulsou torcedor que fez saudação nazista durante duelo com Benfica",
        "descricao": "Horas após vencer o Benfica por 2 a 1, nesta quarta-feira (25), no Santiago Bernabéu, e garantir vaga nas oitavas de final da Champions League, o Real Madrid divulgou uma nota informando ter identificado um torcedor que fez uma saudação nazista durante a partida.Leia mais (02/25/2026 - 22h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/25/1772050101699f56b565320_1772050101_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2026/02/real-diz-que-expulsou-torcedor-que-fez-saudacao-nazista-durante-duelo-com-benfica.shtml",
        "data": "2026-02-26 01:23:00"
    },
    {
        "titulo": "FMABC será primeiro Centro Universitário com graduação em IA",
        "descricao": "Reitor da faculdade, Fernando Fonseca afirmou que o MEC aprovou há dez dias projeto para ensino de inteligência artificial voltado à saúde",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026225223954.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287258/fmabc-sera-primeiro-centro-universitario-com-graduacao-em-ia",
        "data": "2026-02-26 01:22:00"
    },
    {
        "titulo": "FMABC será primeira da região com graduação em IA voltada à saúde",
        "descricao": "Reitor da faculdade, Fernando Fonseca afirmou que o MEC já aprovou o projeto e previsão é que a primeira turma inicie as aulas em agosto",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026225223954.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287258/fmabc-sera-primeira-da-regiao-com-graduacao-em-ia-voltada-a-saude",
        "data": "2026-02-26 01:22:00"
    },
    {
        "titulo": "Escolas servem de abrigo para centenas de pessoas que perderam as casas em Juiz de Fora (MG)",
        "descricao": "Escolas servem de abrigo para centenas de pessoas que perderam as casas em Juiz de Fora, em Minas Gerais. Ao longo desta quarta-feira (25), César Tralli conversou com pessoas que tiveram que deixar suas casas após os temporais. Veja depoimentos:\"É uma mistura. É uma emoção a gente poder abrir a escola para poder recebê-los e uma tristeza ao mesmo tempo, porque a gente está abrindo em um momento muito difícil. Nós perdemos dois irmãos - um de 6 e outro de 7 anos. A mãe também faleceu. E uma aluna de 5 anos\", conta Delba Piemonte, diretora de escola.\"Eu fiquei soterrado. Eu consegui sair sozinho. Fiquei uma hora para sair do barro. Eu estava soltando a cachorra, e a cachorra morreu soterrada do meu lado\", diz o pintor Tarcílio Domingues.\"Foi questão de uns 20 minutos, meia hora. Eu saí de lá, desci o escadão para ir na casa da minha mãe e aí a minha casa desceu. Desceu tudo, lavando tudo. Não sobrou para a gente nada. Só a roupa do corpo. A vida é sempre um recomeço. Eu estou aqui, estou sendo muito bem acolhida. O pessoal daqui é tudo amoroso, bondoso. E isso aqui (um desenho), eu recebi de uma criança que pintou para mim, me deu de presente. É o recomeço\", conta a dona de casa Fabiana de Oliveira.Escolas servem de abrigo para centenas de pessoas que perderam as casas em Juiz de Fora (MG)Jornal Nacional/ ReproduçãoLEIA TAMBÉMVizinhos lamentam a morte de amigos e parentes em desastre causado pela chuva em Juiz de Fora: 'Esquecer de jeito nenhum'Tragédia em MG: linha do tempo mostra como temporal avançou e deixou mortos e desaparecidos em Juiz de Fora e UbáANTES e DEPOIS: como ficaram os locais atingidos pelo temporal que deixou dezenas de mortos em MGImagem de drone mostra bairro Industrial debaixo d'água em Juiz de Fora; moradores ficaram ilhados",
        "imagem": "https://s2-g1.glbimg.com/GO1CyA7LnuKgP3GEWRLlkJNPaZE=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/A/9/2MNvpNSAe2IAcK2y8pmg/globo-canal-4-20260225-2000-frame-57049.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/02/25/escolas-servem-de-abrigo-para-centenas-de-pessoas-que-perderam-as-casas-em-juiz-de-fora-mg.ghtml",
        "data": "2026-02-26 01:21:49"
    },
    {
        "titulo": "Cruzeiro e Corinthians empatam no Mineirão, sob olhares de Ancelotti",
        "descricao": "Nesta quarta-feira (25), Cruzeiro e Corinthians empataram em 1 a 1, em jogo marcado pela ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/26/1947670796-55115505417587066cbc9o-2048x1365.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/cruzeiro-e-corinthians-empatam-no-mineirao-sob-olhares-de-ancelotti,2d3c39c93c2523b05eedd146968b7671948m3u1s.html",
        "data": "2026-02-26 01:21:45"
    },
    {
        "titulo": "Tchoca celebra gol pelo Corinthians após negociação frustrada: 'Lavar a alma'",
        "descricao": "O zagueiro João Pedro Tchoca foi o grande nome do Corinthians no empate em 1 a 1 diante do Cruzeiro, nesta quarta-feira (25).",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260225-221440_2390551_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/tchoca-celebra-gol-pelo-corinthians-apos-negociacao-frustrada-lavar-a-alma.html",
        "data": "2026-02-26 01:21:23"
    },
    {
        "titulo": "7 desperdícios que estão te deixando pobre e passam despercebidos no dia a dia",
        "descricao": "Muita gente acredita que a dificuldade financeira está ligada apenas a ganhar pouco, mas a realidade mostra outro cenário. Pequenas decisões repetidas ao longo do tempo criam vazamentos silenciosos de dinheiro que vão deixando pobre mesmo quem tem uma renda razoável, impedindo a construção de estabilidade e liberdade financeira. Hábitos financeiros comuns que estão deixando...The post 7 desperdícios que estão te deixando pobre e passam despercebidos no dia a dia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/sem-dinheiro_1771960070762-redimensionado-para-2880x1620-1-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/7-desperdicios-que-estao-te-deixando-pobre-e-passam-despercebidos-no-dia-a-dia/",
        "data": "2026-02-26 01:21:00"
    },
    {
        "titulo": "Trump xinga deputadas muçulmanas de “loucas” e as ameaça com deportação",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou nesta quarta-feira (25) que as deputadas democratas muçulmanas Ilhan Omar e Rashida Tlaib deveriam ser “internadas” e enviadas de volta “para seus países de origem”, após críticas feitas por ambas durante seu discurso sobre o Estado da União. As duas parlamentares, cidadãs americanas, haviam contestado a política [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/sdjkv.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/trump-xinga-deputadas-muculmanas-de-loucas-e-as-ameaca-com-deportacao/",
        "data": "2026-02-26 01:20:07"
    },
    {
        "titulo": "Grêmio acerta rescisão de contrato com Cuéllar",
        "descricao": "Depois de pouco mais de um ano, Grêmio e Cuellar encaminharam o fim do seu vínculo. Contratado ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/26/779215948-cuellar-gremio-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/gremio/gremio-acerta-rescisao-de-contrato-com-cuellar,2805c1c83b49dcac7bed1e095ca967522afg2dwk.html",
        "data": "2026-02-26 01:19:03"
    },
    {
        "titulo": "ANS concede portabilidade especial para clientes de sete operadoras",
        "descricao": "A Agência Nacional de Saúde Suplementar (ANS) publicou no Diário Oficial da União a concessão de prazo para portabilidade especial de carências para os clientes das operadoras Atitude Saúde Assistência Médica Ltda (registro ANS 42.215-1), Mais Saúde S/A (41.951-6), Planodente Ltda. (41.651-7), Universal Plano Odontológico Ltda. (41.334), Associação Beneficente dos Professores Públicos Ativos e Inativos [...]O post ANS concede portabilidade especial para clientes de sete operadoras apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2020/11/Plano-de-saude-1-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/ans-concede-portabilidade-especial-para-clientes-de-sete-operadoras/",
        "data": "2026-02-26 01:18:26"
    }
]