[
    {
        "titulo": "Governo anuncia repasse a prefeituras de MG para ajuda a desabrigados",
        "descricao": "O presidente em exercício e ministro do Desenvolvimento, Indústria e Comércio, Geraldo Alckmin, disse nesta terça-feira (24) que o governo federal irá fazer um repasse de R$ 800 por cada pessoa desabrigada na Zona da Mata de Minas Gerais, região que sofre com temporais. Os recursos serão pagos às prefeituras para a aquisição de itens de primeira necessidade. \"Nós temos centenas de pessoas desabrigadas, aí [este recurso] é para a prefeitura para comprar colchão, mantimento, roupa, enfim, para apoiar\", afirmou em entrevista a jornalistas, no Palácio do Planalto.Notícias relacionadas:MG: veja como ajudar afetados pelas chuvas; governo alerta para golpes.Equipes federais reforçam atendimento a afetados por chuva em MG.Na atualização mais recente, governo de Minas Gerais confirmou 28 mortes, sendo 21 em Juiz de Fora e 7 em Ubá, além de 40 pessoas desaparecidas. Segundo as forças de resgate estaduais, ainda há registros de pessoas soterradas. Ainda de acordo com o balanço, há 200 desabrigados e 400 desalojados em Juiz de Fora. Em Ubá são 14 desabrigados e 46 desalojados. Desalojados são pessoas que deixaram suas casas, por risco ou dano, mas têm para onde ir, como casa de parentes ou amigos. Já os desabrigados perderam ou não podem retornar às suas casas e dependem de abrigos públicos ou sociais. Alckmin diz que conversou com os prefeitos dos dois municípios ao longo do dia.O repasse dos R$ 800 por pessoa será feito pelo governo federal, via Ministério de Desenvolvimento e Assistência Social, Família e Combate à Fome (MDS), diretamente às prefeituras municipais, que controlam os cadastros das famílias desabrigadas e desalojadas.Antecipação de benefíciosAlckmin também confirmou a antecipação do pagamento do Bolsa Família e do Benefício de Prestação Continuada (BPC) para os beneficiados da região atingida. Mais cedo, o governo federal reconheceu o estado de calamidade pública em Juiz de Fora. A decisão possibilita o início imediato dos trabalhos de socorro e ajuda humanitária à população afetada.\"Todo apoio será dado, a questão mais urgente é o socorro às vítimas. Então, Defesa civil, Ministério da Defesa, Exército, Saúde, todo mundo [está] trabalhando\", garantiu Alckmin.Reforço federalO presidente em exercício disse que o ministro do Desenvolvimento Regional, Waldez Góes, e o ministro em exercício da Saúde, Adriano Massuda, já estão na região para acompanhar o trabalho de resgate. Equipes da Força Nacional do Sistema Único de Saúde (SUS), técnicos da Defesa Civil e militares do Exército estão apoiando as forças estaduais e locais no resgate das vítimas.A previsão é que novos temporais continuem assolando a região. Além de Juiz de Fora e Ubá, que registraram óbitos, outros seis municípios da região foram atingidos.Alckmin também assegurou que o governo federal vai apoiar os municípios na recuperação da infraestrutura destruída com as chuvas, como pontes e outros equipamentos públicos. E que programas habitacionais, como o Minha Casa Minha Vida, serão oferecidos às famílias que perderam suas moradias.",
        "imagem": "https://imagens.ebc.com.br/Av06q-UrU6Z13vM52mG9-HWsf0E=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/02/24/_rbr0804_1.jpg_0.jpeg?itok=H3ODTmHN",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/politica/noticia/2026-02/governo-anuncia-repasse-prefeituras-de-mg-para-ajuda-desabrigados",
        "data": "2026-02-24 22:57:00"
    },
    {
        "titulo": "Pressionado, presidente do PT desembarca em BH para pacificar partido e fechar palanque de Lula",
        "descricao": "O presidente nacional do PT, Edinho Silva, desembarca em Belo Horizonte na próxima quinta-feira (26) sob pressão. A visita, oficialmente dedicada a compromissos partidários e ao aniversário da sigla, ocorre em meio a uma semana considerada decisiva para a definição do palanque do presidente Luiz Inácio Lula da Silva em Minas Gerais. Leia a matéria [...]",
        "imagem": "https://diariodocomercio.com.br/wp-content/uploads/2026/02/download-43.webp",
        "fonte": "diariodocomercio_br",
        "link": "https://diariodocomercio.com.br/itatiaia/pressionado-presidente-pt-desembarca-bh-pacificar-partido-fechar-palanque-lula/",
        "data": "2026-02-24 22:56:52"
    },
    {
        "titulo": "PGJ reabre caso de rachadinha de Carluxo e inclui Ana Cristina, ex de Bolsonaro",
        "descricao": "O Ministério Público do Rio de Janeiro (MPRJ) reabriu a investigação contra Carlos Bolsonaro e outras 25 pessoas por suspeitas de desvio de dinheiro público por meio da prática conhecida como rachadinha na Câmara Municipal do Rio. Com informações do Globo. A decisão foi tomada pela Procuradoria-Geral de Justiça (PGJ), que apontou a ausência de [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/chatgpt-image-24-de-fev-de-2026-19_04_31.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/pgj-reabre-caso-de-rachadinha-de-carluxo-e-inclui-ana-cristina-ex-de-bolsonaro/",
        "data": "2026-02-24 22:56:40"
    },
    {
        "titulo": "Caso Marielle: Primeiro dia de julgamento é marcado por embate de versões",
        "descricao": "Defesas contestam delação de Lessa e fazem críticas à falta de evidências; PGR aponta organização criminosa e diz ter provas robustas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/55114296468_f1f5cd1e4c_k.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/caso-marielle-primeiro-dia-de-julgamento-e-marcado-por-embate-de-versoes/",
        "data": "2026-02-24 22:56:30"
    },
    {
        "titulo": "Senado vota por regime mais duro para crimes contra policiais",
        "descricao": "O Senado aprovou nesta terça-feira, 24, o projeto de lei que institui regras mais severas para pessoas acusadas ou condenadas pelo assassinato de policiais e outros agentes de segurança pública. A medida determina a transferência desses detentos para unidades prisionais federais de segurança máxima e limita benefícios previstos na legislação penal vigente. A proposta abrange...The post Senado vota por regime mais duro para crimes contra policiais appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/76eb82fe-6f12-4938-b032-a70ee79da7e1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/senado-vota-por-regime-mais-duro-para-crimes-contra-policiais/",
        "data": "2026-02-24 22:55:15"
    },
    {
        "titulo": "PSG x Monaco: onde assistir ao jogo da Champions League",
        "descricao": "PSG e Monaco se enfrentam nesta quarta-feira (25), pelo jogo de volta dos playoffs das oitavas de final da Uefa Champions League 2025/26",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/onde-assistir-psg-monaco-champions-league.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/psg-x-monaco-onde-assistir-e-provaveis-escalacoes-do-jogo-pela-champions-league.html",
        "data": "2026-02-24 22:55:15"
    },
    {
        "titulo": "Membro do TCE é sócio de estância de R$ 4,4 milhões que operava clandestinamente",
        "descricao": "A Estância Walf, localizada na zona rural de Bonito, onde os amigos Gustavo Henrique Camargo, 29 anos, e Pedro Henrique de Jesus, 20 anos, morreram após sofrerem descarga elétrica em uma tirolesa instalada sobre uma lagoa durante uma festa de casamento no último fim de semana, pertence à empresa Walf Agropecuária e Empreendimentos Turísticos e Imobiliários Ltda, que tem como sócio o conselheiro do TCE-MS (Tribunal de Contas do Estado de Mato Grosso do Sul) e ex-presidente da Corte, Waldir Neves Barbosa. Conforme documentos da Receita Federal, a empresa foi aberta em 23 de abril de 2021 e tem capital social declarado de R$ 4.444.777,00. No cadastro, consta como atividade econômica principal o “aluguel de imóveis próprios”. Como atividades secundárias, aparecem o cultivo de outras plantas de lavoura temporária não especificadas anteriormente, criação de bovinos para corte, holdings de instituições não financeiras, compra e venda de imóveis próprios e outras atividades de recreação e lazer. Apesar de prever em seu objeto social a locação de imóveis, a estância não possuía as licenças específicas exigidas pelo Corpo de Bombeiros e pela prefeitura para funcionamento como espaço de eventos e atividades de lazer. Segundo os Bombeiros, o local não tinha certificado de vistoria emitido pela corporação, documento indispensável para que o município possa conceder alvará de funcionamento. Sem essa autorização, qualquer evento realizado na propriedade é considerado clandestino. Após o acidente, a estância foi notificada, multada e interditada até a regularização da documentação. A página oficial da estância em rede social foi retirada do ar. Anúncios de locação do espaço em plataformas de aluguel por temporada também foram removidos depois do ocorrido. Com a confirmação de que o ex-presidente do TCE-MS integra o quadro societário da empresa proprietária da estância, a reportagem tentou contato com o conselheiro, mas não houve retorno até a publicação desta matéria. Mortes durante casamento - O acidente ocorreu no domingo (22), durante a comemoração de um casamento para o qual o espaço havia sido alugado por três dias. As vítimas foram identificadas como Gustavo Henrique Camargo dos Santos, de 32 anos, e Pedro Henrique de Jesus Martins, de 21 anos. De acordo com as apurações repassadas pela Polícia Civil, Gustavo teria sofrido uma descarga elétrica ao descer pela tirolesa e entrar em contato com a água da lagoa. Ao perceber que o amigo estava submerso, Pedro pulou na água para tentar socorrê-lo e também teria sido atingido por choque elétrico. Perícia realizada no local apontou que toda a estrutura da tirolesa era metálica e que, no topo da torre, havia sistema de iluminação com fiação antiga e pontos desencapados. A hipótese é de que essa condição possa ter energizado a estrutura. A Energisa prestou apoio técnico durante os exames periciais, mas, até o momento, não há indícios de que o caso tenha relação com a rede pública de energia, já que o fato ocorreu dentro da propriedade particular. Equipes do Corpo de Bombeiros foram acionadas, mas, devido à distância, encontraram as vítimas já sendo levadas por pessoas que estavam no local. Ambos sofreram parada cardiorrespiratória. Pedro Henrique foi encaminhado ao hospital municipal de Bonito, mas não resistiu e morreu no mesmo dia. Gustavo recebeu manobras de reanimação, foi transferido em vaga zero para a Santa Casa de Campo Grande em estado grave, porém também faleceu horas depois.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/24/w4dtnmbonoiu.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/membro-do-tce-e-socio-de-estancia-de-r-4-4-milhoes-que-operava-clandestinamente",
        "data": "2026-02-24 22:55:00"
    },
    {
        "titulo": "Governo suspende importação de cacau da Costa do Marfim",
        "descricao": "O Ministério da Agricultura e Pecuária suspendeu temporariamente a importação de cacau da Costa do Marfim, maior produtor mundial da amêndoa. A medida foi publicada no Diário Oficial da União desta terça-feira (24). A suspensão entra em vigor imediatamente e vale para as amêndoas fermentadas e secas. De acordo com o ministério, a decisão foi [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/governo-suspende-importacao-de-cacau-da-costa-do-marfim",
        "data": "2026-02-24 22:55:00"
    },
    {
        "titulo": "Unemat convoca sessão extraordinária para definir comissão eleitoral que conduzirá sucessão da reitoria",
        "descricao": "A Universidade do Estado de Mato Grosso (Unemat) convocou para o próximo dia 2 de março a 1a Sessão Extraordinária do Conselho Universitário (Consuni) de 2026. A pauta única será a constituição da comissão eleitoral responsável por conduzir o processo de escolha do novo reitor e vice-reitor para a gestão 2027-2030. A convocação, assinada pela [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/03/Universidade-Federal-de-Amto-Grosso-Unemat-Sinop-2-marco-2025-So-Noticias.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/unemat-convoca-sessao-extraordinaria-para-definir-comissao-eleitoral-que-conduzira-sucessao-da-reitoria/",
        "data": "2026-02-24 22:55:00"
    },
    {
        "titulo": "Veja os classificados para a terceira fase da Copa do Brasil",
        "descricao": "Jogos continuam nesta semana e vagas seguem sendo definidas em confrontos eliminatórios",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/trofeu-copa-do-brasil-2025-e1766016110628.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/veja-os-classificados-para-a-terceira-fase-da-copa-do-brasil/",
        "data": "2026-02-24 22:54:55"
    }
]