[
    {
        "titulo": "Que papel a Venezuela realmente desempenha no narcotráfico — e como se compara a México e Colômbia, países aos quais Trump fez alertas",
        "descricao": "A Venezuela não é grande fabricante de drogas, mas se tornou um entreposto para rotas que ligam países produtores de narcóticos a mercados consumidores.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/11/675x450/1_4e7dd660-ea48-11f0-a4c4-1d0f54763880-63127307.jpg?20260111154908%3F20260111154908=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7330674-que-papel-a-venezuela-realmente-desempenha-no-narcotrafico-e-como-se-compara-a-mexico-e-colombia-paises-aos-quais-trump-fez-alertas.html",
        "data": "2026-01-11 18:49:00"
    },
    {
        "titulo": "» Carlos Higgie provoca reflexão com texto poético sobre ilusões e o despertar",
        "descricao": "",
        "imagem": "",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2026/01/carlos-higgie-provoca-reflexao-com-texto-poetico-sobre-ilusoes-e-o-despertar/",
        "data": "2026-01-11 18:48:25"
    },
    {
        "titulo": "Governo do Ceará realiza leilão de carros, móveis e eletrônicos usados; veja como participar",
        "descricao": "Secretaria de Planejamento do Ceará realiza leilão de carros, móveis e eletrônicos usadosDivulgaçãoA Secretaria de Planejamento e Gestão do Ceará (Seplag) vai realizar na sexta-feira, 16 de janeiro, um leilão com veículos e outros bens como eletrônicos, móveis de escritório e equipamentos de ar-condicionado. Todos os itens são usados e apresentam variados estados de conservação. A disputa de lances será toda on-line, ocorrendo a partir das 9h da sexta-feira (16) neste link. Entre os veículos ofertados, estão modelos como Toyota Hilux, Ford Ranger, Renault Sandero, Ford Fiesta, caminhões Iveco Daily e VW Delivery, além de motocicletas e sucatas veiculares. No caso dos caminhões, os preços iniciais são acima de R$ 45 mil. ✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppTambém serão leiloados equipamentos de informática, móveis de escritório, eletrodomésticos e aparelhos de ar-condicionado, com lances iniciais que partem de R$ 300, mas podem subir conforme surgem novos lances. Veja os vídeos que estão em alta no g1De acordo com o secretário-executivo de Gestão de Compras e Patrimônio da Seplag, Caio Vitor, o leilão é \"uma estratégia de racionalização do patrimônio, liberando espaços, reduzindo custos de manutenção e gerando receita com a alienação de bens que não atendem mais às necessidades operacionais do Estado\". Os interessados em participar do leilão podem visitar os bens até o dia 15 de janeiro nos locais indicados no edital. Após o leilão, pagamento deve ser à vista. Cabe ao comprador a retirada do item arrematado. Assista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/j9FigdKBpcWh47-_j0ihTzSKcIA=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/17/31/14233117",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/11/governo-do-ceara-realiza-leilao-de-carros-moveis-e-eletronicos-usados-veja-como-participar.ghtml",
        "data": "2026-01-11 18:48:10"
    },
    {
        "titulo": "Final suave de 'Dona de Mim' coroou história inspirada de mais de 200 capítulos",
        "descricao": "Como todo noveleiro sabe, o último capítulo não é o melhor termômetro para avaliar uma novela. \"Dona de Mim\" terminou na sexta-feira (9) apenas entregando o esperado: o casamento de Leona (Clara Moneke) e Samuel (Juan Paiva), a prisão de Jaques (Marcello Novaes) e o final feliz de todos os personagens bons.O mais importante é avaliar a trama como um todo, neste caso em seus mais de 200 capítulos. E o saldo é mais que positivo: depois de \"Vai na Fé\", a autora Rosane Svartman acertou mais uma vez com sua receita que mistura melodrama clássico, pautas atuais e inclusivas e um olhar atento às questões femininas. Dentro desse universo \"svartiano\", a primeira boa escolha foi promover a protagonista a grande atriz-revelação de \"Vai na Fé\", Clara Moneke. Junto com Duda Santos, a estrela de \"Garota do Momento\", elas são dois dos talentos mais promissores na Globo hoje. Como a cuidadora Leona, que se apaixona pela (inicialmente) órfã Sofia (Elis Cabral) ao cuidar dela, Clara mostrou que tem estrela suficiente para comandar esta e muitas outras novelas, mandando bem tanto no registro cômico como dramático.O desfecho do grande vilão deixou um pouco a desejar. Exatamente como já tinha feito em \"Vai na Fé\", Svartman reservou ao final uma grande última loucura de Jaques: invadir o grande desfile da Boaz de arma na mão. Ao menos sua ex-parceira Tânia (Aline Borges) terminou em grande estilo paquerando outro brasileiro \"com cara de cilada\" nas ilhas Seychelles –calma, a gravação deve ter sido em Angra mesmo.Tony Ramos, a grande estrela da novela até a metade, quando morre num inesperado acidente, achou que ia finalmente descansar em casa. Mas trabalhou até o final, fosse em lembranças de diversos personagens ou em visões providenciais. Só nesta semana, ele ajudou a salvar Sofia do incêndio na Boaz e apareceu numa lembrança de Samuel em que ensinava a dar nó de gravata. Foi um jeito esperto de manter o brilho de Tony na trama até o final.Out...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/final-suave-de-dona-de-mim-coroou-historia-inspirada-de-mais-de-200-capitulos/726764",
        "data": "2026-01-11 18:48:00"
    },
    {
        "titulo": "Que papel a Venezuela realmente desempenha no narcotráfico — e como se compara a México e Colômbia, países aos quais Trump fez alertas",
        "descricao": "Que papel a Venezuela realmente desempenha no narcotráfico — e como isso se compara a México e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/54509082-4e7dd660-ea48-11f0-a4c4-1d0f54763880.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/que-papel-a-venezuela-realmente-desempenha-no-narcotrafico-e-como-se-compara-a-mexico-e-colombia-paises-aos-quais-trump-fez-alertas,2f76cc2738a0e029ada6822ec3c7fc54lc6u3756.html",
        "data": "2026-01-11 18:47:44"
    },
    {
        "titulo": "Resgate de homem em torre mobiliza militares no agreste",
        "descricao": "Equipes do Corpo de Bombeiros e da Polícia Militar de Alagoas foram mobilizados, na manhã deste domingo, 11, para resgatar um homem de uma torre metálica localziada na Avenida Domingos Leite da Silva, em Camcimbinhas, cidade do agreste alagoano. A versão inicial é de que o homem sofreria de transtornos mentais e estaria em surto....",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1715265/resgate-de-homem-em-torre-mobiliza-militares-no-agreste/",
        "data": "2026-01-11 18:47:33"
    },
    {
        "titulo": "Viagens longas e ansiedade: candidatos vivem expectativa no vestibular de medicina da Ufac",
        "descricao": "A manhã deste domingo (11) foi marcada por expectativa, emoção e histórias de superação entre os candidatos que disputam uma vaga no curso de Medicina da Universidade Federal do Acre (Ufac), em Rio Branco. O primeiro dia de provas do vestibular reuniu estudantes de diferentes regiões do estado, muitos deles vindos do interior, movidos pelo [...]",
        "imagem": "",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/viagens-longas-e-ansiedade-candidatos-vivem-expectativa-no-vestibular-de-medicina-da-ufac/",
        "data": "2026-01-11 18:46:20"
    },
    {
        "titulo": "Giros de Limpeza melhoram espaços públicos no distrito da Califórnia",
        "descricao": "Barra do Piraí – Os serviços de limpeza no distrito da Califórnia, em Barra do Piraí, têm recebido grande destaque desde o ano de 2025, no início da gestão da prefeita...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/limpeza-barra-giros-712x600.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/giros-de-limpeza-melhoram-espacos-publicos-no-distrito-da-california/",
        "data": "2026-01-11 18:46:14"
    },
    {
        "titulo": "Wall Street busca oportunidades de investimento na Venezuela pós-Maduro",
        "descricao": "Os bancos de Wall Street estão se posicionando par...",
        "imagem": "https://s2-valor.glbimg.com/eLKqZ0O6AP47Mi5t2JDI-6SEmlc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/9/F/BBAk1qSDA7qLh1JhzQpg/445609903.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/11/wall-street-busca-oportunidades-de-investimento-na-venezuela-pos-maduro.ghtml",
        "data": "2026-01-11 18:45:19"
    },
    {
        "titulo": "Esqueça a manteiga: esse truque evita que a comida grude na frigideira",
        "descricao": "Saber untar corretamente a frigideira é um dos passos fundamentais para não perder um alimento durante o preparo. A técnica evita que a comida grude, queime ou passe do ponto, e um truque caseiro simples pode fazer toda a diferença.Além de facilitar o preparo das receitas, o método também ajuda na limpeza da panela e contribui para preservar o sabor dos alimentos. A dica é especialmente útil quando a frigideira não é totalmente antiaderente ou já apresenta sinais de desgaste.O truque funciona muito bem no preparo de ovos, panquecas, filés de peixe e queijos, alimentos que costumam grudar com facilidade. Leia Também: Salada também sustenta: 3 receitas completas e deliciosas Receita brasileira conquista o mundo e entra em ranking de elite 7 melhores cortes de carnes para seu churrasco Afinal, qual é o segredo?Untar a frigideira com vinagre. A acidez do ingrediente cria uma leve barreira no fundo da panela, o que ajuda a soltar os alimentos e facilita a remoção de resíduos durante o preparo.Outro benefício é que a técnica permite usar menos óleo, deixando as receitas mais leves. E não se preocupe com o sabor: o vinagre evapora com o calor e não deixa gosto marcante nos alimentos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/7-melhores-cortes-de-carnes-para-seu-churrasco0137482500202601051204.webp?xid=6941801",
        "fonte": "atarde",
        "link": "https://atarde.com.br/gastronomia/esqueca-a-manteiga-esse-truque-evita-que-a-comida-grude-na-frigideira-1375662",
        "data": "2026-01-11 18:45:15"
    }
]