[
    {
        "titulo": "Com prazo encerrando, eleitores correm para regularizar título e garantir voto",
        "descricao": "A menos de 90 dias para o fim do prazo de regularização eleitoral, quem está com pendência e quer garantir o voto nas eleições deste ano aproveitou o mutirão do TRE-MS (Tribunal Regional Eleitoral de Mato Grosso do Sul) na Escola Estadual Professora Élia França Cardoso, no Jardim São Conrado, em Campo Grande, para ficar em dia com a Justiça Eleitoral. Nas primeiras horas do dia, cerca de 200 senhas foram distribuídas no local. A ação segue até as 15h. Este é o caso do pedreiro Francisco de Assis Soares Silva, 54 anos, que precisa mudar o local de votação. Ele conta que morava em Sidrolândia e se mudou para Campo Grande. \"É uma coisa que a gente sempre tem que estar atualizado, porque afinal nós temos que exercer a nossa democracia, contribuindo com o nosso voto. É nosso direito como trabalhador\", disse. Francisco acabou incentivando o amigo e ajudante de pedreiro, Jorge Peixoto, de 58 anos, que resolveu regularizar o seu título também. No caso dele, era preciso justificar a ausência na última eleição. Ele conta que não quer deixar de votar este ano. A juíza da 44a Zona Eleitoral, Larissa Castilho da Silva Farias, ressalta que o objetivo da Justiça Eleitoral é facilitar o acesso à regularização eleitoral à população. \"Possibilitando, assim, que aquela pessoa que tem dificuldade no deslocamento, de ir até os cartórios eleitorais, de ir até os polos de atendimento, que possa regularizar a sua situação eleitoral perante a Justiça\", explica. De acordo com o TRE-MS, no Estado, mais de 81 mil eleitores têm alguma pendência com a Justiça Eleitoral. Entre os serviços disponíveis estão a emissão do primeiro título, a transferência de domicílio eleitoral, a regularização da situação eleitoral e a atualização de dados cadastrais. De acordo com a Lei das Eleições (Lei no 9.504/1997), o encerramento ocorre 150 dias antes da eleição. Sendo assim, como esse ano o 1o turno do pleito será no dia 4 de outubro, a data-limite e improrrogável para ficar quite com as obrigações eleitorais é no dia 6 de maio Primeiro voto - O mutirão também facilitou a vida de quem quer votar pela primeira vez. Os jovens Samuel Gonçalves Canavar, de 17 anos, Caio Eduardo, de 18 anos, estudaram na Escola Estadual Professora Élia França Cardoso e ficaram sabendo da ação pelos pais. Samuel é ajudante de mecânico e conta que não sabia exatamente como tirar o primeiro título. \"Nunca votei antes, eu nem sabia que tinha que ir, na verdade, meu pai falou na quinta para eu aproveitar e vir no sábado. É melhor que não tenho que ir lá no Parque dos Poderes\", disse. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/07/1b323s2r4qmts.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/com-prazo-encerrando-eleitores-correm-para-regularizar-titulo-e-garantir-voto",
        "data": "2026-02-07 15:22:00"
    },
    {
        "titulo": "Proibir o acesso a redes sociais para menores de 16 anos realmente os protege?",
        "descricao": "A limitação da idade de acesso às redes sociais está no centro do debate político nos últimos dias na Espanha. Trata-se de uma questão extremamente complexa que requer uma abordagem ponderada e baseada em evidências.Prato arriscado: cogumelos causam mortes e internações na CalifórniaAtividade poderosa: qual é a melhor hora para sair para caminhar?Embora o anúncio do presidente do governo espanhol seja uma novidade, na realidade, o Regulamento Geral de Proteção de Dados da UE, em vigor desde 2018, permite fixar a capacidade legal para consentir o tratamento de nossos dados em serviços digitais entre os 13 e os 16 anos. Na Espanha, decidiu-se que seria a partir dos 14 anos.É necessário compreender os fatos que nos trouxeram até aqui e o conjunto de medidas que deveriam acompanhar essa limitação. O dever de verificar a idade foi regulamentado nos EUA pela Lei de Proteção à Privacidade Online das Crianças de 1998, e na Espanha pelo Regulamento da LOPD de 2007. Essa obrigação de verificação praticamente não foi cumprida por nenhum operador, exceto pelos esforços da empresa espanhola Tuenti.No caso das redes sociais, a União Europeia tem se reunido com as empresas de tecnologia desde a vice-presidência de Viviane Reding e foram adotados acordos e compromissos corporativos sem qualquer resultado prático. Atualmente, as plataformas passaram de uma aceitação indiferente da regulação para uma oposição total.Vários relatórios, como os elaborados pela EU Kids Online, têm constatado de forma consistente o crescimento significativo dos riscos da internet para os menores de idade. Há uma queda constante na idade em que os jovens e crianças se conectam à internet, têm um celular, consomem pornografia ou se cadastram em uma rede social. O recente Relatório do UNICEF sobre o impacto da tecnologia na infância e na adolescência confirma essa tendência com dados preocupantes que apontam para um uso viciante dos smartphones e das redes sociais, para o aumento dos conflitos ou da exposição à pornografia, acompanhados por demandas por educação e até mesmo por desconexão.Contexto de alto riscoO diagnóstico do relatório promovido pelo Ministério da Juventude e Infância da Espanha é devastador. Ele aponta que as redes sociais geram um contexto de alto risco para a saúde mental e física dos menores, de superexposição ao assédio e crimes contra a liberdade sexual, acesso à pornografia e aquisição de hábitos e comportamentos nocivos.Isso coincide com estudos que vêm alertando sobre o aumento de doenças mentais, automutilação e do suicídio em crianças e adolescentes. As redes sociais podem substituir experiências presenciais e reduzir os espaços de socialização autônoma, especialmente em usos intensivos.Vários vazamentos de informações parecem comprovar que as plataformas de redes sociais estão plenamente conscientes dos riscos do seu modelo de negócios e, ainda assim, continuam a promovê-lo. As redes sociais se aproveitam de mecanismos de recompensa que geram dependência. Esses mecanismos são acentuados pelo scroll infinito, a hiperestimulação e o uso noturno, que pode prejudicar a higiene do sono. Cada like, emoji, chat ou filtro de imagem responde a um objetivo claro: promover o engajamento, manter a atenção do usuário e monetizar a privacidade.Além disso, os algoritmos de personalização favorecem o “engajamento” do usuário e proporcionam uma visão da realidade por meio de filtros que geram uma bolha de conteúdos personalizados. Enquanto isso, a monetização publicitária parece incentivar a polarização, o discurso de ódio, o negacionismo ou a pornografia.Pressão socialPor outro lado, é inegável que existe uma quota de responsabilidade social e administrativa. O primeiro contato de uma criança ou adolescente com uma rede social geralmente é promovido pelos próprios pais ou a própria escola, por exemplo, ao adquirir um smartphone para eles ou solicitar tarefas digitais.A ausência de ferramentas educativas para as famílias e a pressão que elas sentem quando, a partir de certas idades, os seus filhos e filhas enfrentam o ostracismo e o isolamento se não estiverem numa rede social, fazem com que a identidade digital nos primeiros anos dependa de adultos sem suporte suficiente e de práticas escolares por vezes pouco reflexivas ou contraditórias com a proteção da infância, como a publicação de vídeos nas redes sociais das escolas.Nesse contexto, a ação legislativa empreendida pelo Ministério da Juventude e Infância da Espanha é adequada. Parece urgente legislar com medidas eficazes, proporcionais e com garantias que assegurem o direito à identidade digital de nossas crianças e adolescentes. A limitação de idade encontra plena justificativa na garantia de um desenvolvimento adequado da personalidade.Projeto abrangente Mas esta não deve ser a única medida. É necessário um projeto holístico que contemple políticas públicas proativas e, ao mesmo tempo, defina cenários de responsabilidade. Do ponto de vista jurídico, é imprescindível uma abordagem que reforce a dissuasão, incluindo, se for o caso, o aumento da responsabilização civil e penal. Ao mesmo tempo, é preciso disciplinar a ação das escolas e sua responsabilidade.E existe ainda um risco que não podemos ignorar. Crianças e adolescentes devem ter voz. Devemos entender como viabilizar uma socialização e um aprendizado da tecnologia inspirados em valores democráticos e inclusivos. Não podemos ser vítimas da urgência regulatória e nos concentrar exclusivamente na proibição.Vivemos na sociedade da inteligência artificial (IA). É necessário que adotemos uma nova maneira de fazer as coisas e novas capacidades. Não estamos em guerra com a tecnologia, mas com um uso antissocial que coisifica as pessoas.Por fim, os reguladores mais diretamente envolvidos (Agência Espanhola de Proteção de Dados, Comissão Nacional de Mercados e Concorrência e Agência Espanhola de Supervisão de Inteligência Artificial) devem passar da recomendação para a fiscalização, a coerção e a sanção às plataformas. O tempo de contemporizar já passou. Existe uma firme vontade por parte dos dirigentes das plataformas de ameaçar a regulamentação e quebrá-la. A democracia nos tornou livres e nos transformou de súditos em cidadãos: não permitamos que nos transformem em servos digitais, começando pelos nossos filhos, filhas e jovens.* Ricardo Martínez Martínez é professor de Direito Constitucional e diretor da Cátedra de Privacidade e Transformação Digital da Universidade de Valência, na Espanha. *Este artigo foi republicado de The Conversation sob licença Creative Commons . Leia o artigo original.",
        "imagem": "https://s2-oglobo.glbimg.com/HLRbj4fYadleYdGEJEGMGDJOYQc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/j/l/uTbBUoRQCUlsjetrYusA/smartphone-mobile-hand-man-person-people-562059-pxhere.com.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/07/proibir-o-acesso-a-redes-sociais-para-menores-de-16-anos-realmente-os-protege.ghtml",
        "data": "2026-02-07 15:21:33"
    },
    {
        "titulo": "Mau comportamento de turistas leva cidade japonesa a cancelar festival das cerejeiras em flor",
        "descricao": "Autoridades de uma pequena cidade perto do monte Fuji, no Japão, cancelaram o festival das cerejeiras em flor deste ano, afirmando ser impossível para os moradores locais administrar o pico do número de turistas.Leia mais (02/07/2026 - 12h21)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/07/177047538169874f75acb11_1770475381_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/02/mau-comportamento-de-turistas-leva-cidade-japonesa-a-cancelar-festival-das-cerejeiras-em-flor.shtml",
        "data": "2026-02-07 15:21:00"
    },
    {
        "titulo": "Sábado começa com chuva e queda da temperatura em Porto Alegre",
        "descricao": "Frente fria deve se afastar no domingo e o sol voltar a aparecer entre nuvens no Estado",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1688619:1770478282/IMG_2356.jpeg?%24p%24a%24q%24w=546ff75&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/sabado-comeca-com-chuva-e-queda-da-temperatura-em-porto-alegre-1.1688626",
        "data": "2026-02-07 15:20:47"
    },
    {
        "titulo": "Em 7 horas aconteceram cinco mortes por acidente de trânsito em MS",
        "descricao": "Entre o final da tarde e a noite da última sexta-feira (06), cinco pessoas morreram por acidente de trânsito no Estado. Do número, dois envolvidos nos acidentes fugiram do local e todas as vítimas morreram no momento da colisão.Conforme registros, o primeiro aconteceu durante a tarde de ontem, por volta das 15h, quando um homem, de 55 anos, identificado como Idecir Lima Moura ficou preso em meio às ferragens após colidir o veículo que conduzia de frente com uma carreta.O acidente ocorreu na MS-386, no trecho entre Amambai e Ponta Porã, próximo a Fazenda Cascata, a 313 quilômetros da Capital, e devido a força da colisão ambos os veículos foram arremessados para fora da pista.Nesse caso, o outro motorista que conduzia a carreta não teve ferimentos e permaneceu no local para prestar apoio a Idecir, que morreu na hora. Seu corpo foi retirado do acidente pelas equipes de apoio com auxílio de equipamentos devido a condição.O segundo acidente aconteceu por volta das 17h e 18h, no fim da tarde de sexta-feira. Ramão Peixoto, de 71 anos, morreu ao ser atingido por um caminhão boiadeiro. O homem estava em uma bicicleta e morreu na hora.A colisão ocorreu em Anastácio, a 137 quilômetros da capital, em via urbana, no cruzamento da Avenida Integração com a Rua Moisés Flores Nogueira.De acordo com informações de jornais locais, o homem teria se desequilibrado ao passar por um quebra-mola, porém antes que pudesse se levantar foi atingido pelo caminhão, que tentou frear, O caminhoneiro permaneceu no local.Ainda na tarde de ontem, o terceiro acidente ocorreu na MS-040, próximo a Bataguassu, a cerca de 70 quilômetros de Santa Rita do Pardo. Novamente de uma colisão frontal entre um carro e uma carreta, um homem não identificado morreu no momento que foi atingido.De acordo com notícias de jornais locais, o homem invadiu a pista contrária, em que a carreta trafegava. O condutor da carreta tentou desviar quando notou a invasão do carro, mas não foi possível. O motorista do carro ficou preso as ferragens já sem vida.O carreteiro ficou no local e o trânsito foi interditado pelas equipes de resgate, que apuram as circunstâncias e demais informações do acidente.Já no início da noite de ontem, em Dourados, uma mulher, de 77 anos, morreu ao ser atropelada por uma caminhonete. O acidente foi em via urbana, no bairro Canaã 4, e aconteceu no momento em que Maria dos Anjos Lima atravessava a rua próximo a sua casa.Nesse caso, o motorista que conduzia o veículo tentou frear, mas não foi o suficiente por estar em velocidade muito acima do permitido. Ao analisar a perícia constatou o excesso de velocidade pelas marcas de arrasto na rua por cerca de 10 metros.Apesar da tentativa de evitar o atropelamento, o condutor da caminhonete não prestou apoio a mulher e fugiu do local. Maria dos Anjos Lima morreu na hora.O quinto acidente, aconteceu mais tarde, por volta das 21h em Campo Grande, na BR-163, saída para São Paulo. Próximo ao posto de combustível às margens da rodovia, Thallison Wagner dos Santos Pereira, de 28 anos, foi atingido por um Jeep Compass.O veículo estava em direção ao centro da cidade, quando atropelou o homem. Sem prestar apoio, o condutor fugiu do local em que Thallison morreu antes mesmo do socorro chegar.Mortes no TrânsitoSegundo o painel de monitoramento de estatísticas, o SIGO, da Secretaria de Estado de Justiça e Segurança Pública (Sejusp), os dados de acidentes e mortes no trânsito marcam 11 mortes neste ano, porém somente no primeiro mês, registrados até o dia 14 de janeiro.Procurada pela reportagem, a Sejusp não informou quantas mortes aconteceram até o momento, desde o começo do ano e com que frequência o painel é atualizado, porém apenas na última sexta-feira, conforme detalhado pela reportagem cinco mortes aconteceram em apenas um dia.BR-163Em 2024, a rodovia federal em Campo Grande com saída para São Paulo, retomou o nome de \"rodovia da morte\", com 74 óbitos naquele ano. No ranking das 10 rodovias federais onde mais ocorreram mortes, divulgado no Anuário da PRF em maio do ano passado, a via que passa por Mato Grosso do Sul é a quarta com mais óbitos.Em 2024, foram 240 pessoas que perderam a vida nos 4.476 km da rodovia, que vai de Tenente Portela, no Rio Grande do Sul, a Santarém, no Pará.Isso significa que o trecho de Mato Grosso do Sul é um dos mais perigosos da rodovia, uma vez que em apenas 845,9 km ocorreram 74 mortes ou 30,8% do total, isto é, de todos os acidentes com mortes pela extensão da BR-163. A parte que cabe ao Estado, porém, é referente a somente 18,8% da via.SegurançaConfira algumas dicas do Departamento Estadual de Trânsito (Detran/MS) para diminuir as chances e/ou evitar acidentes:Condutor:- Respeite a travessia de pedestres;- Respeite os limites de velocidade;- Cadeirantes devem circular pela calçada e atravessar na faixa, mas fique sempre atento e seja cuidadoso ao cruzar com pessoas em cadeiras de rodas, principalmente quando estiverem embarcando em um veículo;- Nos cruzamentos sem semáforo, fique atento ao pedestre que se aproxima e sinaliza a intenção de travessia sobre a faixa de pedestre;- Não ultrapasse veículos aguardando a passagem de pedestres na faixa;- Sinalize suas intenções com antecedência;Nos locais de estacionamento, nunca pare em uma vaga reservada para deficientes ou idosos.Motociclista:- Além de observar as orientações para os condutores, use sempre capacete, luvas, colete e adesivos refletores;- Não passe entre veículos quando o trânsito estiver em movimento;- Só use a buzina se realmente precisar.Ciclista:- Pedale sempre pela direita. A calçada é para o pedestre, não para o ciclista;- Em grupo de ciclistas, siga em fila única;- Na faixa de pedestre, desça e atravesse empurrando a bicicleta;- Atente-se para a manutenção da bicicleta: freios, pneus e corrente devem estar em bom estado para garantir a segurança.Pedestre:- Nas vias de grande movimento ou alta velocidade, procure atravessar por uma passarela;- Evite fones de ouvido, para poder ouvir a aproximação de veículos;- Ande sempre pela calçada, o mais afastado possível da rua;- Antes de atravessar, olhe para os dois lados. E sinalize sua intenção de atravessar;- Antes de atravessar na faixa, espere todos os veículos pararem, mesmo que o semáforo esteja vermelho para eles;- Tome cuidado ao atravessar a rua, mesmo na faixa de pedestres ou lombadas eletrônicas.- Ao descer do ônibus, aguarde a saída do veículo para atravessar a rua.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/05/02-0325-0235-br-163-go.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/em-menos-de-6-horas-cinco-mortes-aconteceram-por-acidente-de-transito/461788/",
        "data": "2026-02-07 15:20:00"
    },
    {
        "titulo": "'BBB 26': show de Thiaguinho rende memes: 'Culto'",
        "descricao": "Thiaguinho se apresentou no \"BBB 26\" nesta sexta-feira (6) e rendeu memes nas redes. Depois de brigarem muito na dinâmica do \"Sincerinho\", os brothers se acalmaram e se emocionaram com o show do cantor. Os internautas compararam a apresentação com um culto. \"Todo mundo chorando com a mão para cima, está parecendo um culto e o pastor Thiaguinho que prega e canta ao mesmo tempo\", disse uma pessoa no X. \"Thiaguinho conduzindo a pregação\", afirmou outro internauta. Confira abaixo:Initial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/zmfSfHiz84j6iBzNAyMMgdKxq1U=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/s/B/2b2BGoQwineaSLAkGK9A/whatsapp-image-2026-02-07-at-12.20.58.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/realities/noticia/2026/02/07/bbb-26-show-de-thiaguinho-rende-memes-culto.ghtml",
        "data": "2026-02-07 15:19:56"
    },
    {
        "titulo": "VÍDEOS: DF2 de sexta-feira, 6 de fevereiro de 2026.",
        "descricao": "Veja as reportagens do telejornal com as notícias do DF.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/videos-df2/playlist/videos-df2-de-sexta-feira-6-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-07 15:19:53"
    },
    {
        "titulo": "Damares denuncia Freixo por Embratur apoiar escola que homenageia Lula",
        "descricao": "SÃO PAULO, SP (FOLHAPRESS) A senadora Damares Alves (Republicanos-DF) apresentou uma denúncia na Comissão de Ética da Presidência da República contra Marcelo Freixo, presidente da Embratur, por apoiar financeiramente a escola de samba Acadêmicos de Niterói, que irá homenagear Lula (PT) no Carnaval deste ano.Damares acusa Freixo de autorizar o repasse de R$ 1 milhão em recursos federais para cada escola de samba ligada à Liga das Escolas de Samba. Segundo ela, esse apoio representa uso indevido da máquina pública para promoção pessoal e possível campanha eleitoral antecipada em favor do presidente Lula.A denúncia cita a participação de Freixo em um ensaio técnico da escola vestindo camisa com o rosto de Lula. Para Damares, a atitude configura favorecimento político e quebra de deveres éticos do cargo.Na representação, Damares reforça as críticas ao uso de recursos públicos para fins políticos. \"Trata-se de instrumentalização da máquina pública, para favorecimento político e amplificação de campanha eleitoral antecipada, prática incompatível com o regime constitucional democrático, com os princípios da Administração Pública e com a ética exigida do serviço público\".Freixo defendeu o patrocínio da Embratur à Liesa. Em vídeo nas redes sociais, o presidente da Embratur afirmou que é um investimento para promover o Carnaval brasileiro no exterior. Ele argumenta que a medida ajuda a atrair turistas e movimentar a economia, repetindo valores já repassados em anos anteriores.DESFILE SOBRE LULA NA SAPUCAÍ MOBILIZA POLÍTICOSHomenagem a Lula pela Acadêmicos de Niterói deve contar com a presença de deputados, ministros e presidentes de empresas públicas. Uma lista de espera criada há um mês para vagas no desfile da escola tem mais de 400 pessoas.Ensaios têm mobilizado petistas e aliados. O deputado federal Lindbergh Farias, o presidente da Embratur, Marcelo Freixo, a ministra da igualdade racial, Anielle Franco, e políticos de outros estados já compareceram. A deputada federal Talíria Petrone (PSOL), que é de Niterói, também participou. No último dia 18, o prefeito da cidade, Rodrigo Neves (PDT), esteve presente.O Ministério da Cultura e a Embratur assinaram um termo de cooperação técnica que prevê R$ 12 milhões às 12 agremiações do Grupo Especial. Ou seja, R$ 1 milhão para cada uma. Além dessa verba, a escola que homenageia Lula vai receber subvenção do Governo do Estado do Rio e das prefeituras do Rio de Janeiro e de Niterói.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/15180301/WhatsApp-Image-2026-01-15-at-15.58.48.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/politica-e-poder/damares-denuncia-freixo-por-embratur-apoiar-escola-que-homenageia-lula/",
        "data": "2026-02-07 15:19:29"
    },
    {
        "titulo": "Reforço liberado: Everaldo treina e fica perto da estreia no Bahia",
        "descricao": "De volta ao Bahia, o atacante Everaldo deverá reforçar a equipe comandada pelo técnico Rogério Ceni neste domingo, 8, contra a Juazeirense, pelo Campeonato Baiano. Anunciado nesta sexta-feira, 6, o novo camisa 27 do Esquadrão participou normalmente de todas as atividades com o elenco tricolor neste sábado, 7, no CT Evaristo de Macedo.Com o nome já publicado no Boletim Informativo Diário (BID) da Confederação Brasileira de Futebol (CBF), Everaldo está apto para fazer sua reestreia com a camisa azul, vermelha e branca. Assim, o atacante fica à disposição do técnico Rogério Ceni para o duelo deste domingo, às 16h, no Estádio Adauto Moraes, em Juazeiro, válido pela 7a rodada do Baianão. Leia Também: Após trauma do 8 a 0 Vitória pode utilizar Barradão como arma contra o Flamengo Adeus, 9? Everaldo confirma novo número no Bahia por motivo emocionante De Everaldo a Bobô: relembre atletas com mais de uma passagem no Bahia Aos 34 anos, o atacante chega ao Tricolor de Aço por empréstimo junto ao Fluminense até o fim de 2026, com a equipe carioca responsável pelo pagamento dos vencimentos do contrato. O jogador vestiu a camisa do Esquadrão entre janeiro de 2023 e fevereiro de 2025.Everaldo será o substituto imediato de Willian José, enquanto o jovem Dell aparece como a terceira opção para a posição no elenco. O novo camisa 27 do Bahia surge como solução para a carência da posição, que só contará com a chegada do argentino Alejo Velíz em julho desta temporada.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/everaldo-se-junta-a-bobo-e-entra-em-lista-rara-no-0137890300202602062036.jpg?xid=6979420",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/reforco-liberado-everaldo-treina-e-fica-perto-da-estreia-no-bahia-1378941",
        "data": "2026-02-07 15:19:04"
    },
    {
        "titulo": "Beija-Flor de Nilópolis inova no Carnaval com impressoras 3D",
        "descricao": "Equipamentos servem para produção de alegorias e fantasias",
        "imagem": "https://static.poder360.com.br/2026/02/impressoras-3d-beija-flor-de-nilopolis-min-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-tech/beija-flor-de-nilopolis-inova-no-carnaval-com-impressoras-3d/",
        "data": "2026-02-07 15:18:11"
    }
]