[
    {
        "titulo": "Os três candidatos do PSD são bons, mas Tarcísio teria mais chance de ganhar, diz Kassab",
        "descricao": "Os três candidatos do PSD são bons, mas Tarcísio teria mais chance de ganhar, diz Kassab - Notícias e informações do Grande ABC: eleições 2026,presidência,kassab,candidatos",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282466/os-tres-candidatos-do-psd-sao-bons-mas-tarcisio-teria-mais-chance-de-ganhar-diz-kassab",
        "data": "2026-01-30 14:35:00"
    },
    {
        "titulo": "Presidente Lula faz cirurgia de catarata e recebe alta hospitalar",
        "descricao": "O presidente Luiz Inácio Lula da Silva realizou, nesta sexta-feira (30), uma cirurgia de catarata no olho esquerdo. Em nota, o Palácio do Planalto informou que o procedimento ocorreu sem intercorrências e o presidente já recebeu alta hospitalar.Lula permanecerá na Granja do Torto, uma das residências da Presidência da República, em Brasília, e deve retornar às atividades de rotina na segunda-feira (2). A cirurgia foi realizada em uma clínica particular da capital federal.Notícias relacionadas:Governo debate combate ao antissemitismo com foco na educação.Lula fará cirurgia de catarata no olho esquerdo nesta sexta.CGU e PF investigam fraude envolvendo emendas Pix em cidade do Acre.Segundo a nota, o presidente segue com o acompanhamento habitual pelas equipes lideradas pelo médicos Roberto Kalil Filho e Ana Helena Germoglio.Em 2020, Lula fez o mesmo procedimento, mas no olho direito.A catarata é um processo natural de envelhecimento que resulta na perda da transparência do cristalino, que é a lente natural dos olhos, deixando-o opaco e esbranquiçado. Pode ocorrer também por outros motivos, como diabetes, uso de medicamentos com corticoides ou traumas oculares.O indivíduo que tem esse problema tem a sensação de enxergar através de um vidro embaçado, como se estivesse em um ambiente esfumaçado ou nublado. Por meio de procedimento cirúrgico, é possível substituir essa lente natural opaca por uma artificial transparente.",
        "imagem": "https://imagens.ebc.com.br/ZtuVr9l7iRR2Rz78M5PPmeJxCJE=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/01/23/55057099308_5bc7f99f0a_o.jpg?itok=Hz_2vFjE",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/politica/noticia/2026-01/presidente-lula-faz-cirurgia-de-catarata-e-recebe-alta-hospitalar",
        "data": "2026-01-30 14:35:00"
    },
    {
        "titulo": "Os três candidatos do PSD são bons, mas Tarcísio teria mais chance de ganhar, diz Kassab",
        "descricao": "O presidente nacional do PSD, Gilberto Kassab, afirmou nesta sexta-feira, 30, que os três pré-candidatos da sigla para a Presidência da República – os governadores Eduardo Leite (RS), Ratinho Junior (PR) e Ronaldo Caiado (GO) – são bons, mas ponderou que o governador de São Paulo, Tarcísio de Freitas (Republicanos), teria mais chance de ganhar. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/os-tres-candidatos-do-psd-sao-bons-mas-tarcisio-teria-mais-chance-de-ganhar-diz-kassab/",
        "data": "2026-01-30 14:35:00"
    },
    {
        "titulo": "Os três candidatos do PSD são bons, mas Tarcísio teria mais chance de ganhar, diz Kassab",
        "descricao": "O presidente nacional do PSD, Gilberto Kassab, afirmou nesta sexta-feira, 30, que os três pré-candidatos da sigla para a Presidência da República – os governadores Eduardo Leite (RS), Ratinho Junior (PR) e Ronaldo Caiado (GO) – são bons, mas ponderou que o governador de São Paulo, Tarcísio de Freitas (Republicanos), teria mais chance de ganhar. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/os-tres-candidatos-do-psd-sao-bons-mas-tarcisio-teria-mais-chance-de-ganhar-diz-kassab",
        "data": "2026-01-30 14:35:00"
    },
    {
        "titulo": "Defesa de adolescente em coma critica decisão que negou prisão de piloto",
        "descricao": "Em nota oficial, o advogado Albert Halex afirmou que a agressão ao adolescente é uma tentativa de homicídio e alerta para supostas ameaças a testemunhas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/23/675x450/1_blurred-frame--16--63546698.jpg?20260126160232%3F20260126160232=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7344187-defesa-de-adolescente-critica-decisao-que-negou-prisao-de-piloto.html",
        "data": "2026-01-30 14:35:00"
    },
    {
        "titulo": "Defensoria Pública de SP faz ação de orientação jurídica na capital",
        "descricao": "A Defensoria Pública do Estado de São Paulo realiza, no dia 7 de fevereiro, uma ação na Praça João Mendes, no centro da capital, das 9h às 13h, que visa prestar orientações jurídicas e financeiras à população. A medida faz parte da celebração de 20 anos da instituição estadual.A iniciativa, chamada de #DáPraResolver, possibilita encontrar soluções como descontos nas contas de água e luz, a partir da tarifa social, esclarecimentos sobre débitos e ocorrências de alto consumo, além de verificar o vencimento de dívidas antigas.Notícias relacionadas:Defensoria Pública critica aumento da letalidade policial no Rio.SP: entidades alertam para risco de desmonte de Defensoria Pública.Para participar da ação, o público precisa realizar a pré-inscrição em um formulário online. O período de inscrições começou no dia 26 de janeiro e vai até 2 de fevereiro, ou até atingir o limite de 200 vagas. Acesse o formulário. Ao longo do ano, a Defensoria Pública fará essa mesma ação em outros dez municípios do estado de São Paulo. Além dos atendimentos jurídicos, serão feitas palestras e atividades educativas.O próximo evento será no dia 7 de março, em São José dos Campos. O projeto também contemplará os municípios de Santo André, Campinas, Osasco, Avaré, Ribeirão Preto, Praia Grande, Mogi das Cruzes, Araraquara e Guarulhos.*Estagiário da Agência Brasil sob supervisão de Odair Braz Junior",
        "imagem": "https://imagens.ebc.com.br/0JNs9RsnbNeSuKbQIuwN-qO8zVw=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/alta_dpe_jv.jpg?itok=skyB9PHs",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2026-01/defensoria-publica-de-sp-faz-acao-de-orientacao-juridica-na-capital",
        "data": "2026-01-30 14:35:00"
    },
    {
        "titulo": "Cores influenciam escolhas de moda e comportamento social",
        "descricao": "As cores são elementos presentes em praticamente t...",
        "imagem": "https://s2-valor.glbimg.com/sJgMFLR_OEPuS78x2vOIj5-EsIo=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/l/4/dEcxDRTn6GT0O0XSJoFw/publicador-api-valor-dino-100-992f1ccf-97e1-4437-a047-d82fbe9c4082.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2026/01/30/cores-influenciam-escolhas-de-moda-e-comportamento-social-1.ghtml",
        "data": "2026-01-30 14:34:36"
    },
    {
        "titulo": "Prêmio Jabuti Acadêmico recebe inscrições até março",
        "descricao": "Podem concorrer ao prêmio obras em língua portuguesa, publicadas em primeira edição entre 1o de janeiro e 31 de dezembro de 2025.",
        "imagem": "https://correiodobrasil.com.br/img/1782351_big-premio-1.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/premio-jabuti-academico-recebe-inscricoes-ate-marco",
        "data": "2026-01-30 14:34:32"
    },
    {
        "titulo": "BBB 26: Lider Maxiane define Veterana e Pipoca como alvos ao Paredão",
        "descricao": "No Quarto do Líder, ela tenta escolher a melhor opção para indicar domingo (1)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/bbb-maxiane-lider-alvos-1-e1769782328814.png?crop=1&h=558&w=990",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-lider-maxiane-define-veterana-e-pipoca-como-alvos-ao-paredao/",
        "data": "2026-01-30 14:33:55"
    },
    {
        "titulo": "Duloxetina: para que serve, quando usar e quais são os efeitos colaterais",
        "descricao": "A medicação é utilizada para o tratamento de depressão e ansiedade, bem como em casos de fibromialgia e dores musculoesqueléticas e neuropáticas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/30/675x450/1_antidepressivo-63788400.jpg?20260130113343%3F20260130113343=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7344205-duloxetina-para-que-serve-quando-usar-e-quais-sao-os-efeitos-colaterais.html",
        "data": "2026-01-30 14:33:35"
    }
]