[
    {
        "titulo": "Para quem procura hatch compacto, o Fiat Argo em 2025 segue como escolha comum",
        "descricao": "Veja versões, preços aproximados e para quais perfis o hatch faz mais sentidoThe post Para quem procura hatch compacto, o Fiat Argo em 2025 segue como escolha comum appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/03/Fiat-argo.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/para-quem-procura-hatch-compacto-o-fiat-argo-em-2025-segue-como-escolha-comum/",
        "data": "2025-12-24 09:24:00"
    },
    {
        "titulo": "Polícia prende criminoso que abusou da neta de sua companheira em São Gonçalo",
        "descricao": "Policiais civis da Delegacia de Atendimento à Mulher (Deam) de São Gonçalo prenderam, nesta segunda-feira (22/12) um homem que abusou da neta de sua companheira, quando ela tinha apenas 13 anos. Ele foi localizado e capturado no bairro Pacheco, em São Gonçalo.De acordo com os agentes, a mãe da vítima denunciou os abusos. Ela relatou que durante os períodos em que a adolescente ficava aos cuidados de sua avó, para que os pais pudessem ir ao trabalho, o homem a molestava e a vigiava quando ela ia ao banheiro para tentar abordá-la.Leia também: Maricá recebe Marcelo D2 e Marquinho de Oswaldo Cruz em homenagem ao eterno Arlindo CruzPara enfrentar o calor, Corrida de São Sebastião muda horário e percurso em 2026Contra ele foi cumprido um mandado de prisão.",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Chamada-Home/160000/1200x720/Policial-prende-criminoso-que-abusou-da-neta-de-su0016176500202512240922-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FChamada-Home%2F160000%2FPolicial-prende-criminoso-que-abusou-da-neta-de-su0016176500202512240922.jpg%3Fxid%3D714329%26resize%3D1000%252C500%26t%3D1766579020&xid=714329",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/161765/policia-prende-criminoso-que-abusou-da-neta-de-sua-companheira-em-sao-goncalo",
        "data": "2025-12-24 09:23:35"
    },
    {
        "titulo": "Mortes por afogamento quase quadruplicam no Piauí em 2025",
        "descricao": "Afogamentos na praia: cuidados que os banhistas precisam ter no período de fériasO Piauí já registrou 85 mortes por afogamento em 2025, segundo o Instituto Médico Legal (IML). Os registros se concentram em Teresina e Parnaíba, cidades que contabilizam mais de 75% dos casos.LEIA TAMBÉM: Corpo de turista belga que morreu durante prática de kitesurf passa por autópsiaEsse número corresponde ao período entre o dia 1o de janeiro e 17 de dezembro de 2025. Já em todo o ano de 2024, o Corpo de Bombeiros Militar do Estado do Piauí (CBMepi) registrou 24 mortes por afogamento.✅ Siga o canal do g1 Piauí no WhatsAppO aumento de casos também indica crescimento no número de atendimentos do Corpo de Bombeiros.\"Aumentamos nossa prestação de serviço,. Esse aumento é tanto na prestação do serviço de prevenção, na retirada da pessoa que está se afogando, e eventualmente, na busca por vítimas de afogamentos\", explicou o comandante operacional da CBMepi, Egídio Leite.Do total de afogamentos, 50 ocorreram no primeiro semestre do ano. Durante os períodos de férias escolares, feriados prolongados e festas de final de ano, o Corpo de Bombeiros recomenda o reforço dos cuidados na água. Confira dicas para evitar afogamentos:Evite pular de cabeça devido à possibilidade de pedras ou bancos de areia encobertos pela água;Não consuma bebidas alcoólicas ou alimentos pesados antes de nadar;Priorize áreas delimitadas para banho;Verifique se o local é de difícil acesso ou não;Sempre entre na água acompanhado de uma pessoa que sabe nadar;Lembre-se de que a profundidade pode variar com o tempo, mesmo em locais frequentados anteriormente;Se perceber a água na altura do umbigo, retorne para áreas mais rasas;Para crianças, opte por coletes de espuma ajustáveis ao corpo em vez de boias infláveis, que podem estourar;Mantenha crianças à distância de um braço de um adulto durante o banho;Se ficar em casa, cerque piscinas com grades de pelo menos 1,5 m de altura e use lonas protetoras para evitar acidentes com crianças e animais;Evite deixar baldes e bacias com água acessíveis a bebês.Bombeiros buscam corpo no Rio ParnaíbaDivulgação*Estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/8PpdkAqvLltZ0WMYZQb9JDupED4=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/43/16/14201643",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/24/mortes-por-afogamento-piaui.ghtml",
        "data": "2025-12-24 09:21:33"
    },
    {
        "titulo": "Presidente da Focusrite transfere 19,3 milhões de ações para fundo familiar",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/presidente-da-focusrite-transfere-193-milhoes-de-acoes-para-fundo-familiar-93CH-1784857",
        "data": "2025-12-24 09:21:21"
    },
    {
        "titulo": "O que se sabe sobre o caso dos ladrões que assaltaram casal dentro do mar no litoral de SP",
        "descricao": "Casal é assaltado dentro do mar por criminosos em moto aquática no litoral de SPDois homens usaram uma moto aquática para assaltar um casal dentro do mar de São Vicente, no litoral de São Paulo. As vítimas, de 47 e 53 anos, estavam em um caiaque quando foram abordadas pelos criminosos, que fugiram com as alianças (assista acima). Ao g1, a mulher que sofreu o assalto disse ter ficado em pânico com a agressividade dos ladrões. Eles agrediram o marido dela com golpes usando os próprios remos do casal.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.O crime é investigado pela Delegacia Sede de São Vicente. Segundo a Secretaria de Segurança Pública de São Paulo (SSP-SP), um suspeito de 19 anos já foi identificado. Equipes da unidade trabalham para localizar o segundo envolvido, prender a dupla e recuperar os itens roubados.Veja o que se sabe sobre o caso até o momento: Onde e quando ocorreu o crime? Como os criminosos anunciaram o assalto? Qual reação das vítimas?Qual arma usada pelos ladrões? Quais itens roubados? Quem são as vítimas? O casal ficou ferido? Quem são os ladrões?Qual posicionamento da polícia? O que diz a prefeitura?Onde e quando ocorreu o crime? O crime ocorreu no domingo (21), a cerca de 100 metros da faixa de areia da Praia dos Milionários, em São Vicente. Uma gravação feita por uma testemunha mostra diversas crianças brincando na beira do mar, enquanto o casal é abordado pelos criminosos um pouco mais no fundo.Voltar à lista.Assalto ocorreu dentro do mar em São Vicente (SP)ReproduçãoComo os criminosos anunciaram o assalto? Ao g1, a mulher que sofreu o assalto relatou que os criminosos deram uma derrapada com a moto aquática para jogar água no caiaque. Logo depois, os suspeitos começaram a rodear o caiaque e anunciaram o assalto, pedindo as alianças. Voltar à lista.Qual a reação das vítimas?O homem, de 53 anos, se negou a entregar as alianças. Ele tentou debater com os criminosos, argumentando que era morador da cidade. No entanto, os criminosos seguiram exigindo os itens e a mulher pediu ao marido para entregar. \"Vão-se os anéis e ficam os dedos. Depois, quando der, a gente compra outra\", relatou a mulher, em entrevista ao g1. Voltar à lista.Qual arma usada pelos ladrões?A vítima contou que os criminosos rodearam o caiaque com a moto aquática e aproveitaram que os remos caíram no mar para usarem os equipamentos como armas.\"A arma não era de fogo, mas o nosso próprio remo virou a arma\", lamentou a mulher, explicando que a dupla bateu com o remo na perna, nuca e cabeça do marido dela.No vídeo feito por uma testemunha, é possível ver o momento em que um ladrão chegou a bater com o objeto na cabeça do homem (veja abaixo).Ladrão bateu com o remo na cabeça de uma das vítimas durante assalto em São Vicente (SP)ReproduçãoVoltar à lista.Quais itens roubados? Os criminosos fugiram com as alianças do casal. Ao g1, a mulher contou que os anéis eram antigos.\"É uma aliança que, hoje em dia, custa uns R$ 17 mil. É uma aliança desde 2008, com nosso nome, tem a data. Recuperar a gente sabe que já era. Eles vão vender em um ferro-velho\", afirmou.Voltar à lista.Quem são as vítimas? O casal que foi assaltado é formado por uma mulher, de 47 anos, e um homem, de 53. Eles moram em São Vicente, na região na orla.O casal ficou ferido? A mulher não foi agredida, já o homem ficou com ferimentos na perna e na cabeça devido aos golpes com os remos. \"Ele ficou tonto, com dor de cabeça\", disse a vítima, contando que medicou o marido em casa.Voltar à lista.Quem são os ladrões? Até o momento, a Polícia Civil identificou um dos suspeitos de participar do assalto. Ele tem 19 anos e não foi preso. Segundo a SSP-SP, ele foi identificado por meio das imagens do crime e as medidas cautelares contra o homem já foram solicitadas.Voltar à lista.Qual posicionamento da polícia?Em nota, a Secretaria de Segurança Pública de São Paulo (SSP-SP) informou que, assim que a Polícia Militar tomou conhecimento do caso, mobilizou viaturas para reforçar o policiamento na região e realizar buscas pelos suspeitos.A pasta afirmou ainda que a Polícia Civil também está ciente do caso, que foi registrado como roubo na Delegacia Eletrônica e está sob investigação na Delegacia de São Vicente. \"Equipes da unidade trabalham para identificar e prender os suspeitos, bem como recuperar os itens subtraídos\". A SSP-SP citou que todo o litoral paulista conta com policiamento intensificado por meio da Operação Verão, a maior já realizada, com mais de 4 mil policiais mobilizados, desde o dia 15 de dezembro. \"O reforço soma-se às equipes que já atuam nas cidades litorâneas e inclui a participação de unidades especializadas, como os Comandos de Policiamento de Choque, Rodoviário, Ambiental, de Aviação e o Corpo de Bombeiros\". Voltar à lista.O que diz a prefeitura?Em nota, a Prefeitura de São Vicente informou que apoia as investigações realizadas pela Polícia Civil e promove fiscalizações em marinas por meio de forças-tarefa e blitz surpresa com a Polícia Militar. O objetivo é inibir irregularidades, como o aluguel de motos náuticas sem registro, que podem ser utilizadas para fins ilícitos.A administração municipal afirmou que também estuda novas formas de regulamentar, com maior rigor, o trânsito de qualquer tipo de embarcação em sua orla.\"Vale ressaltar que a Marinha do Brasil é a principal responsável pela segurança no mar. A Prefeitura de São Vicente já oficiou os órgãos competentes, solicitando fiscalizações e monitoramento com maior intensidade, especialmente durante a alta temporada\".VÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/LFdF3qvAuHhVOjd2UtS59AQ4HtQ=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/45/40/14204045",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/24/o-que-se-sabe-sobre-o-caso-dos-ladroes-que-assaltaram-casal-dentro-do-mar-no-litoral-de-sp.ghtml",
        "data": "2025-12-24 09:15:55"
    },
    {
        "titulo": "Programa Recomeço encerra 2025 com mais de 27 mil atendimentos",
        "descricao": "Com quatro meses de funcionamento, programa da Prefeitura de Niterói consolida abordagem ampla, integrada e humanizada voltada à população em situação de rua",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/24/programa_recomeco_1536x1023-37775507.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2025/12/7184218-programa-recomeco-encerra-2025-com-mais-de-27-mil-atendimentos.html",
        "data": "2025-12-24 09:14:55"
    },
    {
        "titulo": "Maior usina nuclear do mundo já tem data para voltar a funcionar",
        "descricao": "A retomada das operações na maior usina nuclear do mundo, Kashiwazaki-Kariwa, voltou a colocar a energia atômica no centro do debate energético japonês. Após mais de uma década de paralisação desde o acidente de Fukushima em 2011, a instalação localizada na província de Niigata recebeu sinal verde para reativar parte de sua capacidade, com novas...The post Maior usina nuclear do mundo já tem data para voltar a funcionar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Maior-usina-nuclear-do-mundo-ja-tem-data-para-voltar-a-funcionar-haak78.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/maior-usina-nuclear-do-mundo-ja-tem-data-para-voltar-a-funcionar/",
        "data": "2025-12-24 09:14:00"
    },
    {
        "titulo": "Clin encerra as atividades do Natal Solidário e Sustentável",
        "descricao": "Ações da companhia de limpeza ocorreram no Parque Rural, na Região Oceânica, e na comunidade do Sapê",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/24/whatsapp_image_2025_12_22_at_12_03_47__2_-37775497.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2025/12/7184217-clin-encerra-as-atividades-do-natal-solidario-e-sustentavel.html",
        "data": "2025-12-24 09:11:15"
    },
    {
        "titulo": "Prefeitura premia estudantes da rede municipal que fizeram desenhos sobre o futuro da cidade",
        "descricao": "Concurso fez parte das ações do plano estratégico Niterói Que Queremos 2050",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/24/whatsapp_image_2025_12_22_at_17_37_52-37775487.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2025/12/7184216-prefeitura-premia-estudantes-da-rede-municipal-que-fizeram-desenhos-sobre-o-futuro-da-cidade.html",
        "data": "2025-12-24 09:08:43"
    },
    {
        "titulo": "Cidades do Natal: o poder da gestão de projetos no turismo",
        "descricao": "A gestão de projetos aplicada ao turismo das cidades de apelo natalino é muito mais do que uma sequência de cronogramas e checklists; trata-se de orquestrar sonhos coletivos.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/24/675x450/1_imagem1-2-62468687.jpg?20251224060834%3F20251224060834=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2025/12/7320364-cidades-do-natal-o-poder-da-gestao-de-projetos-no-turismo.html",
        "data": "2025-12-24 09:08:27"
    }
]