[
    {
        "titulo": "Diretor operacional do Iapen é denunciado por ex-namorada por suposta tentativa de feminicídio",
        "descricao": "O diretor operacional do Instituto de Administração Penitenciária do Acre (Iapen), Tienio Rodrigues Costa, está sendo investigado após ser denunciado por uma ex-namorada, que afirma ter sido vítima de uma tentativa de feminicídio no dia 10 de novembro deste ano. Segundo o boletim de ocorrência, o casal já não mantinha um relacionamento, mas continuava se [...]O post Diretor operacional do Iapen é denunciado por ex-namorada por suposta tentativa de feminicídio apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2025/11/Chefe-operacional-Iapen-Tienio_Dharcules-Pinheiro-scaled-1-750x375.jpg",
        "fonte": "agazeta",
        "link": "https://agazeta.net/diretor-operacional-do-iapen-e-denunciado-por-ex-namorada-por-suposta-tentativa-de-feminicidio/",
        "data": "2025-11-28 19:31:47"
    },
    {
        "titulo": "Orquestra Light na Estrada se apresenta em Rio Claro nesta segunda (1o)",
        "descricao": "Rio Claro – A Orquestra Light na Estrada chega a Rio Claro nesta segunda-feira (1o) para uma apresentação especial e gratuita. O concerto será realizado às 16h no Centro de...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/11/orquestra-light-rio-claro.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/orquestra-light-na-estrada-se-apresenta-em-rio-claro-nesta-segunda-1o/",
        "data": "2025-11-28 19:31:32"
    },
    {
        "titulo": "Oito postos de gasolina são interditados durante operação em PE; soma dos impostos a serem pagos ultrapassa R$ 1 milhão",
        "descricao": "Oito postos de gasolina foram interditados durante a Operação Ativos de CarbonoOito postos de combustíveis foram interditados durante a segunda fase da Operação Ativos de Carbono, que fiscaliza 36 estabelecimentos em nove municípios de Pernambuco. Os dados foram apresentados nesta sexta-feira (28), na sede do Comitê Interinstitucional de Recuperação de Ativos (Cira), no bairro de São José, área central do Recife (veja vídeo acima).✅ Receba as notícias do g1 PE no WhatsAppSegundo o Ministério Público de Pernambuco (MPPE), o valor devido em impostos, também chamado de crédito tributário, apurado desde o início das fiscalizações ultrapassa R$ 1 milhão. A expectativa dos auditores fiscais, segundo o órgão, é de que o valor aumente quando as análises forem concluídas.O promotor João Maria Rodrigues afirmou que, dos 36 postos mapeados, 24 tiveram a fiscalização finalizada até esta sexta. Os demais ainda devem passar por vistoria nos próximos dias, ainda dentro da segunda fase da operação. Do total, oito estabelecimentos foram interditados, o que representa um terço dos estabelecimentos com análise concluída.Ele explicou que “há sonegação fiscal em pelo menos 20 dos postos fiscalizados” e que a irregularidade mais comum foi a omissão de entrada — quando não há comprovação da origem do combustível comprado.Rodrigues disse ainda as interdições estão distribuídas em todas as regiões do estado. Segundo ele, a medida foi adotada quando o posto não apresentou “regularidade mínima para estar funcionando”. Dos oito interditados, sete seguem fechados. Um deles pagou o crédito tributário levantado pelo Cira.O diretor de Operações Estratégicas da Secretaria da Fazenda (Sefaz), Antônio Emery Lopes, afirmou que dois dos postos interditados, um no Recife e outro em Olinda, devem permanecer fechados por pelo menos um ano. A medida mais dura, segundo o diretor, se deve à repetição da mesma infração fiscal por mais de uma vez. Segundo Emery, cerca de 56% dos estabelecimentos apresentaram algum tipo de irregularidade. Entre elas estão a omissão de nota fiscal, falta de documentação e uso de maquinetas de cartão de crédito não autorizadas pela Sefaz.A terceira fase da operação deve buscar a recuperação dos valores devidos e pode incluir pedidos de prisão preventiva, segundo o promotor João Maria Rodrigues.“Depois de apurados, nós vamos em busca desses valores. Também vamos tentar retirar do mercado de combustíveis os devedores contumazes, porque eles prejudicam os colegas, os outros empresários que são corretos. Nessa terceira fase, se precisar, o Ministério Público ajuizará também pedidos de prisão preventiva”, explicou.Abastecimento de carro em posto de gasolinag1VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/GWHWxeeqXQXFgFFBxBkBIBKZYyU=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/76/21/14122176",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/noticia/2025/11/28/oito-postos-de-gasolina-sao-interditados-durante-operacao-em-pe-soma-dos-impostos-a-serem-pagos-ultrapassa-r-1-milhao.ghtml",
        "data": "2025-11-28 19:31:24"
    },
    {
        "titulo": "Mãe da atriz Mel Maia é encontrada morta em casa",
        "descricao": "A notícia do falecimento de Débora Maia gerou comoção entre familiares, amigos e fãs, especialmente entre aqueles que acompanham a trajetória da atriz Mel Maia. A empresária foi encontrada sem vida em sua residência no Rio de Janeiro, aos 53 anos, e a ausência de informações sobre a causa da morte trouxe incertezas e reforçou...The post Mãe da atriz Mel Maia é encontrada morta em casa appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/496632181_18498807004057697_6185649811020386331_n-e1764358854369.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/mae-da-atriz-mel-maia-e-encontrada-morta-em-casa/",
        "data": "2025-11-28 19:31:00"
    },
    {
        "titulo": "Concurso Prefeitura de Itá (SC) 2025: Edital com vagas em vários níveis",
        "descricao": "Prefeitura de Itá (SC) abre concurso com salários até R$ 28,5 mil e vagas em diversas áreas.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/bce96941-f4e3-491c-e652-5a6893798c00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-ita-sc-publica-concurso-publico-com-diversos-cargos",
        "data": "2025-11-28 19:30:56"
    },
    {
        "titulo": "BNDES é novo patrocinador da Confederação Brasileira de Judô, com apoio de R$ 60 milhões",
        "descricao": "O Banco Nacional do Desenvolvimento Econômico e So...",
        "imagem": "https://s2-valor.glbimg.com/4_hW6XAQcOlqKzsIsVKhK7gQqBk=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/L/g/9X2CTqR0KMgKmPkhKpNw/download.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/11/28/bndes-e-novo-patrocinador-da-confederacao-brasileira-de-judo-com-apoio-de-r-60-milhoes.ghtml",
        "data": "2025-11-28 19:30:46"
    },
    {
        "titulo": "VÍDEO: Luiza Brunet visita exposição em Novo Hamburgo",
        "descricao": "Atriz é ativista de causas sociais e está ligada a luta de questões migratórias",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/11/27/800x500/1_img_8605-22616405.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/video-luiza-brunet-visita-exposicao-em-novo-hamburgo/",
        "data": "2025-11-28 19:30:44"
    },
    {
        "titulo": "Os 10 melhores jogos sobre Sustentabilidade",
        "descricao": "Os jogos sobre sustentabilidade​ vêm se tornando cada vez mais populares, e há vários títulos que vale a pena conferir",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/11/grant-durr-aDMDzHUym58-unsplash-1024x683.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/negocios/2025/11/os-10-melhores-jogos-sobre-sustentabilidade/",
        "data": "2025-11-28 19:30:42"
    },
    {
        "titulo": "Athletico-PR renova e amplia parceria com marca inglesa; entenda",
        "descricao": "Companhia está vinculada ao Athletico-PR há quase três décadas e vai seguir com o clube no retorno à Série A do Campeonato Brasileiro",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Athletico-America-MG-Serie-B-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancebiz/athletico-pr-renova-parceria-com-marca-inglesa-que-amplia-atuacao-no-clube-entenda.html",
        "data": "2025-11-28 19:30:41"
    },
    {
        "titulo": "Unidades de saúde do Benjamin de Castro e do Jardim das Flores vacinam a população nesse sábado",
        "descricao": "O atendimento será das 8h às 15h para atualizar carteiras de vacinação e realizar exames de Papanicolau com agendamento As unidades de saúde da família do Benjamin de Castro e do Jardim das Flores, em Rio Claro, estarão abertas na próxima edição do Sabadão da Saúde, neste sábado (29). Doses do calendário nacional de vacinação serão [...]Leia a notícia Unidades de saúde do Benjamin de Castro e do Jardim das Flores vacinam a população nesse sábado em Jornal Cidade RC.",
        "imagem": "https://www.jornalcidade.net/wp-content/uploads/2025/11/Unidades-de-saude-vacinam-a-populacao.jpg",
        "fonte": "jornalcidade",
        "link": "https://www.jornalcidade.net/rc/unidades-de-saude-do-benjamin-de-castro-e-do-jardim-das-flores-vacinam-a-populacao-nesse-sabado/284639/",
        "data": "2025-11-28 19:30:07"
    }
]