[
    {
        "titulo": "Copa do Brasil: Vasco vai ao limite e para na eficácia e na eficiência do Corinthians de Dorival Júnior",
        "descricao": "O Corinthians conquistou mais uma Copa do Brasil, sua quarta e a terceira do técnico Dorival Júnior nos últimos quatro anos. Título justo pelo que o Vasco de Fernando Diniz produziu num Maracanã lotado por 67.111 espectadores. Ou, na verdade, pelo que o time vascaíno não conseguiu. O esquema com três volantes armado por Dorival, povoando o campo de defesa e saindo em bolas longas, dificultou a compactação do cruz-maltino, que foi castigado por erros individuais diante de uma dupla letal: Yuri Alberto e Memphis Depay, por coincidência, os autores dos gols.É evidente que ficam a frustração e a profunda tristeza pelo fato de o Vasco ter chegado tão perto de pôr fim ao jejum de 14 anos sem festejar uma conquista nacional. Mas o futebol não tem o hábito de premiar o desejo. O cruz-maltino lutou, teve mais posse, finalizou mais, mas não foi eficaz. E em partidas decisivas prevalece o que brota da mistura entre a eficiência e a eficácia. O Corinthians se valeu disso para fazer 2 a 1, levar o troféu, o prêmio que ultrapassa os R$ 77 milhões e o direito de participar da Libertadores do ano que vem — já na fase de grupos.Com o elenco desgastado e a equipe mutilada por contusões graves e de recuperação longa, o Vasco chegou aonde foi possível. E, em que pese a dor por ver idosos, jovens e crianças deixando o estádio cabisbaixos, foi legal ver a torcida, ou parte do que restou no Maracanã, aplaudir os jogadores que receberam as medalhas pelo vice-campeonato. Eles fizeram o possível. O futebol não valoriza os perdedores, mas, neste caso, percebi orgulho do vascaíno por ter visto um time competindo por título. Com mais investimento e reforços de boa qualidade, esta página será virada.Já não sobra muito tempo para lamentações. O calendário de 2026 se inicia em um mês, com a primeira rodada do Estadual, sete dias antes da abertura da Série A do Brasileiro. O clube reaparecerá com uniforme assinado pela Nike e novo patrocinador master, ainda não divulgado. As negociações para venda do potencial construtivo de São Januário, ao que se sabe, não evoluíram. E é possível, inclusive, que a reforma da Colina sofra novo atraso. Mas este deve ser tema para um outro momento. A torcida fez linda festa, lotou o estádio do povo, mas a comemoração foi corintiana — de novo, como em 2000. E o Vasco segue sua cruz.",
        "imagem": "https://s2-extra.glbimg.com/o3963xFltCsPju04L2koNzs3OvE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/K/o/NR4rTQRpKVh9zfkARJeA/113366169-corinthians-dutch-forward-10-memphis-depay-celebrates-scoring-his-teams-first-goal-duri.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/gilmar-ferreira/coluna/2025/12/copa-do-brasil-vasco-vai-ao-limite-e-para-na-eficacia-e-na-eficiencia-do-corinthians-de-dorival-junior.ghtml",
        "data": "2025-12-22 02:20:12"
    },
    {
        "titulo": "Gustavo Mioto fala sobre bastidores de sua 1a novela",
        "descricao": "Gustavo Mioto fez sua estreia como ator na novelinha original do Globoplay Cinderela e o Segredo do Pobre Milionário. O cantor sertanejo interpreta Diego, um milionário que se passa por músico pobre e vive um romance com Cindy, personagem de Maya Aniceto. Em entrevista, ele falou sobre a experiência inédita e o acolhimento recebido nos...The post Gustavo Mioto fala sobre bastidores de sua 1a novela appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/gustavo-mioto-tvpop.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/gustavo-mioto-fala-sobre-bastidores-de-sua-1a-novela/",
        "data": "2025-12-22 02:20:00"
    },
    {
        "titulo": "Apenas num instante",
        "descricao": "Passado é mais intenso pela lente do presente, agora e futuro. O instante fica mais luzente quando percebemos que ele envolve a dignidade do silêncio",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2021/05/07/clarice_lispector-17455131.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/opiniao/artigo/2025/12/21/apenas-num-instante.html",
        "data": "2025-12-22 02:19:40"
    },
    {
        "titulo": "Previsões para 2026: Brasil e Pernambuco",
        "descricao": "A previsão é construída com base em pesquisas qualitativas e quantitativas, olhar atento para a conjuntura e a busca de relações de causa e efeito",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/11/img20251210190651237med-36170008.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/opiniao/artigo/2025/12/21/previsoes-para-2026-brasil-e-pernambuco.html",
        "data": "2025-12-22 02:10:21"
    },
    {
        "titulo": "Corinthians vence o Vasco no Maracanã e conquista o tetracampeonato da Copa do Brasil",
        "descricao": "O Sport Club Corinthians Paulista voltou a escrever seu nome com letras douradas na história do futebol brasileiro.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/21/1200x900/ab15b9b045abe692a4caa7ff3d51c79e-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/esporte/corinthians-vence-o-vasco-no-maracana-e-conquista-o-tetracampeonato-da-copa-do-brasil/433094",
        "data": "2025-12-22 02:10:00"
    },
    {
        "titulo": "Comentarista da Globo dá indireta sobre 'mi-mi-mi' e web vê recado para ex-Globo",
        "descricao": "No final da tarde deste domingo, 21, o comentarista do Globo Esporte, Bruno Formiga, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/22/bruno-formiga-vbbwcoyy2f5f.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/comentarista-da-globo-da-indireta-sobre-mi-mi-mi-e-web-ve-recado-para-ex-globo,f4e9aa1cac784e78072db6b6c4c307fdw523d12t.html",
        "data": "2025-12-22 02:04:02"
    },
    {
        "titulo": "Irmãos de 4 anos morrem afogados em piscina durante confraternização",
        "descricao": "Duas crianças morreram afogadas na noite de sábado (20) em uma piscina localizada em uma chácara no município de Dracena (SP). As vítimas foram identificadas como Yasmin de Morais Brito,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1487383-irmaos-de-4-anos-morrem-afogados-em-piscina-durante-confraternizacao.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/irmaos-de-4-anos-morrem-afogados-em-piscina-durante-confraternizacao/",
        "data": "2025-12-22 02:03:35"
    },
    {
        "titulo": "‘Polêmica do pé direito’: concorrente das Havaianas financiou campanha de Bolsonaro",
        "descricao": "A polêmica envolvendo a campanha de Ano Novo da Havaianas, acusada por apoiadores da direita de sugerir um recado político ao dizer que “não quer que você comece o ano...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1487385-polemica-do-pe-direito-concorrente-das-havaianas-financiou-campanha-de-bolsonaro.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/polemica-do-pe-direito-concorrente-das-havaianas-financiou-campanha-de-bolsonaro/",
        "data": "2025-12-22 02:03:34"
    },
    {
        "titulo": "PF aponta que Lulinha viajou 6 vezes com lobista investigada por fraudes no INSS",
        "descricao": "Uma investigação da Polícia Federal aponta que Fábio Luís Lula da Silva, o Lulinha, filho mais velho do presidente Lula (PT), realizou ao menos seis viagens ao lado da empresária...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1487387-pf-aponta-que-lulinha-viajou-6-vezes-com-lobista-investigada-por-fraudes-no-inss.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/pf-aponta-que-lulinha-viajou-6-vezes-com-lobista-investigada-por-fraudes-no-inss/",
        "data": "2025-12-22 02:03:33"
    },
    {
        "titulo": "Vai aumentar? Passagem de ônibus em SP pode ter novo preço em 2026",
        "descricao": "O prefeito de São Paulo, Ricardo Nunes (MDB), afirmou que a passagem de ônibus pode aumentar no município em 2026. Segundo ele, estudos realizados pela SPTrans, empresa da prefeitura que...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1487393-vai-aumentar-passagem-de-onibus-em-sp-pode-ter-novo-preco-em-2026.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/vai-aumentar-passagem-de-onibus-em-sp-pode-ter-novo-preco-em-2026/",
        "data": "2025-12-22 02:03:30"
    }
]