[
    {
        "titulo": "Jerônimo vai a Jequié com Zé Cocá cada vez mais próximo da base",
        "descricao": "O governador da Bahia, Jerônimo Rodrigues (PT), cumpre agenda na cidade de Jequié (sudoeste do estado), nesta sexta-feira, 30, em meio a cada vez mais crescente possibilidade de ingresso do prefeito da cidade, Zé Cocá, no PSB.O gestor municipal, atualmente, faz parte dos quadros do PP, legenda que deve marchar ao lado de ACM Neto (União) nas eleições de outubro deste ano. A mudança de grupo político, inclusive, não deve ficar restrita a Cocá.Outros pepistas devem seguir o caminho do prefeito e marcharem em direção ao ninho pessebista, a exemplo dos deputados estaduais Niltinho, Eduardo Salles, Antônio Henrique Júnior e Hassan - este último tem Jequié como sua principal base eleitoral. Leia Também: Zé Cocá já tem data para trocar PP pelo PSB e selar aliança com Jerônimo Cortejado por ACM Neto, Zé Cocá acerta ida para o PSB e apoio a Jerônimo Aproximação entre Rui e Zé Cocá acende alerta na oposição Jerônimo desconversa sobre aliança com Zé Cocá e foca nas obras de Jequié A visita do governador, inclusive, foi amplamente divulgada por Zé Cocá em seu perfil no Instagram. No município, às 14h, Jerônimo assinará a ordem de serviço para a construção do Universidade Federal do Sul da Bahia (UFSB).\"Um avanço que fortalece a Educação, amplia oportunidades para a juventude e impulsiona o desenvolvimento de todo o município\", afirmou Zé Cocá. Ver essa foto no Instagram Um post compartilhado por Zé Cocá (@zecocaoficial)Cocá x RuiO evento também pode marcar a reaproximação entre Zé Cocá e o ministro da Casa Civil, Rui Costa. A relação entre eles ficou estremecida após o prefeito de Jequié fazer parte do grupo pepista, em 2022, decidiu apoiar a candidatura de ACM Neto (União) ao governo da Bahia.O titular da pasta, que tem forte relação com o município, passou a ver Cocá como pessoa não grata. No entanto, com mudança de legenda por parte do prefeito de Jequié, os então \"inimigos\" pode voltar a subir no mesmo palanque como aliados.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Jeronimo-evita-falar-sobre-alianca-com-Ze-Coca-mas0136485700202510171100.jpg?xid=6850696",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/jeronimo-vai-a-jequie-com-ze-coca-cada-vez-mais-proximo-da-base-1377942",
        "data": "2026-01-30 07:37:22"
    },
    {
        "titulo": "Obituário Curitiba! Lista da falecimentos desta sexta-feira (30/01)",
        "descricao": "Obituário Curitiba! Lista da falecimentos desta sexta-feira (30/01) AITA ELZIRA ASSUMPCAO, 93 ano(s). Profissão: DO LAR. Cônjuge: RICARDO ASSUMPCAO. Filiação: [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/20090642/cemiterio-mandirituba-elk.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-da-falecimentos-desta-sexta-feira-30-01/",
        "data": "2026-01-30 07:36:13"
    },
    {
        "titulo": "Bebê baleada na Brasil recebe alta após 52 dias de internação: 'Tínhamos poucos minutos para salvá-la', relata socorrista",
        "descricao": "A meia 3/4, enfeitada por laço dourado, quase esconde o curativo na perna esquerda de Sofia (nome fictício), de 1 ano e 5 meses. A gaze sobre a região do joelho é presa com esparadrapo preenchido por anotações médicas. Pouco acima, a cicatriz avermelhada e hematomas são marcas dos desafios enfrentados pela bebê, que recebeu alta ontem, após 52 dias de internação no Hospital municipal Pedro II, em Santa Cruz. Ela chegou à unidade por volta das 23h do dia 9 de dezembro, depois que o carro onde estava com o pai e a mãe foi atacado por criminosos na Avenida Brasil, altura de Campo Grande, na Zona Oeste. O casal morreu na hora.Após seis anos: Justiça do Rio condena Colégio Franco-Brasileiro por omissão em caso de racismo contra Fatou NdiayeCarnaval 2026: escolas de samba do Grupo Especial garantem R$ 77,8 milhões de subvenção para desfiles deste anoBebê que sobreviveu a tiro de fuzil ganhou uma festa no hospital no dia da altaDomingos Peixoto/Agência O Globo‘Ocorrência atípica’A menina foi resgatada por uma equipe do programa Cegonha Carioca, da Prefeitura do Rio, que, por acaso, havia saído para abastecer a ambulância. O motorista Anderson Rodrigues e o enfermeiro Anderson Julião foram abordados por pessoas assustadas com um capotamento próximo ao Viaduto Oscar Brito. A dupla lembra que Sofia estava dentro do carro, caída perto do pai, chorando baixinho, muito pálida e com sangramento intenso nas pernas. O motorista entrou no veículo e a retirou pelo vidro de trás, entregando-a ao colega, que logo iniciou manobras de contenção da hemorragia.Barra da Tijuca: entenda as mudanças no trânsito com as obras anunciadas pela prefeitura— Tínhamos poucos minutos para salvá-la. Esse tipo de ocorrência é completamente atípico para nós, já que nosso serviço é voltado para gestantes. A nossa ambulância, inclusive, não é equipada para casos assim. Tivemos que agir com muito cuidado e rapidez — lembra o enfermeiro.Emocionado, o motorista conta que precisou dirigir em alta velocidade, fazendo em cinco minutos um trajeto até o hospital que em geral dura três vezes esse tempo.Os médicos responsáveis por Sofia recordam que, no atendimento de emergência, a pressão dela era de seis por zero, com alto risco de parada cardíaca. O ferimento à bala na perna esquerda chegava a 20 centímetros, tomando quase por completo a coxa. Ela ficou internada em estado gravíssimo por 12 dias. A chance de amputar ao menos uma das pernas permaneceu até o 40o dia, devido à destruição de veias e músculos. A recuperação, reforçam os envolvidos, foi um “milagre”: nenhum membro foi perdido, os pés conseguem tocar no chão, e não há sequelas evidentes.Canetas emagrecedoras: polícia prende mulher suspeita de integrar quadrilha especializada em roubos a farmácias no Rio— Seu tratamento mobilizou praticamente todo o hospital. Ela perdeu todo o sangue duas vezes, fraturou o fêmur. É um milagre vê-la viva, saudável, com as pernas em funcionamento. Importante agora é a fisioterapia, principalmente pelo longo período por aqui — explica Júlio Coelho, médico coordenador da Pediatria do hospital.Enquanto Sofia era atendida, sua avó paterna recebeu as notícias do crime e da perda do filho. Desnorteada, correu para o Pedro II, e ali ficou durante todo o período de internação da neta.— Eu moro neste hospital há 52 dias. Durmo aqui, como aqui, tomo banho aqui. Minha neta é a pessoa mais importante da minha vida, não tinha como voltar para casa. Eu não vivi o luto pelo meu filho, estou sendo forte por ela. Sequer fui ao enterro. Ela precisa de mim, é a prioridade — afirma a avó, sobre sua única neta.No braço direito, ela tem tatuados os nomes dos dois filhos. A vítima do ataque foi o caçula, cuja morte é investigada pela Delegacia de Homicídios da Capital. Segundo a Polícia Civil, o caso está em sigilo.— Eu não consegui saber ainda como está a investigação, vou começar a me inteirar com a alta da minha neta. É agora que a minha vida vai recomeçar, que vou poder chorar, viver o luto. Me mantive positiva por ela, porque não queria contaminá-la com negatividades. Das vezes que chorei, fiz escondida aqui no hospital . O maior desafio vai ser voltar para casa e perceber que ele não vai estar lá, nem a minha nora — relata a avó.Festa no hospitalA saída da menina mobilizou o quarto andar da Pediatria do Pedro II. Médicos, anestesistas, enfermeiros e auxiliares de serviços gerais se reuniram no corredor principal e aplaudiram a passagem de Sofia. Na recepção, a equipe organizou uma festa temática, inspirada na personagem Alice, de Lewis Carroll. Diante da decoração, a avó embargou a voz e seus olhos ficaram marejados: a comemoração de 1 ano da neta havia sido com a mesma protagonista.— Foi uma festa tão linda... A família estava toda reunida — completa a avó, antes de agradecer, elogiando a equipe médica e o hospital: “Não desistiram de salvar a vida (da neta) em nenhum momento”.",
        "imagem": "https://s2-oglobo.glbimg.com/ZxvkGnjcmSJKePMBT9aEDYT5ZWY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/x/f/Es96PfS7ONW6kGmkn6Pg/113694646-ri-rio-de-janeiro-rj-29-01-2026-bebe-sobrevive-a-tiro-de-fuzil-e-tem-alta-o-caso-acontec.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/01/30/bebe-baleada-na-brasil-recebe-alta-apos-52-dias-de-internacao-tinhamos-poucos-minutos-para-salva-la-relata-socorrista.ghtml",
        "data": "2026-01-30 07:34:09"
    },
    {
        "titulo": "Europa Metals vai sair da AIM após fracasso nas negociações de aquisição",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/europa-metals-vai-sair-da-aim-apos-fracasso-nas-negociacoes-de-aquisicao-93CH-1816713",
        "data": "2026-01-30 07:33:55"
    },
    {
        "titulo": "Troca de acusações sobre estado das escolas municipais é a primeira batalha política do ano",
        "descricao": "A volta às aulas na rede municipal de educação está marcada para a próxima quarta-feira, dia 4 de fevereiro e, na volta do recesso parlamentar, o tema dominou a pauta da oposição na Câmara Municipal. O primeiro tema a ser atacado foi a questão da entrega de material e uniforme escolar para os estudantes. Após [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2022/03/29090722/lespartisans.png",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/troca-de-acusacoes-sobre-estado-das-escolas-municipais-e-a-primeira-batalha-politica-do-ano/",
        "data": "2026-01-30 07:32:00"
    },
    {
        "titulo": "'BBB 26' é tomado pelo passinho do Jamal; entenda de onde vem a dança",
        "descricao": "Que passinho é esse que os confinados não param de fazer no \"Big Brother Brasil 26\"? Uma coreografia específica tem sido bastante repetida na casa mais vigiada do país: o passinho do Jamal. Vira e mexe tem algum competidor balançando as mãos e o corpo no ritmo da dança, que viralizou até com artistas. Conheça!Ranking 'BBB 26': qual brother ganhou mais seguidores? Levantamento do EXTRA aponta a sister mais popular nas redes; confiraEnquete 'BBB 26': após segunda eliminação, quem é o seu favorito no jogo? Vote!Juliano Floss é um que praticamente todos os dias faz essa dancinha, seja em festa, em alguma ação de patrocinador do programa ou até mesmo pela casa. Babu Santana também já foi visto repetindo os gestos no ritmo várias vezes ao lado do colega. Até mesmo Alberto Cowboy, Solange Couto e Sol Vega já fizeram o passinho.Galerias RelacionadasEsse passinho nasceu lá em 2020, em Pernambuco, com Pedro Henrique, também conhecido como Eo Chapa, e Romero Júnior, o Jamal. A dança foi uma brincadeira dos amigos, que não tinham a intenção de viralizar. Mas isso aconteceu, e só no ano passado. O sucesso veio junto com a música \"Toma botada\", que ficou entre as mais ouvidas no streaming. Ao G1, em janeiro de J026, Jamal contou: \"Já tinha esse passinho dos pés, só para um lado e para outro, e três passos. 'Um, dois, um, dois, três'. Aí eu acrescentei as mãos, acompanhando os pés. Comecei a fazer vídeo assim. Do nada, eu comecei a postar vídeo com as músicas atuais, dançando. O 'bagulho' explodiu, viralizou de vez\". Hoje em dia, a dupla vive do dinheiro que ganham com a internet.Confira momentos dos brothers fazendo o passinho do Jamal no \"BBB 26\":Initial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/sxxp9zukcj_gggHmt9GjUect8Fs=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/I/E/Iys3SQSfqg5yS5vDqySw/46546546546545.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/bbb-26-e-tomado-pelo-passinho-do-jamal-entenda-de-onde-vem-a-danca.ghtml",
        "data": "2026-01-30 07:30:42"
    },
    {
        "titulo": "A técnica que realmente ajuda a combater a transpiração excessiva",
        "descricao": "Pensada para combater casos extremos de sudorese ou hiperidrose — transpiração anormal e excessiva que não está necessariamente relacionada ao calor ou ao exercício físico —, há anos pessoas que convivem com esse problema buscam tratamentos não invasivos e produtos que inibam as glândulas sudoríparas.Nesse contexto, existe uma prática que se consolidou como uma das alternativas mais eficazes: a aplicação de toxina botulínica (bótox) na região do corpo que produz esse incômodo.— Decidi aplicar bótox porque desde pequena tenho tendência a transpirar excessivamente. É algo que sempre me incomodou muito porque, com frio ou com calor, caíam gotas de água; a roupa ficava manchada e eu me sentia desconfortável também porque minhas mãos suavam — relata Agustina, de 23 anos.Segundo ela, a primeira vez que ouviu falar do tratamento foi quando a mãe de uma amiga (que tinha a mesma condição) o experimentou e, como funcionou, — me recomendou e não hesitei em fazê-lo.Toxina botulínica para reduzir a transpiração: funciona?Estudos realizados pela Universidade de Toronto demonstram que o bótox trata com sucesso a hiperidrose em 80% a 90% dos casos. A mesma instituição conclui que esse tratamento pode reduzir a sudorese em 75% por aproximadamente cinco meses.Em linha com esses dados, a médica dermatologista Clarisa Rodríguez explica que a transpiração excessiva não afeta apenas as axilas, mas também as mãos, os pés, o rosto, a nuca, a virilha ou qualquer outra parte do corpo que possua glândulas sudoríparas.A hiperidrose, prossegue, se diferencia da transpiração normal — associada à exposição ao calor, ao exercício físico ou à permanência em ambientes quentes — porque, nesse caso, pode surgir em qualquer situação e de forma desproporcional.Antes de chegar à etapa da toxina botulínica, Rodríguez reconhece que o profissional consultado pode indicar outros tipos de tratamentos para aliviar os sintomas:Antitranspirantes potentesProdutos farmacológicosMedicação oralCirurgiaNo último caso, a médica explica que essa opção é sugerida apenas em situações muito graves e que o procedimento consiste em desconectar os nervos responsáveis por regular a sudorese.Ela concorda com Laura Szafirstein, médica dermatologista e integrante da Sociedade Argentina de Dermatologia, que acrescenta que, em outros países, existe uma técnica chamada iontoforese — tratamento não invasivo que utiliza uma corrente elétrica de baixa intensidade para introduzir medicamentos ionizados através da pele — na qual os pacientes conseguem interromper a sudorese por um a dois meses.Sobre a aplicação do bótox, Szafirstein esclarece que se trata de um procedimento simples nas axilas e um pouco incômodo nas mãos ou nos pés. — A duração é de cerca de oito ou nove meses — afirma. Além disso, explica que, antes das injeções, o médico responsável deve realizar testes com amido para identificar o local das glândulas e, em seguida, é feito um controle após 21 dias porque — diferentemente do uso do bótox cosmético no rosto, nesse caso ele demora mais para fazer efeito — explica.Por sua vez, Rodríguez alerta que há situações em que a aplicação de bótox é contraindicada: pessoas com histórico de alergia à toxina, doenças neuromusculares e mulheres grávidas ou em fase de amamentação.— No começo, eu tinha medo das injeções e de aplicar algo não natural no corpo, por isso pesquisei e consultei médicos de confiança que me garantiram que não havia nenhum risco — conta Agustina. Atualmente, ela reconhece não se arrepender do procedimento e sustenta que foi algo que mudou sua vida. — Agora uso roupas coloridas, não me sinto mais desconfortável e até recomendei para muitas pessoas que conheço e que passam pelo mesmo — enfatiza.Outras formas de evitar a transpiração excessivaSobre como combater a condição sem a aplicação de injeções, o Serviço Nacional de Saúde do Reino Unido recomenda adotar os seguintes hábitos:Usar roupas folgadas para minimizar os sinais de transpiraçãoUtilizar meias que absorvam a umidade e trocá-las pelo menos duas vezes ao dia, se possívelEvitar roupas com tecidos sintéticos, como o náilonNão usar botas fechadas ou calçados esportivos que possam aumentar a transpiração dos pésEvitar fatores que agravem a sudorese, como consumir álcool ou alimentos picantes",
        "imagem": "https://s2-oglobo.glbimg.com/3YP6F-HKImxXV_CkP2oMGBbYcn0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/Y/b/k2C27ST8mTDhniwx3O4g/mulher-mais-velha-lutando-com-al.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/01/30/a-tecnica-que-realmente-ajuda-a-combater-a-transpiracao-excessiva.ghtml",
        "data": "2026-01-30 07:30:41"
    },
    {
        "titulo": "Como ter sexo no estilo Bridgerton em casa? Especialista compartilha 5 sugestões para apimentar o momento entre o casal",
        "descricao": "A nova temporada de Bridgerton, da Netflix, já está entre nós. Até agora, a série proporcionou aos telespectadores cenas picantes, casos amorosos ousados e todo o romance da era da regência que se possa desejar. A quarta temporada, que focará no relacionamento de Benedict Bridgerton, interpretado por Luke Thompson, e Sophie Baek, interpretada por Yerin Ha, promete ser uma das mais picantes até agora. Aos casais apaixonados que veem a série com desejos nos olhos, há possibilidade de entrar no clima da era regente e encenar algumas cenas, criar cenários e até troca de papéis. Ao The Sun, a especialista em sexo, Kate Taylor contou como a série pode proporcionar momentos picantes e inesquecíveis. Preparando o cenário A especialista afirma que o quarto do casal pode ser adaptado para um estilo à moda antiga. Diminuir as luzes brancas, deixar luzes mais baixas e até mesmo acender algumas velas pelo quarto pode criar o ambiente perfeito e aconchegante para o momento. “pode pendurar um espelho vintage para poder acompanhar tudo de perto”, diz Taylor. A especialista ainda pede para trocar a colcha habitual por um edredom mais clássico, ou uma colcha nova de retalhos sensual e sedosa. “roxo é a cor com maior probabilidade de inspirar paixão”, diz. E, por fim, adicione uma almofada cilíndrica recheada. Essas almofadas podem ser colocadas sob os quadris, a barriga ou o pescoço à noite para tornar as posições sexuais mais estimulantes. Jogo de papéis Os personagens de Bridgerton tem camadas e diferentes histórias, como é o caso do primeiro casal, Simon e Daphne, que fingem estar apaixonados a princípio ou a a Sra. Whistledown que esconde sua verdadeira identidade. E essa questão de se fantasiar, ser quem não é ou esconder um pouco da essência é sexy e ajuda a apimentar um pouco mais a relação na cama. Taylor afirma que introduzir essa brincadeira dos disfarces ou troca de papéis pode trazer um elemento de surpresa e novidade para o quarto. Momento para um chá Na série, o que não pode faltar é um chá. Taylor afirma que o casal pode reviver esses momentos tomando um chá ou café. Ambos em uma mesa pequena, com um certo distanciamento, trocando olhares, línguas e aumentando a tensão e clima entre si. Tanto o chá quanto o café têm um efeito positivo no desempenho sexual. Um estudo da Universidade do Texas descobriu que homens que bebiam duas xícaras de café por dia tinham 42% menos probabilidade de sofrer de disfunção erétil do que aqueles que não bebiam. Outra pesquisa descobriu que a cafeína estimula a parte do cérebro feminino que sinaliza a excitação sexual. Mãos e preliminares Todas as cenas mais picantes e sensuais da série há uma tensão pré-sexo. Seja no carinho das mãos ou na massagem corporal. A especialista afirma que o casal que queira recriar algumas cenas ou ousar no sexo estilo bridgerton pode abusar de óleos corporais, massagens e até mesmo em mãos dadas. “Comece por massagear as mãos do seu parceiro. Em seguida, faça movimentos circulares sobre as palmas das mãos, concentrando-se na parte carnuda da palma e na base do polegar, que são ricas em terminações nervosas”, diz Taylor. Depois, a especialista diz para apertar a base de cada dedo e puxar suavemente para cima, aumentando o fluxo sanguíneo para as pontas dos dedos, que são extremamente sensíveis. “Em seguida, coloque o polegar e o indicador em cada lado do pulso da pessoa, na parte superior onde ele se junta à palma da mão, e aperte por 20 segundos. Este ponto de reflexologia, relacionado aos genitais, pode aumentar a libido”, explica a especialista. Vestimenta Para entrar no clima da série também é legal se vestir como os personagens. Colocar uma camisola branca, vestidos com decote, ou os homens com camisas largas e calças sociais. Pode ser interessante para entrar mais no clima.Lugares ousadosVocê pode não ter uma propriedade rural extensa, mas pode encontrar paixão fora da cama do quarto, por exemplo. Na série, o duque fala que a luxúria pode surgir em qualquer lugar, seja no alto de uma escada ou no jardim.Taylor afirma que deve ser proibido sexo na cama durante a fantasia sexual de Bridgerton. Procure lugares seguros dentro de casa, livres de olhares curiosos, que o obriguem a experimentar posições diferentes.“Recrie o final da temporada se beijando no jardim quando chover, o frio aumenta a sensibilidade da pele”, diz.",
        "imagem": "https://s2-extra.glbimg.com/npHZVQdwiUyrE9qI2wnAshQ1tK4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/D/f/sjpcv0SQAJvBAOFoBiHw/brid.webp",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/saude/sexou/noticia/2026/01/como-ter-sexo-no-estilo-bridgerton-em-casa-especialista-compartilha-5-sugestoes-para-apimentar-o-momento-entre-o-casal.ghtml",
        "data": "2026-01-30 07:30:40"
    },
    {
        "titulo": "Ibovespa hoje abre atento a dados de desemprego no Brasil e inflação nos EUA",
        "descricao": "O Ibovespa hoje inicia a sexta-feira (30) com investidores ajustando posições diante de uma agenda econômica carregada no Brasil e no exterior. O pregão tende a ser influenciado principalmente por indicadores de atividade e inflação,",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/adobestock-537045441-editorial-use-only-1-151020253443jpeg-311020254147-141120252254-281120251109-031220252746-020120262551-150120264650_290120264651.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/ibovespa-hoje-desemprego-brasil-ppi-eua/",
        "data": "2026-01-30 07:30:39"
    },
    {
        "titulo": "Presidente do TJ recua e fica no lugar de Castro, mas sucessão ainda mobiliza a Alerj; entenda",
        "descricao": "O recuo do presidente do Tribunal de Justiça do Rio, desembargador Ricardo Couto — que desistiu de viajar para ficar no Palácio Guanabara durante uma agenda do governador Cláudio Castro (PL) no exterior — resolveu apenas de forma provisória o vácuo de poder no estado. Mesmo sem respaldo legal, Couto e Castro haviam acertado que o presidente em exercício da Assembleia Legislativa (Alerj), Guilherme Delaroli (PL), assumiria interinamente o comando do Executivo até 7 de fevereiro, decisão que provocou críticas no meio político. O gesto, porém, não foi suficiente para acalmar os ânimos. Após seis anos: Justiça do Rio condena Colégio Franco-Brasileiro por omissão em caso de racismo contra Fatou Ndiaye Barra da Tijuca: Entenda as mudanças no trânsito com as obras anunciadas pela prefeituraAntes mesmo do fim do recesso parlamentar, previsto para a próxima terça-feira, deputados já articulam a eleição indireta que definirá o próximo sucessor de Castro, que deixará o cargo até abril para disputar uma vaga no Senado. A discussão é se a votação será aberta ou secreta e quem vai escolher os candidatos.No centro desse embate está um projeto de lei apresentado pelo decano da Casa, o deputado Luiz Paulo (PSD), com regras para a eleição. Mas Delaroli já tem em mãos um substitutivo que troca a proposta de voto secreto pela de voto aberto. Para sustentar a medida, o projeto cita decisões do Supremo Tribunal Federal (STF) sobre a necessidade de o eleitor saber como vota o parlamentar.O presidente do Tribunal de Justiça do Rio, Desembargador Ricardo Couto de Castro, que vai assumir o governo na ausência de CastroGuito Moreto/Agência O Globo— Acredito que, pela tradição desta Casa, a tendência seja o voto aberto, ainda que o projeto original fizesse menção ao voto fechado. Quem não concordar com essa diretriz poderá recorrer à Justiça. O STF entende que o voto pode ser fechado ou aberto. O voto aberto, como vimos na eleição do presidente Bacellar, traz mais transparência ao processo. Já o voto secreto, que é a regra nas eleições gerais do país, permitiria ao deputado votar com mais liberdade, sem sofrer constrangimentos de grupos políticos — afirmou Luiz Paulo. Manobra para restringir candidaturasMas é a inclusão de um artigo que tem deixado a Alerj em polvorosa. Pelo texto, que circula entre os deputados ainda de férias, os candidatos ao mais alto posto da política fluminense terão que ser indicados pelos presidentes de seus partidos. A exigência é vista como uma manobra para garantir o controle dos caciques das siglas sobre o processo — e tirar alguns concorrentes da disputa.É o caso de André Ceciliano (PT), ex-presidente da Alerj e atual secretário de Assuntos Parlamentares do governo federal, que tem se apresentado como possível candidato. Ele vem buscando apoio entre deputados, mas enfrenta resistência interna de Washington Quaquá, vice-presidente do PT, que quer evitar tensões com o prefeito Eduardo Paes (PSD). Sem o aval da cúpula petista, Ceciliano ficaria impedido de concorrer. Alguns aliados têm sugerido até uma troca de sigla, para que ele possa se manter na corrida ao Palácio Guanabara.Segredos do crime: PM do bando de Rogério Andrade pagava para colega de farda vazar dados sigilosos sobre operações contra bicheiroEssa proposta também desafia o PL, que precisa decidir entre os nomes de Douglas Ruas (secretário de Cidades do Rio) e Nicola Miccione (secretário estadual da Casa Civil). O partido ainda não se decidiu se lança uma chapa puro-sangue ou se abrirá espaço para um candidato a vice de outra legenda.Relator da matéria na Comissão de Constituição e Justiça (CCJ), o deputado Rodrigo Amorim (União) já afirmou que pretende discutir o substitutivo com os membros do colegiado já em 11 de fevereiro. Antes disso, ele quer se reunir com Delaroli e o desembargador Ricardo Couto para definir os detalhes da proposta. Ele acha que é possível negociar a exigência de indicação do candidato pelo presidente do partido. Mas considera que o melhor seria deixar essa atribuição para os partidos, de um modo geral, inclusive aqueles que não têm representação na Alerj.— Vamos chegar a um acordo nós três e vamos apresentar um texto em consenso que seja democrático. É um momento de sobriedade constitucional. O governador está saindo para um processo legítimo, mas no Rio isso é necessário porque não tem mais vice. É por uma questão eleitoral e vamos ter naturalidade para comandar isso. Eu serei o autor e relator pela CCJ e tenho total liberdade para atuar. Temos dialogado bastante sobre essa sucessão e chegaremos a um consenso — afirmou Amorim.Novos agentes: Força Municipal armada terá monitoramento 24h em tempo real com câmera e GPSUm ponto pacífico, que está no projeto de Luiz Paulo, é o artigo que reduz o prazo de desincompatibilização de cargos públicos de 180 dias para 30 dias. Quase nenhum dos candidatos que surgiram até agora cumpriria período de seis meses fora do governo antes da eleição, que deve ocorrer em até 30 dias após a saída de Castro.Defesa do voto abertoEnquanto há divergências sobre quem poderá se candidatar ao mandato-tampão, um consenso raro começa a se formar nos corredores da Assembleia: a defesa do voto aberto. O líder da bancada do PL, Filippe Poubel, que comanda a maior força da Casa com 18 deputados, já avisou que orientará seus parlamentares pela transparência total.— Vou orientar pelo voto aberto. Não podemos nos esconder atrás do voto fechado — afirmou Poubel, prevendo que este será o principal embate da retomada legislativa.O parlamentar destacou ainda que, para evitar ruídos desnecessários, a direita segurará projetos polêmicos para focar exclusivamente na sucessão neste primeiro momento:— Acredito que essa retomada será para discutir questões sobre a eleição indireta e como o processo deverá ser conduzido.Canetas emagrecedoras: polícia prende mulher suspeita de integrar quadrilha especializada em roubos a farmácias no RioA postura do PL encontra eco em campos opostos. A deputada Marina do MST (PT) já convocou a bancada para alinhar pelo voto aberto, caminho também seguido por Yuri Moura (PSOL).— Somos favoráveis que o projeto seja amadurecido e discutido. Faremos uma reunião com a bancada na terça-feira para entender quais são as regras e os pontos que o projeto está trazendo. Se for necessário, vamos nos posicionar para que seja aberto um diálogo — defendeu Moura.Nos bastidores, quem diverge diz que o voto aberto deixará muitos deputados reféns da vontade dos governistas. Parlamentares temem perder apoio do Executivo em ano eleitoral.Como resposta às regras apresentadas pela presidência interina, uma contraofensiva tenta levar o presidente afastado, Rodrigo Bacellar (União), de volta ao comando da Casa via Supremo Tribunal Federal (STF). A avaliação do grupo encabeçado pelo deputado Chico Machado (Solidariedade) é que apenas com Bacellar no comando do rito sucessório será possível garantir competitividade a outros nomes. No entanto, políticos ligados ao PL dizem que a estratégia é outra: a renúncia definitiva de Bacellar estaria sendo costurada em troca de apoio à candidatura dele a deputado federal. Segundo aliados, o presidente afastado mantém o compromisso de seu grupo político na Alerj de apoiar a candidatura de Ceciliano.",
        "imagem": "https://s2-oglobo.glbimg.com/qQ6AiufPWgBH0mODOfw2DV2Jqts=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/F/G/fGWOuQSMiexUhxWgpIsA/95163300-ri-rio-de-janeiro-rj-08-09-2021-fachada-do-palacio-da-guanabara-sede-do-governo-do-estado.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/01/30/presidente-do-tj-recua-e-fica-no-lugar-de-castro-mas-sucessao-ainda-mobiliza-a-alerj-entenda.ghtml",
        "data": "2026-01-30 07:30:30"
    }
]