[
    {
        "titulo": "Caminhão com 74 toneladas de açúcar pega fogo na Rodovia Anchieta; VÍDEO",
        "descricao": "Caminhão pega fogo na Rodovia Anchieta, SPUma carreta carregada com 74 toneladas de açúcar pegou fogo, neste sábado (24), na Rodovia Anchieta. O Corpo de Bombeiros apagou as chamas no local, e ninguém se feriu.O caso aconteceu no quilômetro 53 da rodovia, sentido litoral de São Paulo, por volta das 13h17. Segundo a Ecovias Imigrantes, concessionária que administra o Sistema Anchieta-Imigrantes (SAI), o fogo foi extinto às 13h40. A origem do incêndio não foi divulgada oficialmente.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.De acordo com o Corpo de Bombeiros, as chamas ficaram concentradas na parte da frente do caminhão, e a carga não foi atingida. Nas imagens, obtidas pelo g1, é possível ver agentes da Ecovias Imigrantes atuando na ocorrência. A Polícia Militar Rodoviária também foi acionada. Conforme apurado pelo g1, a via chegou a ser totalmente bloqueada e registrou trânsito lento do km 52 ao km 53. Após extinguir as chamas, o Corpo de Bombeiros deixou o local aos cuidados da concessionária. Carreta estava carregada com açúcarFelipe Santana da CruzVÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/24/caminhao-com-74-toneladas-de-acucar-pega-fogo-na-rodovia-anchieta-video.ghtml",
        "data": "2026-01-24 22:28:15"
    },
    {
        "titulo": "'Terror em Silent Hill: Regresso para o Inferno' é adaptação sem alma que mal parece cinema",
        "descricao": "Vinte anos separam Terror em Silent Hill de Terror em Silent Hill: Regresso para o Inferno, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/813689700-i6cqky4jsjfchcua23tseq2lxe.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/filmes/terror-em-silent-hill-regresso-para-o-inferno-e-adaptacao-sem-alma-que-mal-parece-cinema,13cfdd2afe10a7db8727987834a839c52qvph66q.html",
        "data": "2026-01-24 22:26:08"
    },
    {
        "titulo": "Foto de demolição do Teatro Procópio Ferreira é falsa e feita por IA",
        "descricao": "Circula nas redes sociais uma imagem que mostra o Teatro Procópio Ferreira sendo demolido na rua Augusta, em São Paulo, mas a foto é falsa. Apesar de a fachada do prédio ter sido retirada e substituída por um tapume preto, o edifício segue de pé e não está em processo de demolição. A checagem é [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/com-a-demolicao-do-teatro-procopio-ferreira-no-meio-dos-escombros-ha-tantos-sonhos-tantos-ris-1-1200x675.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/foto-de-demolicao-do-teatro-procopio-ferreira-e-falsa-e-feita-por-ia/",
        "data": "2026-01-24 22:25:24"
    },
    {
        "titulo": "Agente federal de imigração mata enfermeiro durante patrulha nos EUA",
        "descricao": "A cidade de Minneapolis, no estado de Minnesota, registrou a morte de um homem de 37 anos na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/1628514772-agente-federal-de-imigracao-mata-enfermeiro-durante-patrulha-nos-eua.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/agente-federal-de-imigracao-mata-enfermeiro-durante-patrulha-nos-eua,761131c881d6e7b0e0a21e854663eb30xooprzrt.html",
        "data": "2026-01-24 22:25:22"
    },
    {
        "titulo": "Crystal Palace x Chelsea: onde assistir, horário e escalações do jogo da Premier League",
        "descricao": "O Crystal Palace recebe o Chelsea, neste domingo (25), às 11h (de Brasília), pela 23a rodada da Premier League.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Crystal-Palace-x-Chelsea.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/crystal-palace-x-chelsea-onde-assistir-horario-e-escalacoes-do-jogo-da-premier-league-2.html",
        "data": "2026-01-24 22:23:38"
    },
    {
        "titulo": "Trump: deixem nossos agentes da imigração fazerem seu trabalho; estão incitando a insurreição",
        "descricao": "Agentes federais do ICE mataram um homem, neste sábado (24), em Minneapolis, nos EUA, em meio a operações repressivas contra os imigrantes",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/24/agentes_do_ice-36382242.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/mundo/2026/01/24/trump-deixem-nossos-agentes-da-imigracao-fazerem-seu-trabalho-estao-incitando-a-insurreicao.html",
        "data": "2026-01-24 22:23:05"
    },
    {
        "titulo": "A frota “de segunda mão” que pode ser a mais letal da América do Sul",
        "descricao": "A Armada do Chile é considerada uma das forças navais mais estruturadas da América do Sul, com cerca de 30 mil integrantes distribuídos entre escoltas de superfície, submarinos, navios anfíbios, apoio logístico e aviação naval. Sua estratégia destaca-se pela aquisição de navios usados de marinhas tecnologicamente avançadas, combinada com forte modernização de sensores e armamentos,...The post A frota “de segunda mão” que pode ser a mais letal da América do Sul appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/frota-naval_1769291903933.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/a-frota-de-segunda-mao-que-pode-ser-a-mais-letal-da-america-do-sul/",
        "data": "2026-01-24 22:23:00"
    },
    {
        "titulo": "Jovem de 22 anos morre atropelado por carreta, e motorista foge em Poá",
        "descricao": "Caso foi registrado na Delegacia de ItaquaquecetubaErasmo Marques/TV DiárioUm jovem de 22 anos morreu após ser atropelado por uma carreta na manhã deste sábado (24), na Estrada Padre Eustáquio, em Poá. O motorista do veículo fugiu do local sem prestar socorro.Segundo informações da Secretaria da Segurança Pública (SSP), testemunhas relataram à Polícia Militar que o motorista da carreta tentou desviar de um obstáculo na via e atingiu a vítima, que caminhava pelo acostamento.✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsAppO jovem chegou a ser socorrido e levado para o Hospital Santa Marcelina, em Itaquaquecetuba, mas não resistiu aos ferimentos. Quando as equipes chegaram ao local do acidente, a carreta envolvida já havia fugido.LEIA TAMBÉM: Caminhão roubado é recuperado e suspeito é preso na Rodovia Ayrton Senna, em GuararemaA ocorrência foi registrada como homicídio culposo na direção de veículo automotor na Delegacia de Itaquaquecetuba. A Polícia Civil informou que já realiza diligências para identificar o motorista da carreta e esclarecer os fatos.VEJA TAMBÉMVeja os vídeos que estão em alta no g1Assista a mais notícias do Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/rXAXOlwyxeZVglJm3UlPE1hdhvY=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/69/43/14284369",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2026/01/24/jovem-de-22-anos-morre-atropelado-por-carreta-e-motorista-foge-em-poa.ghtml",
        "data": "2026-01-24 22:22:45"
    },
    {
        "titulo": "Resultado da Loteria Federal hoje 6036 de sábado (24/01/26)",
        "descricao": "O resultado da loteria Federal deste 24 de janeiro será divulgado em tempo real e o maior prêmio é de 500 mil de reais.O post Resultado da Loteria Federal hoje 6036 de sábado (24/01/26) apareceu primeiro em Jornal DCI.",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/01/Resultado-da-Loteria-Federal-hoje-6036-de-sabado-240126-1.jpg",
        "fonte": "dci",
        "link": "https://www.dci.com.br/financas/loterias/loteria-federal/resultado-da-loteria-federal-hoje-6036-de-sabado-24-01-26/327290/",
        "data": "2026-01-24 22:22:44"
    },
    {
        "titulo": "Trump defende ICE e critica polícia após morte em Minneapolis: 'Deixem nossos patriotas trabalharem'",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, saiu em defesa dos agentes do Serviço de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/22/gettyimages-2257591652-urmdljxongvl.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/estados-unidos/trump-defende-ice-e-critica-policia-apos-morte-em-minneapolis-deixem-nossos-patriotas-trabalharem,abb7aaff68a4f725e96f1c87223988edzv3fh0qb.html",
        "data": "2026-01-24 22:21:43"
    }
]