[
    {
        "titulo": "Carro bate em muro após colisão fatal com motociclista em Sinop; vídeo",
        "descricao": "Kauan Vinícius Lauermann dos Santos, de 19 anos, morreu, esta madrugada, em grave acidente envolvendo a Honda Pop que conduzia, e um VW Gol prata, no cruzamento entre as ruas das Margaridas e Marfins, no bairro Jardim Imperial. Um amigo da vítima que estava na garupa da moto, foi socorrido por terceiros e levado até [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/01/Acidente-carro-e-moto-Sinop-cruzamento-um-morto-1-novembro-2025-So-NOticiasFabiano-MArques.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/carro-bate-em-muro-apos-colisao-fatal-com-motociclista-em-sinop/",
        "data": "2026-01-17 11:25:00"
    },
    {
        "titulo": "Egito e Nigéria se enfrentam neste sábado pela Copa Africana das Nações",
        "descricao": "Salah é o principal jogador da seleção do Egito e pode desequilibrar o jogo de hoje à tarde | Foto: Reprodução/X Egito e Nigéria se enfrentam neste sábado (17), às 13 horas, no Estádio Mohammed V, em Casablanca, no Marrocos, na disputa pelo terceiro lugar da Copa Africana das Nações.Eliminadas nas semifinais, as duas seleções buscam encerrar a campanha com o prêmio de consolação e o posto de terceira melhor equipe do torneio.Maior campeão da história da competição, com sete títulos, o Egito aposta no retrospecto recente equilibrado contra os nigerianos — quatro vitórias, três empates e três derrotas — para se despedir da Copa das Nações de forma positiva. A equipe comandada por Hossam Hassan avançou às oitavas de final com tranquilidade, após liderar o Grupo B, mas encontrou mais dificuldades a partir do mata-mata.Nas oitavas, os Faraós superaram o Benin apenas na prorrogação para garantir vaga nas quartas de final. Na sequência, diante da Costa do Marfim, contaram com grande atuação de Salah, que marcou um gol e deu uma assistência na classificação. Já na semifinal, o Egito acabou eliminado pelo Senegal, que levou a melhor de forma merecida, com superioridade na posse de bola e maior equilíbrio ofensivo ao longo da partida.A Nigéria, por sua vez, esteve perto de chegar à decisão. Os Super Eagles tiveram campanha perfeita na fase de grupos, com 100% de aproveitamento no Grupo C. No mata-mata, avançaram com facilidade ao vencer Moçambique nas oitavas de final e eliminar a Argélia sem maiores dificuldades nas quartas.Na semifinal, porém, a equipe dirigida por Eric Chelle não conseguiu superar o Marrocos. Após um duelo equilibrado em termos de posse de bola, os nigerianos foram derrotados na disputa por pênaltis.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Egito-e-Nigeria-se-enfrentam-neste-sabado-pela-Cop0028859300202601171124.jpg?xid=1328913",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/copaafricanadenacoes/egito-e-nigeria-se-enfrentam-neste-sabado-pela-copa-africana-das-nacoes-288593",
        "data": "2026-01-17 11:24:39"
    },
    {
        "titulo": "Alzheimer em estágio inicial tem novo aliado: o que o lecanemabe faz no cérebro",
        "descricao": "O novo remédio para Alzheimer precoce não é cura, mas promete retardar os sintomasThe post Alzheimer em estágio inicial tem novo aliado: o que o lecanemabe faz no cérebro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/senior-hands-on-head_1763754200061.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/alzheimer-em-estagio-inicial-tem-novo-aliado-o-que-o-lecanemabe-faz-no-cerebro/",
        "data": "2026-01-17 11:24:00"
    },
    {
        "titulo": "Chuva causa danos e alagamentos pelo segundo dia seguido",
        "descricao": "Moradores e comerciantes da região relatam prejuízos, atrasos em serviços e temor constante em áreas com histórico de enchentes",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202611783043.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279927/chuva-causa-danos-e-alagamentos-pelo-segundo-dia-seguido",
        "data": "2026-01-17 11:24:00"
    },
    {
        "titulo": "Dupla furta motocicleta em estacionamento de atacadista",
        "descricao": "Na manhã desta sexta-feira (16), por volta das 8h, uma motocicleta foi furtada do estacionamento de um atacadista, no bairro Itapoã, em Arapiraca, logo após a vítima chegar ao local para iniciar o expediente. LEIA MAIS NOTÍCIAS DA REGIÃO AGRESTE DE ALAGOAS ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM Conforme apurado, dois homens se aproximaram...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/08/1-18.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1716416/dupla-furta-motocicleta-em-estacionamento-de-atacadista/",
        "data": "2026-01-17 11:21:01"
    },
    {
        "titulo": "Laboratório coordenado pela Uerj na Antártica é tema de documentário da National Geographic",
        "descricao": "A base científica Criosfera 1, projetada pela Universidade do Estado do Rio de Janeiro (Uerj) e instalada em um dos pontos de pesquisa mais remotos do planeta, a cerca de 600 quilômetros do polo sul geográfico, é um dos cenários da série “Pole to Pole”, da National Geographic, apresentada pelo ator Will Smith. A produção [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2026/01/14125354/uerj-antartica-foto-heitor-evangelista.png",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/laboratorio-coordenado-pela-uerj-na-antartica-e-tema-de-documentario-da-national-geographic/",
        "data": "2026-01-17 11:20:14"
    },
    {
        "titulo": "Ser cancelado é pior do que ser preso, diz Matt Damon: “Te segue até o túmulo”",
        "descricao": "Em entrevista ao podcast de Joe Rogan para promover o filme “The Rip”, os atores e produtores Matt Damon e Ben Affleck falaram abertamente sobre como o avanço das plataformas de streaming, especialmente a Netflix, transformou profundamente a linguagem, a estrutura e até as ambições do cinema contemporâneo. Segundo eles, a mudança central está no [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/maxresdefault-1.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/ser-cancelado-e-pior-do-que-ser-preso-diz-matt-damon-te-segue-ate-o-tumulo/",
        "data": "2026-01-17 11:20:04"
    },
    {
        "titulo": "BBB 26: Alberto Cowboy define ‘Na Mira do Líder’; veja os 5 indicados",
        "descricao": "O líder Alberto Cowboy definiu os cinco participantes do Big Brother Brasil 26 que estão Na Mira do Líder para o Paredão deste domingo, 18. Durante o programa ao vivo desta sexta-feira, 16, o ex-BBB elegeu Milena, Breno, Paulo Augusto, Samira e Maxiane como possíveis alvos de sua indicação à berlinda. “Ainda não criei atrito [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bbb-26-alberto-cowboy-define-na-mira-do-lider-veja-os-5-indicados",
        "data": "2026-01-17 11:20:00"
    },
    {
        "titulo": "BBB 26: Alberto Cowboy define 'Na Mira do Líder'; veja os 5 indicados",
        "descricao": "BBB 26: Alberto Cowboy define 'Na Mira do Líder'; veja os 5 indicados - Notícias e informações do Grande ABC: bbb 26,alberto cowboy,líder,mira,indicados,paredão",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4279928/bbb-26-alberto-cowboy-define-na-mira-do-lider-veja-os-5-indicados",
        "data": "2026-01-17 11:20:00"
    },
    {
        "titulo": "Do vinil ao samba: sábado tem feira de antiguidades e pré-carnaval",
        "descricao": "O sábado é dia de aproveitar as feiras e de quebra curtir os esquentas de Carnaval. Pela manhã, a Feirinha de Antiguidades ocupa o Época Bar & Cozinha com compra, venda e troca de discos de vinil, obras de arte e peças antigas. À noite, o clima muda e o carnaval começa a dar as caras. Às 18h, o Bloco Capivara Blasé abre oficialmente os esquentas para o carnaval 2026. Mais tarde, às 19h, o Bloco Só Love toma conta do Capivas Cervejaria, reunindo samba e clima de esquenta carnavalesco. Para quem prefere estender a noite, a partir das 23h a festa Paredão da Gaga ocupa o NON STOP Club, com proposta temática e concursos. Já os fãs de rock o Blues Bar segue celebrando seus 12 anos com mais uma noite dedicada à história da casa e ao rock, a partir das 20h. Confira a programação completa: Feirinha de Antiguidades: Compra, venda e troca de discos de vinil, obras de arte e antiguidades. Horário: 10h às 15h Local: Época Bar & Cozinha Entrada: gratuita Bloco Só Love: O Capivas entra no clima da folia com um esquenta de carnaval reunindo samba e boas energias. Horário: 19h Local: Capivas Cervejaria Entrada: R$10 Bloco Capivara Blasé: Tradicional no calendário cultural da cidade, o Capivara Blasé abre oficialmente os esquentas para o carnaval 2026 com show do grupo Samba do Caramelo e artistas convidados. Horário: 18h às 22h Local: Plataforma Cultural Entrada: gratuita Paredão da Gaga: A NON recebe mais uma edição da festa com proposta temática, concursos e espaços pensados para quem quer estender a noite em clima de diversão e liberdade. Horário: 23h Local: NON STOP Club Entrada: a partir de R$ 10 Blues Bar 12 anos: A programação de aniversário continua no sábado com mais uma noite dedicada ao rock e à história do bar. Horário: 20h Local: Blues Bar Entrada: a partir de R$ 20 Arcade Concert: Para quem troca confete por joystick, o Shopping Bosque dos Ipês entra no clima das férias com o Arcade in Concert, espetáculo que transforma trilhas clássicas de videogames em show ao vivo, unindo música e cultura gamer. É gratuito, é nostálgico e não exige zerar fase nenhuma. Horário: 19h Local: Palco do Museu do Videogame, Shopping Bosque dos Ipês Entrada: Gratuita Miau em movimento : A música sai do palco e vira gesto concreto no Miau em Movimento, show solidário que ocupa o Buteco do Miau em apoio a Guido Velasco, colecionador boliviano e guardião da memória musical do país vizinho. A cena independente se reúne para lembrar que cultura também é responsabilidade coletiva. Horário: 21h Local: Buteco do Miau Entrada: Colaborativa",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/16/3cfoc3z7hekgg.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/diversao/do-vinil-ao-samba-sabado-tem-feira-de-antiguidades-e-pre-carnaval",
        "data": "2026-01-17 11:20:00"
    }
]