[
    {
        "titulo": "As conversas de bastidores das autoridades na abertura do ano do Judiciário no STF",
        "descricao": "Antes de entrarem no plenário do STF para a cerimônia de abertura do ano do Judiciário, as autoridades ficaram cerca de 20 minutos conversando numa antessala contígua ao salão principal — a chamada \"sala das togas\", onde os ministros se paramentam com as capas pretas de cetim antes das sessões. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/SzUR9n0MZ0GLNnz-lWMpM3sYwrE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/t/t/iYzeO9R3mv1ljEYvtVyw/whatsapp-image-2026-02-02-at-15.06.30.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/lauro-jardim/post/2026/02/as-conversas-de-bastidores-das-autoridades-na-abertura-do-ano-do-judiciario-no-stf.ghtml",
        "data": "2026-02-03 08:46:23"
    },
    {
        "titulo": "Bancos estarão fechados dia 03/02, terça-feira",
        "descricao": "Veja se sua cidade está na lista e o que muda nos vencimentosThe post Bancos estarão fechados dia 03/02, terça-feira appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_o9zlwno9zlwno9zl.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/bancos-estarao-fechados-dia-03-02-terca-feira/",
        "data": "2026-02-03 08:44:00"
    },
    {
        "titulo": "Epstein minimizou crimes sexuais e rejeitou rótulo de 'diabo' em entrevista divulgada pelo governo dos EUA",
        "descricao": "Jeffrey Epstein afirmou ser um dos criminosos sexuais menos perigosos e rejeitou a imagem de vilão absoluto em uma entrevista em vídeo incluída no mais recente lote de documentos publicados no fim de semana pelo Departamento de Justiça dos Estados Unidos.Caso Epstein: Veja os principais pontos sobre as 3 milhões de páginas de arquivos que citam Trump, Musk, ex-príncipe e brasileiroEm cerimônia: Trump ameaça processar apresentador do Grammy após piada sobre Epstein Com cerca de duas horas de duração, a entrevista foi conduzida por Steve Bannon, ex-assessor do presidente americano Donald Trump. A gravação parece ter sido feita na residência de Epstein em Nova York, em data não informada.O financista se suicidou em 2019 enquanto aguardava julgamento por crimes sexuais contra menores. Desde dezembro, o governo americano vem divulgando milhões de documentos relacionados ao caso, com base em uma lei de transparência.“Você acha que é o diabo em pessoa?”, pergunta Bannon a Epstein em um dos trechos do vídeo divulgado no novo lote de arquivos.“Não, mas eu tenho um bom espelho”, responde Epstein, sorrindo, vestido com camisa preta e óculos. Ao ser questionado novamente, acrescenta: “Não sei. Por que você diria isso?”.Epstein, que se declarou culpado em 2008 por solicitar uma menor para prostituição, também minimiza a gravidade de sua condenação ao longo da conversa. Ele contesta a classificação feita por Bannon de que seria um “predador sexual de classe três”, categoria que indica ameaça muito séria à segurança pública nos Estados Unidos.“Não, eu sou o mais baixo”, diz Epstein.“Mas um criminoso”, insiste Bannon, ao que Epstein responde: “Sim”.'Ética é um tema complicado'A troca ocorre após Bannon questionar se a fortuna de Epstein seria “suja”, por ter sido obtida ao assessorar “as piores pessoas do mundo”. O financista afirma que ganhou dinheiro de forma legal, mas reconhece que “a ética é sempre um tema complicado”.Como forma de justificar sua trajetória, Epstein diz ter feito doações para ajudar a erradicar a pólio no Paquistão e na Índia.Os documentos também revelam que Bannon manteve correspondência regular com Epstein, que teria se oferecido para ajudar a difundir a ideologia conservadora do ex-assessor de Trump na Europa.Desde que Trump tomou posse, em janeiro de 2025, autoridades americanas divulgaram milhões de páginas sobre Epstein, além de fotos e vídeos. O material lança luz sobre vínculos do financista com executivos do mundo dos negócios, como Bill Gates, da Microsoft; celebridades, como o cineasta Woody Allen; e acadêmicos e políticos, incluindo Trump e o ex-presidente Bill Clinton.",
        "imagem": "https://s2-oglobo.glbimg.com/R9Aor40VI3Q0k-NNt3x0Apu8N8U=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/3/f/D6eZsuTbSwceBB1rqwDg/epstein-1.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/03/epstein-minimizou-crimes-sexuais-e-rejeitou-rotulo-de-diabo-em-entrevista-divulgada-pelo-governo-dos-eua.ghtml",
        "data": "2026-02-03 08:42:20"
    },
    {
        "titulo": "Femsa assume controle total da rede Oxxo no Brasil",
        "descricao": "Grupo mexicano consolidou a separação da joint venture que mantinha com a Raízen no negócio",
        "imagem": "",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-economia/femsa-assume-controle-total-da-rede-oxxo-no-brasil/",
        "data": "2026-02-03 08:41:58"
    },
    {
        "titulo": "Show que marca retorno do BTS será exibido na Netflix",
        "descricao": "Um dos shows mais aguardados da década, a apresentação que marca o retorno do grupo de k-pop BTS após o cumprimento do serviço militar obrigatório, será transmitido ao vivo na Netflix. A plataforma anunciou a novidade nesta segunda-feira, 2. O show, que leva o nome BTS The Comeback Live | ARIRANG, será o primeiro evento da Coreia do Sul transmitido mundialmente no streaming.A apresentação celebra o lançamento do novo álbum de estúdio do grupo, ARIRANG, e o reencontro de RM, Jin, SUGA, j-hope, Jimin, V e Jung Kook nos palcos. O show ocorre no dia 21 de março em Seul e será transmitido às 8h, conforme o horário de Brasília.A Netflix ainda anunciou a estreia de um documentário sobre o grupo no dia 27 de março. BTS: O Reencontro, dirigido por Bao Nguyen, vai mostrar os bastidores do retorno do BTS e da gravação do novo disco.A banda responsável por popularizar o k-pop mundialmente anunciou o retorno no ano passado após quatro anos de serviço militar na Coreia do Sul. O grupo tem três shows confirmados no Brasil em outubro, nos dias 28, 30 e 31, mas ainda não confirmou o local nem a data de início da venda de ingressos. Mesmo assim, fãs estão acampados desde o início de janeiro em frente a um shopping em São Paulo para tentar garantir as entradas.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/show-que-marca-retorno-do-bts-sera-exibido-na-netflix-290517",
        "data": "2026-02-03 08:41:00"
    },
    {
        "titulo": "Inflação harmonizada da França sobe 0,4% em janeiro, abaixo do 0,7% em dezembro",
        "descricao": "A inflação francesa caiu mais acentuadamente do qu...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/03/inflacao-harmonizada-da-franca-sobe-04percent-em-janeiro-abaixo-do-07percent-em-dezembro.ghtml",
        "data": "2026-02-03 08:40:23"
    },
    {
        "titulo": "Edílson se irrita com participante no BBB 26: 'Analfabeto de jogo'",
        "descricao": "O ex-jogador Edílson Capetinha se irritou com o participante Leandro, nesta quarta-feira (2), durante o tradicional \"Jogo da Discórdia\".",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Edilson-Capetinha-BBB-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/edilson-se-irrita-com-participante-no-bbb-26-analfabeto-de-jogo.html",
        "data": "2026-02-03 08:40:00"
    },
    {
        "titulo": "BNP Paribas Exane rebaixa classificação das ações da ExxonMobil para Underperform",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/bnp-paribas-exane-rebaixa-classificacao-das-acoes-da-exxonmobil-para-underperform-93CH-1819960",
        "data": "2026-02-03 08:38:07"
    },
    {
        "titulo": "Homem invade protesto e atira em frente ao presídio de Feira",
        "descricao": "Uma manifestação em frente ao Conjunto Penal de Feira de Santana, nesta segunda-feira, 2, foi marcada por momentos de terror. Familiares dos detentos estavam no local cobrando por melhores condições e dignidade no cumprimento das penas, quando foram surpreendidos por tiros.Na ocasião, os protestantes interditaram parcialmente a Rua Olney Alberto São Paulo, no bairro Limoeiro, no entanto, um motorista furou o bloqueio e avançou com o carro em direção ao grupo. Após as mulheres baterem no capô do veículo, o motorista efetuou vários disparos para o alto. Leia Também: Homem é flagrado furtando lona de motel em Salvador Policial militar é baleado na cabeça durante operação no Vale das Pedrinhas Mãe denuncia que madrinha levou filho autista e se recusa a devolvê-lo Correria e gritariaO grupo de manifestantes era formado, em maioria, por mães e esposas de detentos. Os tiros causaram tumulto e provocaram correria entre os manifestantes e uma das mulheres precisou ser amparada por outras pessoas, após ficar em estado de choque.Até o momento, não há informações oficiais sobre a identificação do motorista responsável pelos disparos. O Portal A TARDE entrou em contato com a Polícia Civil, que informou que o caso não foi registrado.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/mae-denuncia-que-madrinha-levou-filho-autista-e-se0137836000202602022356.jpg?xid=6973633",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/homem-invade-protesto-e-atira-em-frente-ao-presidio-de-feira-1378374",
        "data": "2026-02-03 08:37:41"
    },
    {
        "titulo": "República da Itália emitirá título de referência de 15 anos com estabilização",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/republica-da-italia-emitira-titulo-de-referencia-de-15-anos-com-estabilizacao-93CH-1819959",
        "data": "2026-02-03 08:37:21"
    }
]