[
    {
        "titulo": "Bucher Industries sinaliza demanda fraca com queda nas vendas de 2025 apesar de ganho pontual",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/bucher-industries-sinaliza-demanda-fraca-com-queda-nas-vendas-de-2025-apesar-de-ganho-pontual-1814642",
        "data": "2026-01-29 05:37:37"
    },
    {
        "titulo": "Austrália - Ações fecharam o pregão em queda e o Índice S&P/ASX 200 recuou 0,07%",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/australia--acoes-fecharam-o-pregao-em-queda-e-o-indice-spasx-200-recuou-007-1814641",
        "data": "2026-01-29 05:30:30"
    },
    {
        "titulo": "Brasil x Venezuela pela Copa América de futsal: horário e onde assistir",
        "descricao": "A seleção enfrentará a Venezuela pelo último jogo da fase de grupos. Veja horários e aonde assistir a partida.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/brasil-chile-copa-america-futsal-cleber.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/brasil-x-venezuela-pela-copa-america-de-futsal-horario-e-onde-assistir.html",
        "data": "2026-01-29 05:30:00"
    },
    {
        "titulo": "Prefeituras liberam guias para pagamento do IPTU, com desconto para cota única",
        "descricao": "Carnê de IPTU: os contribuintes que optarem por fazer o pagamento em cota única têm desconto de até 10% | Foto: Claudio Postay/Prefeitura de Cariacica Cinco prefeituras da Grande Vitória já divulgaram o cronograma de pagamento do Imposto Predial Territorial Urbano (IPTU) — e também começaram a disponibilizar a versão digital do carnê.Vitória, Vila Velha, Serra, Cariacica e Viana começam a receber o pagamento pelo imposto em cota única entre março e maio. A primeira é a capital, que estabeleceu o dia 23 de março como a data para o pagamento único e também para a primeira parcela.Os contribuintes que optarem pelo pagamento em cota única terão desconto de 8% mantido.O imposto em Vitória é parcelado em cinco cotas quando possui valor até R$ 100. Acima desse valor, o imposto pode ser pago em até 10 vezes.“Caso o contribuinte deixe de pagar uma parcela, ele poderá fazê-lo ainda até o último dia útil bancário do ano corrente. Do contrário, seu débito será inscrito em dívida ativa”, explica a prefeitura.Em Vila Velha, a data para pagamento em cota única vence no dia 10 de abril, e o contribuinte que optar por essa modalidade também terá 8% de desconto.Já os que optarem por pagar o IPTU e a taxa de coleta de lixo de 2026 de forma parcelada poderão dividir o pagamento em seis vezes, mas sem desconto.Serra e Viana, que também já disponibilizaram as guias de recolhimento do imposto, estimulam o pagamento pelo canal virtual.No município serrano, o caminho é acessar o endereço eletrônico “www.serra.es.gov.br” e ir até a aba Cidadão.“O serviço on-line garante mais praticidade, agilidade e transparência para os contribuintes, que podem acessar o documento sem sair de casa”, diz a prefeitura.Mas quem ainda prefere a versão impressa, os carnês do IPTU serão entregues em ambas as cidades.Na Serra, os moradores recebem a partir de março. O pagamento do imposto na cidade pode ser feito em cota única, com vencimento em 15 de maio, ou parcelado em até seis vezes.Em Cariacica, é garantido 10% de desconto para quem optar por pagar em cota única até 10 de abril. Há opção também do parcelamento em até oito vezes, com vencimentos mensais de abril a novembro. O boleto estará disponível no site da prefeitura ou no Centro Administrativo a partir de 2 de fevereiro.Os detalhes O que é o IPTU Imóveis em Jardim Camburi: Vitória já disponibilizou a guia do IPTU de forma on-line | Foto: Kadidja Fernandes — 01/11/2024 O Imposto Predial Territorial Urbano (IPTU) é o imposto municipal que incide sobre os imóveis localizados nas áreas urbanas, como casa, apartamento, loja e até terrenos.O contribuinte, pessoa obrigada a pagar o tributo, é o proprietário do imóvel, o seu possuidor ou quem detém a posse do mesmo.É importante saber que o inquilino não é, perante a prefeitura, o responsável pelo pagamento do IPTU.Como é calculadoCom base no valor do imóvel atribuído pela prefeitura. Esse valor, conhecido como “valor venal do imóvel”, é calculado de acordo com os critérios estabelecidos por lei municipal, e leva em consideração fatores como localização do imóvel, valor do metro quadrado dele, idade e situação do lote.CalendárioVitóriaEm Vitória, o IPTU pode ser pago em cota única com desconto de 8%. Com o valor até R$ 100, é parcelado em cinco cotas. Acima desse valor, o imposto pode ser pago em até 10 vezes.Cota única ou 1: 23/03/26Segunda cota: 23/04/26Terceira cota: 22/05/26Quarta cota: 23/06/26Quinta cota: 23/07/26Sexta cota: 21/08/26Sétima cota: 23/09/26Oitava cota: 23/10/26Nona cota: 23/11/26Décima cota: 21/12/26Vila VelhaA data para pagamento em cota única vence no dia 10 de abril, e o contribuinte que optar pela modalidade (pagando à vista) terá 8% de desconto.Primeira cota: 10/04/26Segunda cota: 11/05/26Terceira cota: 10/06/26Quarta cota: 10/07/26Quinta cota: 10/08/26Sexta cota: 10/09/26SerraAs guias já estão disponíveis no site oficial da prefeitura, com desconto de 10% na cota única. Aposentados e pensionistas que atendam a critérios de renda (até R$ 4.863), possuem apenas um imóvel e com valor venal de até R$ 135.575,75 são isentos. No entanto, é preciso fazer a solicitação pelo portal “www.prefeiturasempapel.serra.es.gov.br”.Cota única ou 1: 15/05/26Segunda cota: 15/06/26Terceira cota: 15/07/26Quarta cota: 17/08/26Quinta cota: 15/09/26Sexta cota: 15/10/26CariacicaA prefeitura garante 10% de desconto para quem optar por pagar em cota única no dia 10 de abril. O boleto está disponível no site da prefeitura ou no Centro Administrativo, a partir do dia 2 de fevereiro.Primeira Cota: 10/04/26Segunda cota: 10/05/26Terceira cota: 10/06/26Quarta cota: 10/07/26Quinta cota: 10/08/26Sexta cota: 10/09/26Sétima cota: 10/10/26Oitava cota: 10/11/26VianaÉ possível retirar o carnê do imposto de forma on-line. O prazo para pagar em cota única, com 10% de desconto, termina no dia 10 de abril. Há também a opção de pagar, em conta única, no dia 11 de maio, com desconto de 5%.Cota única: 10/04 ou 11/05/26Primeira cota: 10/04/26Segunda cota: 11/05/26Terceira cota: 10/06/26Quarta cota: 10/07/26Quinta cota: 10/08/26Sexta cota: 10/09/26",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Prefeituras-liberam-guias-para-pagamento-do-IPTU-c0028980200202601271740.jpg?xid=1336975",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/prefeituras-liberam-guias-para-pagamento-do-iptu-com-desconto-para-cota-unica-289802",
        "data": "2026-01-29 05:30:00"
    },
    {
        "titulo": "Prefeitura de Agrolândia SC abre processo seletivo para cadastro reserva na Educação",
        "descricao": "Processo seletivo oferece cadastro reserva para apoio e docência na rede municipal com salários de até R$4.678.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/1d4b350e-1139-4507-259c-bafd2e3fd000/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-agrolandia-sc-abre-processo-seletivo-para-cadastro-reserva-na-educacao",
        "data": "2026-01-29 05:25:57"
    },
    {
        "titulo": "Lucro da Hyundai Motor no 4o trimestre cai mais que o esperado devido a tarifas dos EUA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/lucro-da-hyundai-motor-no-4o-trimestre-cai-mais-que-o-esperado-devido-a-tarifas-dos-eua-1814639",
        "data": "2026-01-29 05:24:05"
    },
    {
        "titulo": "Reservas em nuvem da SAP crescem 30% com demanda por IA impulsionando backlog recorde de €77 bilhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/reservas-em-nuvem-da-sap-crescem-30-com-demanda-por-ia-impulsionando-backlog-recorde-de-77-bilhoes-1814636",
        "data": "2026-01-29 05:19:28"
    },
    {
        "titulo": "Menino equatoriano de 5 anos detido por agentes do ICE está 'deprimido e triste', diz parlamentar",
        "descricao": "O menino equatoriano Liam Conejo Ramos, de 5 anos, detido em Minneapolis por autoridades de imigração dos EUA \"está deprimido e triste\", relatou o parlamentar democrata Joaquin Castro, na quarta-feira, após visitá-lo no centro de detenção onde a criança está presa com o pai.Imagens do menino, usando um gorro azul com orelhas de coelho e uma mochila do Homem-Aranha, quando foi detido por um agente do Serviço de Imigração e Alfândega (ICE), viralizaram no mundo todo.Liam Conejo Ramos, de 5 anos, foi detido por um agente do ICE em Minneapolis, MinnesotaDivulgação / Escolas Públicas de Columbia Heights / AFPO menino e seu pai foram detidos em 20 de janeiro durante operações anti-imigração em Minnesota, ordenadas pelo governo Trump. Como parte dessas operações, dois americanos foram mortos a tiros por agentes federais nas últimas semanas.Castro visitou o menino e seu pai, Adrián Conejo Arias, na quarta-feira, no Centro de Detenção Familiar de Dilley, no centro-sul do Texas.- O pai dele diz que (o menino) não é o mesmo, que está dormindo muito, porque está deprimido e triste - disse o deputado democrata do Texas, em um vídeo que postou nas redes sociais.O legislador afirma que a família está no país legalmente e que ambos devem ser libertados.- Estou preocupado com a saúde mental deles - acrescentou o legislador.Na terça-feira, um juiz federal bloqueou temporariamente a possibilidade de Liam e seu pai serem deportados.Legisladora democrata, alvo frequente de Trump, é atacada durante discurso em Minneapolis; veja vídeoSegundo relatos da imprensa, ambos têm um processo pendente no tribunal de imigração.O juiz também impediu a transferência deles do centro de detenção em Dilley, onde estão detidos. Essa instalação abriga famílias migrantes com filhos menores que estão detidas sob a acusação de violar as leis de imigração.Segundo jornalistas da AFP, cem pessoas protestaram em frente ao local na quarta-feira, antes de serem dispersadas com gás lacrimogêneo pelas forças de segurança.",
        "imagem": "https://s2-oglobo.glbimg.com/I9tJIZC8ydjLvbmAs8RabfEUwFY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/C/p/Ym9oBNQPepjzzhldOKzQ/113683203-people-hold-anti-ice-signs-during-a-demonstration-and-vigil-outside-the-south-texas-family.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/29/menino-equatoriano-de-5-anos-detido-por-agentes-do-ice-esta-deprimido-e-triste-diz-parlamentar.ghtml",
        "data": "2026-01-29 05:18:47"
    },
    {
        "titulo": "Toyota registra vendas recordes em 2025 e mantém liderança global",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/toyota-registra-vendas-recordes-em-2025-mantendo-lideranca-global-1814634",
        "data": "2026-01-29 05:16:14"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta quinta-feira, dia 29",
        "descricao": "É o penúltimo dia útil da semana e o céu parece estender os braços para quem precisa de colo! Nesta quinta-feira, dia 29, em meio ao turbilhão gerado pela concentração de planetas no signo de Aquário, a Lua Crescente ingressa no maternal e emotivo signo de Câncer. Por sua vez, o comunicativo Mercúrio e o relacional Vênus se abraçam, ficando alinhados de forma a fundir seus significados.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/betelgeuse_block_2662-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-quinta-feira-dia-29-2",
        "data": "2026-01-29 05:14:45"
    }
]