[
    {
        "titulo": "Pedro, ex-BBB, não é encontrado pela polícia em caso de importunação sexual",
        "descricao": "Investigação é conduzida pela Delegacia de Atendimento à Mulher (Deam) de Jacarepaguá; tentativas de entrega da intimação não tiveram sucesso",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Pedro-ex-participante-do-BBB-26-apos-apertar-o-botao-de-desistencia-e-importunar-Jordana-.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/rj/pedro-ex-bbb-nao-e-encontrado-pela-policia-em-caso-de-importunacao-sexual/",
        "data": "2026-01-26 23:28:53"
    },
    {
        "titulo": "Os matadores do cachorro Orelha ajudam a explicar os estigmas de Santa Catarina. Por Moisés Mendes",
        "descricao": "Me fez mal, pelo que informa, e me fez bem, pelo jornalismo, essa chamada de capa do jornal NSC, de Santa Catarina, que foi durante parte da manhã manchete do jornal online: “Investigados pela morte do cão Orelha são alvos de mandados da polícia em SC” Por que a morte de um cachorro, por quatro [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/imagem_2026-01-26_082704201-1200x863.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/os-matadores-do-cachorro-orelha-ajudam-a-explicar-os-estigmas-de-santa-catarina-por-moises-mendes/",
        "data": "2026-01-26 23:28:37"
    },
    {
        "titulo": "ANÁLISE-China favorecerá importações de soja do Brasil no 1o semestre",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0P18Z_1200_L.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/analisechina-favorecera-importacoes-de-soja-do-brasil-no-1o-semestre-1811136",
        "data": "2026-01-26 23:28:37"
    },
    {
        "titulo": "Caso Master: oposição quer que STJ investigue governador Ibaneis Rocha",
        "descricao": "Tribunal deve enviar pedido ao Ministério Público Federal para avaliação; PT, Rede, PDT, PCdoB e PV pedem instauração de inquérito para apurar prática de possíveis crimes comuns e improbidade administrativa por parte do governador",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2023/01/AGE20230109040.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/caso-master-oposicao-quer-que-stj-investigue-governador-ibaneis-rocha/",
        "data": "2026-01-26 23:28:36"
    },
    {
        "titulo": "VÍDEOS: Jornal Anhanguera - TO 2a Edição de segunda-feira, 26 de janeiro de 2026",
        "descricao": "Veja todos os vídeos do telejornal.",
        "imagem": "http://s2.glbimg.com/HFvY3YRYsahd1C5jKiXK2dZ5oUk=/filters:max_age(3600)/s02.video.glbimg.com/deo/vi/61/89/14288961",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/to/tocantins/edicao/2026/01/26/videos-jornal-anhanguera-to-2-edicao-de-segunda-feira-26-de-janeiro-de-2026.ghtml",
        "data": "2026-01-26 23:28:19"
    },
    {
        "titulo": "Justiça solta motorista de caminhão de lixo que atropelou e matou mulher ao dirigir na contramão em Franca, SP",
        "descricao": "Homem que atropelou idosa com caminhão de lixo tem liberdade concedidaA Justiça concedeu liberdade ao motorista de um caminhão de lixo suspeito de atropelar e matar a dona de casa Maria do Carmo Santos Soares, de 70 anos, ao dirigir na contramão em Franca (SP).Donizete Tadeu de Souza, de 66 anos, foi preso preventivamente na semana passada, mas poderá responder ao processo por homicídio em liberdade depois de um pedido feito pelo Ministério Público. Na petição que resultou no alvará de soltura, o promotor de Justiça Odilo Nery Comodaro argumentou que o réu não representa risco à sociedade, além de ter emprego e endereço fixos.Faça parte do canal do g1 Ribeirão e Franca no WhatsAppAté a publicação desta notícia não havia a confirmação de que Souza já tinha deixado o sistema prisional.Maria do Carmo Santos Soares, de 70 anos, foi atropelada por motorista em caminhão da coleta de lixo em Franca, SPArquivo pessoalAtropelamento e prisãoO atropelamento aconteceu na Avenida Geraldo Teodoro Martins, nas proximidades do Núcleo de Gestão Assistencial (NGA) do Jardim Maria Gabriela na última quinta-feira (22), e foi registrado por câmeras de segurança.Duas pessoas morrem em dois acidentes de trânsito em avenidas em Franca, SPMaria do Carmo estava a caminho do NGA para a retirada de medicamentos para o coração, segundo uma amiga da família. O caminhão estava parado, mas em um determinado momento avançou em direção à dona de casa. Com o impacto, ela não resistiu. A Polícia Civil informou que a região tem grande fluxo de pedestres e que a manobra proibida do motorista aumentou as chances de atropelamento.LEIA TAMBÉMMulher critica motorista da coleta de lixo na contramão após morte de amiga atropelada em SP: 'Ele é um profissional'Motorista que dirigia na contramão é preso após atropelar e matar mulher em Franca, SPDepois do ocorrido, o motorista permaneceu no endereço. Segundo a Polícia Militar, ele ficou abalado e disse que não viu a mulher atravessando a rua. Ele não tinha consumido bebida alcoólica.Suspeito de homicídio com dolo eventual na direção de veículo automotor, Souza foi preso em flagrante e depois teve a prisão preventiva decretada durante audiência de custódia na sexta-feira (23). À polícia, ele disse que não viu Maria do Carmo atravessando. Maria do Carmo Santos Soares, de 70 anos, na frente do caminhão da coleta de lixo em Franca, SPCâmeras de segurança/ReproduçãoVeja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/wLo8vXaG6S9kCe-hGxJPcXJ858w=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/33/90/14289033",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2026/01/26/justica-solta-motorista-de-caminhao-de-lixo-que-atropelou-e-matou-mulher-ao-dirigir-na-contramao-em-franca-sp.ghtml",
        "data": "2026-01-26 23:28:02"
    },
    {
        "titulo": "Anvisa propõe regras para produção de cannabis medicinal no Brasil",
        "descricao": "A Agência Nacional de Vigilância Sanitária (Anvisa) apresentou nesta segunda-feira, 26, uma ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2023/12/26/cannabis-medicinal-t4c8v7yd8jfp.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/anvisa-propoe-regras-para-producao-de-cannabis-medicinal-no-brasil,dca700034a988301a5274915c9e11c3e4xm98gz3.html",
        "data": "2026-01-26 23:27:22"
    },
    {
        "titulo": "Partido Novo aciona PGR por atuação de Toffoli no caso Master",
        "descricao": "A bancada do Partido Novo apresentou nesta segunda-feira (26) uma notícia-crime à PGR (Procuradoria-Geral da República) contra o ministro do STF (Supremo Tribunal Federal) Dias Toffoli por suposta \"interferência atípica\" do magistrado no caso do Banco Master.Leia mais (01/26/2026 - 20h27)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/26/17694645916977e30f72455_1769464591_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/brasilia-hoje/2026/01/partido-novo-aciona-pgr-por-atuacao-de-toffoli-no-caso-master.shtml",
        "data": "2026-01-26 23:27:00"
    },
    {
        "titulo": "Everton arranca empate contra o lanterna Leeds (1-1) e é 11o no Inglês",
        "descricao": "O atacante do Everton, Thierno Barry, prolongou sua boa fase com um gol nos minutos finais, garantindo um empate em 1 a 1 contra o Leeds, lanterna do campeonato, na partida da Premier League disputada nesta segunda-feira (26) no encerramento da 23a rodada. A equipe comandada por David Moyes foi vaiada ao final do primeiro [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/everton-arranca-empate-contra-o-lanterna-leeds-1-1-e-e-11o-no-ingles",
        "data": "2026-01-26 23:27:00"
    },
    {
        "titulo": "Bebidas adulteradas com metanol tinham mesmo preço de garrafas originais, diz delegada",
        "descricao": "As bebidas adulteradas com metanol, que vitimaram ao menos 11 pessoas no estado de São Paulo, custavam o mesmo preço de garrafas originais, disse à Folha a delegada da Polícia Civil de São Paulo Isa Lea Abramavicus, que investiga cinco óbitos relacionados à intoxicação na capital paulista.Leia mais (01/26/2026 - 20h27)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/10/03/175946264568df44f5c925e_1759462645_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/equilibrioesaude/2026/01/bebidas-adulteradas-com-metanol-tinham-mesmo-preco-de-garrafas-originais-diz-delegada.shtml",
        "data": "2026-01-26 23:27:00"
    }
]