[
    {
        "titulo": "Acidente grave na MT-220 entre Sinop e Tabaporã deixa três feridos; vítima resgatada por helicóptero",
        "descricao": "Um grave acidente na rodovia MT-220, entre Sinop e Tabaporã, na noite desta segunda-feira, deixou três feridos, sendo um deles transportado pelo helicóptero do Centro Integrado de Operações Aéreas (Ciopaer) devido à gravidade do estado de saúde. O capotamento de um veículo envolveu um homem adulto, um adolescente de 13 anos e uma mulher lactante, [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-24-at-19.02.16.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/acidente-grave-na-mt-220-entre-sinop-e-tabapora-deixa-tres-feridos-vitima-resgatada-por-helicoptero/",
        "data": "2025-11-24 23:32:00"
    },
    {
        "titulo": "Robô detecta milhares de peixes abaixo do gelo da Antártida",
        "descricao": "Em uma reviravolta fascinante da natureza, a imensa massa de gelo A68 se desprendeu da calota de gelo Larsen da Antártida em 2017, alterando a geografia polar e permitindo que os cientistas investigassem os mistérios submersos do continente gelado. Uma pesquisa publicada na revista Frontiers of Marine Science utilizando o robô submersível “Lassie” trouxeram à luz...The post Robô detecta milhares de peixes abaixo do gelo da Antártida appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/antartida_1764027294399.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/robo-detecta-milhares-de-peixes-abaixo-do-gelo-da-antartida/",
        "data": "2025-11-24 23:32:00"
    },
    {
        "titulo": "Litros de diesel por R$ 7 milhões e até guidão de bike: lista de itens leiloados pela Receita",
        "descricao": "Litros de diesel por R$ 7 milhões e até guidão de bike: lista de itens leiloados pela Receita - Notícias e informações do Grande ABC: receita,leilão eletrônico,itens,apreensão,abandono",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271182/litros-de-diesel-por-rs-7-milhoes-e-ate-guidao-de-bike-lista-de-itens-leiloados-pela-receita",
        "data": "2025-11-24 23:31:00"
    },
    {
        "titulo": "Litros de diesel por R$ 7 milhões e até guidão de bike: lista de itens leiloados pela Receita",
        "descricao": "A Receita Federal em São Paulo começará nesta semana um leilão eletrônico de diversos itens apreendidos ou abandonados. Entre as oportunidades para quem desejar participar, estão dois lotes separados com 5 milhões de litros de óleo diesel, com lance mínimo de R$ 7 milhões para cada. Diversos outros tipos de itens estão à venda. Entre [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/litros-de-diesel-por-r-7-milhoes-e-ate-guidao-de-bike-lista-de-itens-leiloados-pela-receita/",
        "data": "2025-11-24 23:31:00"
    },
    {
        "titulo": "Litros de diesel por R$ 7 milhões e até guidão de bike: lista de itens leiloados pela Receita",
        "descricao": "A Receita Federal em São Paulo começará nesta semana um leilão eletrônico de diversos itens apreendidos ou abandonados. Entre as oportunidades para quem desejar participar, estão dois lotes separados com 5 milhões de litros de óleo diesel, com lance mínimo de R$ 7 milhões para cada. Diversos outros tipos de itens estão à venda. Entre [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/litros-de-diesel-por-r-7-milhoes-e-ate-guidao-de-bike-lista-de-itens-leiloados-pela-receita",
        "data": "2025-11-24 23:31:00"
    },
    {
        "titulo": "Assinatura do contrato da Rota da Celulose fica para o ano que vem",
        "descricao": "A assinatura do contrato de concessão da Rota da Celulose, que prevê melhoria de 870 quilômetros em cinco rodovias de Mato Grosso do Sul, foi adiada para o ano que vem. A previsão é que o contrato fosse assinado entre outubro ou novembro. A informação do adiamento foi confirmada pelo Governo do Estado. O contrato deve ser assinado com o Consórcio Caminhos da Celulose, que foi o segundo colocado na licitação, mas foi declarado vencedor após a primeira colocada, a K-Infra Concessões e Participações, ter sido desclassificada por problemas com a documentação apresentada.Em entrevista exclusiva ao Correio do Estado no mês de setembro, o governador Eduardo Riedel explicou que preferia que o arrolamento de bens que serão transferidos para a gestão do consórcio ocorra antes da assinatura do contrato, e não depois, como ainda ocorre em outras concessões.O governador afirmou que a ideia é esperar correr apenas os prazos legais e já assinar com as empresas, para que não corra o risco de que Mato Grosso do Sul possa ficar responsável pela manutenção das rodovias federais BR-262 e BR-267, já que estas foram delegadas ao Estado pelo governo federal.\"Nesse processo existe o arrolamento de bens para quem assumir. A hora que assina o contrato, por lei, os ativos estão sob responsabilidade do Estado até arrolar para a empresa vencedora. Então eu pedi para arrolar [os bens] primeiro, para depois assinar com a empresa vencedora, porque eu não quero ficar responsável por duas rodovias federais”, afirmou o governador na ocasião.Esta mesma burocracia seria o motivo do adiamento da assinatura para o primeiro semestre de 2026.A previsão é de que, após a assinatura do contrato, as obras comecem nas rodovias em cerca de 60 dias.O Consórcio Caminhos da Celulose é formado pelas empresas XP Infra V Fundo de Investimento em Participações, CLD Construtora, Laços Detetores e Eletrônica Ltda., Conter Construções e Comércio S.A., Construtora Caiapó Ltda., Ética Construtora Ltda., Distribuidora Brasileira de Asfalto Ltda. e Conster Construções e Terraplanagem Ltda.Rota da CeluloseO projeto Rota da Celulose é composto por trechos das rodovias federais BR-262 e BR-267, além das rodovias estaduais MS-040, MS-338 e MS-395.Ao todo, são 870 km e R$ 10,1 bilhões em investimentos ao longo de 30 anos, sendo R$ 6,9 bilhões destinados a despesas de capital e R$ 3,2 bilhões a custos operacionais.As obras incluem 115 km de duplicações, 457 km de acostamentos, 245 km de terceiras faixas, 12 km de marginais, 38 km de contornos urbanos, 62 dispositivos em nível e 4 dispositivos em desnível, 25 acessos, 22 passagens de fauna, 20 alargamentos de pontes, entre outras intervenções.ImblóglioO projeto da Rota da Celulose foi criado pelo governo do Estado para ser a solução para o escoamento da produção na região leste de Mato Grosso do Sul, que recebeu incremento grande de produção com a inauguração de megafábrica de celulose em Ribas do Rio Pardo, além de outras plantas do mesmo setor na região.Porém, os problemas começaram quando, pouco depois do leilão declarar como vencedor o Consórcio K&G Rota da Celulose, formado pelas empresas K-Infra e Galápagos Participações, o governo federal publicou a caducidade de um contrato entre a União e a K-Infra, referente a uma rodovia no Rio de Janeiro. Segundo a Agência Nacional de Transportes Terrestres (ANTT), a empresa acumulava dívida bilionária com a União, por ter recebido diversas multas pela má condição da rodovia. Esta experiência que ela tinha na administração daquela rodovia foi utilizada para que fosse habilitada a participar da licitação da Rota da Celulose. Após essa decisão, a XP ingressou com recurso contestando a vencedora, por entender que o documento usado para habilitar a K-Infra não teria validade, uma vez que a empresa havia sido expulsa de uma concessão federal. No dia 4 de agosto, a Comissão Especial de Licitação (CEL) publicou o resultado da análise do recurso do Consórcio Caminhos da Celulose. O documento trouxe a inabilitação do consórcio declarado vencedor no dia 8 de maio por “vícios identificados na documentação apresentada”.Porém, a K-Infra e a Galápagos ingressaram com recurso, contestando a primeira decisão no dia 11 de agosto, o que paralisou, pela segunda vez, o processo do leilão do pacote de rodovias.O pedido foi analisado pela Secretaria de Estado de Infraestrutura e Logística (Seilog), que manteve a decisão proferida pela CEL. A inabilitação do grupo foi confirmada e, em agosto, o Estado chamou o segundo colocado, o Consórcio Caminhos da Celulose para a entrega de documentos.@@NOTICIAS_RELACIONADAS@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/10/02-1025-0313-br-262-pr.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/assinatura-do-contrato-da-rota-da-celulose-e-adiada-para-o-ano-que-vem/458047/",
        "data": "2025-11-24 23:31:00"
    },
    {
        "titulo": "Cobertura vacinal é baixa em Campos e deixa Secretara de Saúde preocupada",
        "descricao": "Chamamento para segunda dose da vacina contra dengue é intensificado, com atenção no período de verão que se aproxima",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/24/saude_campos-37568523.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/campos/2025/11/7169085-cobertura-vacinal-e-baixa-em-campos-e-deixa-secretara-de-saude-preocupada.html",
        "data": "2025-11-24 23:30:55"
    },
    {
        "titulo": "Woodward supera expectativas no 4o tri de 2025 com forte receita",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/woodward-supera-expectativas-no-4o-tri-de-2025-com-forte-receita-93CH-1756740",
        "data": "2025-11-24 23:30:52"
    },
    {
        "titulo": "Tarifaço: Governo pode editar nova MP ainda em 2025, caso atual caduque no Congresso, diz Alckmin",
        "descricao": "BRASÍLIA - O presidente da República em exercício, Geraldo Alckmin, disse nesta segunda-feira, ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/tarifaco-governo-pode-editar-nova-mp-ainda-em-2025-caso-atual-caduque-no-congresso-diz-alckmin,9c9665c4ce9cc6d5e96ef9f6a82f770eiro9hlt7.html",
        "data": "2025-11-24 23:30:46"
    },
    {
        "titulo": "Duda revela crises de ansiedade e indica pausa por saúde mental",
        "descricao": "A campeã olímpica Duda usou as redes sociais, nesta segunda-feira (24/11), para explicar a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/24/941257931-dudamundialaus-mxuzhm-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/duda-revela-crises-de-ansiedade-e-indica-pausa-por-saude-mental,b3d388ea3f1f736110e9d776f256ae81j0410mzz.html",
        "data": "2025-11-24 23:30:42"
    }
]