[
    {
        "titulo": "Passageira de Jeep morre 26 dias após acidente com caminhões",
        "descricao": "Quase um mês após o acidente que matou Celso Assunção, 77 anos, a passageira do Jeep Compass onde estava o idoso também veio a óbito. A batida aconteceu no dia 23 de janeiro deste ano na BR-163, trecho entre Caarapó e Dourados, distante 274 quilômetros de Campo Grande. Na ocasião, Bruna Costa Leite, 35 anos, foi socorrida após ficar presa nas ferragens do veículo. Bruna foi resgatada em estado grave por equipe do Corpo de Bombeiros e levada para hospital em Dourados. Ela permaneceu internada desde o dia 23 de janeiro quando acidente aconteceu até esta quarta-feira (18), quando acabou morrendo. Na ocasião, a testemunha chegou a afirmar que o idoso havia tentado uma ultrapassagem na pista e então causou o acidente, mas o laudo pericial indicou que o responsável pela batida foi o rapaz de 27 anos, condutor de um caminhão trator. De acordo com o relatório, imagens analisadas mostram que o caminhão de cor vermelha seguia no sentido Dourados–Caarapó, atrás do Jeep Compass. Em certo momento, o motorista desrespeitou a sinalização e invadiu a pista contrária para realizar uma ultrapassagem, com isso, atingiu a lateral do SUV. Dois caminhões seguiam no sentido oposto e o caminhão trator acabou atingindo de frente um dos veículos de carga, conduzido por um rapaz de 29 anos. Atrás vinha o outro, com um motorista de 23 anos, que também perdeu o controle e invadiu a pista contrária, resultando na colisão frontal com o Jeep. Após a batida, os dois caminhões ficaram atravessados na rodovia. Já o terceiro veículo de carga e o SUV saíram da pista e pararam às margens da BR-163. Celso morreu no local, Bruna e a esposa do idoso foram socorridas. Equipes do Corpo de Bombeiros prestaram atendimento no local. A PRF (Polícia Rodoviária Federal) atuou na ocorrência e organizou o tráfego na rodovia durante os trabalhos. (*) Com informações Dourados News.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/19/3tv5efrsdwcgk.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/passageira-de-jeep-morre-26-dias-apos-acidente-com-caminhoes",
        "data": "2026-02-19 10:39:00"
    },
    {
        "titulo": "Lanús x Flamengo na Recopa Sul-Americana: onde assistir e escalações",
        "descricao": "O duelo entre Flamengo e Lanús pela Recopa Sul-Americana 2026 recoloca frente a frente os campeões da Libertadores e da Copa Sul-Americana em um confronto de mata-mata decisivo em La Fortaleza, na Argentina. A primeira partida acontece no estádio La Fortaleza, na Argentina, nesta 5°feira, 19, as21h30, e pode abrir as portas para o primeiro título...The post Lanús x Flamengo na Recopa Sul-Americana: onde assistir e escalações appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/Flamengo-vence-o-Palmeiras-em-jogo-dos-lideres-do-Brasileirao-e1760909701486.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/lanus-x-flamengo-na-recopa-sul-americana-onde-assistir-e-escalacoes/",
        "data": "2026-02-19 10:39:00"
    },
    {
        "titulo": "ONU alerta para temor de \"limpeza étnica\" em Gaza e Cisjordânia",
        "descricao": "Escritório de Direitos Humanos da organização afirma que ações militares israelenses criaram condições incompatíveis com a existência de palestinos na região",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1691408:1771497747/AFP__20260218__982D7MB__v2__HighRes__TopshotPalestinianIsraelConflictWestBank.jpg?%24p%24a%24q%24w=a891113&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/onu-alerta-para-temor-de-limpeza-etnica-em-gaza-e-cisjordania-1.1691409",
        "data": "2026-02-19 10:38:51"
    },
    {
        "titulo": "PGR defende que Fla seja considerado campeão brasileiro de 1987 junto com Sport",
        "descricao": "O torneio de 87 foi organizado pelo Clube dos 13 e substituiu o Brasileiro daquele ano, ganhando o nome de Copa União. | Foto: Reprodução/Flamengo Em parecer enviado ao STF (Supremo Tribunal Federal), o procurador-geral da República, Paulo Gonet, se manifestou nesta quarta-feira (18) a favor do reconhecimento do Flamengo como campeão brasileiro de 1987, de forma compartilhada com o Sport.O posicionamento foi dado em um pedido do Flamengo para rescindir uma decisão da Primeira Turma do Supremo de 2017. À época, o tribunal invalidou uma resolução da CBF de 2011 que entendia que ambos os clubes venceram o Campeonato Brasileiro de 87.A ação ainda aguarda a designação de um novo relator após a aposentadoria do ministro Luís Roberto Barroso, em outubro do ano passado.\"Para a solução da causa, deve ser afastada a conclusão de nulidade da RDP/CBF n. 02/2011 [a resolução da CBF], preservado o reconhecimento conferido ao Sport nos estritos limites do comando transitado em julgado, sem que, portanto, se tenha por proibida a titulação compartilhada de campeão do certame de 1987\", disse o PGR, em sua manifestação.Para Gonet, a decisão da Primeira Turma errou ao entender que a CBF não poderia declarar outro clube, além do Sport, como campeão brasileiro de 1987.\"Ao reconhecer o Flamengo como campeão, juntamente com o Sport, [a resolução da CBF] não nega o núcleo do título judicial, que assegura ao Sport a condição de campeão e disciplina os limites de alteração do regulamento\", disse Gonet.\"O ato administrativo posterior, sem desconstituir esse reconhecimento, apenas atribui também a outro clube a mesma qualificação com base em critérios próprios de mérito desportivo e de reconstituição histórica.\"O torneio de 87 foi organizado pelo Clube dos 13 e substituiu o Brasileiro daquele ano, ganhando o nome de Copa União.Com o campeonato em curso, a CBF determinou que os vencedores dos módulos verde (Flamengo e Internacional) e amarelo (Sport e Guarani) deveriam se enfrentar. O Sport foi declarado campeão e o Guarani vice porque os integrantes do módulo verde se negaram a jogar o quadrangular.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/PGR-defende-que-Fla-seja-considerado-campeao-brasi0029245600202602191038.jpg?xid=1355092",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/flamengo/pgr-defende-que-fla-seja-considerado-campeao-brasileiro-de-1987-junto-com-sport-292456",
        "data": "2026-02-19 10:38:40"
    },
    {
        "titulo": "Argentina tem greve geral contra reforma trabalhista de Milei nesta 5a feira",
        "descricao": "Governo disse que \"diante de atos de violência, nossas forças agirão\" e determinou \"medidas de segurança\" para a imprensa",
        "imagem": "https://static.poder360.com.br/2026/02/Javier-Milei-Manuel-Adorni-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/argentina-tem-greve-geral-contra-reforma-trabalhista-de-milei-nesta-5a-feira/",
        "data": "2026-02-19 10:38:39"
    },
    {
        "titulo": "Polícia investiga morte de criança encontrada em córrego",
        "descricao": "Laudos periciais e a necropsia devem esclarecer a causa real da morte do menino Anthony Gabriel, de apenas cinco anos, encontrado sem vida na noite desta quarta, 18, em um córrego no bairro do Feitosa, na capital alagoana. ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM A versão inicial é de que a criança, que era...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-18-at-19.36.38-1-730x673.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722786/policia-investiga-morte-de-crianca-encontrada-em-corrego/",
        "data": "2026-02-19 10:38:32"
    },
    {
        "titulo": "Air France-KLM reverte prejuízo e lucra mais que o esperado no 4o trimestre",
        "descricao": "A Air France-KLM divulgou nesta quinta-feira (19) que obteve lucro líquido de 585 milhões de euros no quarto trimestre de 2025, revertendo prejuízo de 21 milhões de euros apurado em igual período do ano anterior. O lucro operacional da companhia aérea franco-holandesa no trimestre somou 393 milhões de euros, quase inalterado em relação a um [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/air-france-klm-reverte-prejuizo-e-lucra-mais-que-o-esperado-no-4o-trimestre",
        "data": "2026-02-19 10:38:00"
    },
    {
        "titulo": "Air France-KLM reverte prejuízo e lucra mais que o esperado no 4o trimestre",
        "descricao": "Air France-KLM reverte prejuízo e lucra mais que o esperado no 4o trimestre - Notícias e informações do Grande ABC: air france-klm,balanço,4o trimestre",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285950/air-france-klm-reverte-prejuizo-e-lucra-mais-que-o-esperado-no-4-trimestre",
        "data": "2026-02-19 10:38:00"
    },
    {
        "titulo": "Air France-KLM reverte prejuízo e lucra mais que o esperado no 4o trimestre",
        "descricao": "A Air France-KLM divulgou nesta quinta-feira (19) que obteve lucro líquido de 585 milhões de euros no quarto trimestre de 2025, revertendo prejuízo de 21 milhões de euros apurado em igual período do ano anterior. O lucro operacional da companhia aérea franco-holandesa no trimestre somou 393 milhões de euros, quase inalterado em relação a um [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/air-france-klm-reverte-prejuizo-e-lucra-mais-que-o-esperado-no-4o-trimestre/",
        "data": "2026-02-19 10:38:00"
    },
    {
        "titulo": "Virginia é atacada após Grande Rio perder pontos em votação; entenda",
        "descricao": "Influenciadora ocupou o cargo de rainha de bateria pela primeira vez neste ano",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/18/675x450/1_virginia-e-vaiada-na-sapucai-e-publico-clama-por-paolla-oliveira-64458572.jpg?20260218081049%3F20260218081049=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2026/02/7357917-virginia-e-atacada-apos-grande-rio-perder-pontos-em-votacao-entenda.html",
        "data": "2026-02-19 10:38:00"
    }
]