[
    {
        "titulo": "Temporada de liquidações tem início no Distrito Federal",
        "descricao": "Após festas de fim ano, janeiro chega com oportunidades no comércio para consumidores que buscam comprar barato",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/02/675x450/1_02012026ea-10-62790350.jpg?20260102183137%3F20260102183137=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7325001-temporada-de-liquidacoes-tem-inicio-no-distrito-federal.html",
        "data": "2026-01-04 08:30:00"
    },
    {
        "titulo": "Essas foram as cidades que levaram o prêmio milionário da Mega da virada",
        "descricao": "Veja quais cidades entraram no mapa dos novos milionários do paísThe post Essas foram as cidades que levaram o prêmio milionário da Mega da virada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_hxuok4hxuok4hxuo-e1766586422489.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/essas-foram-as-cidades-que-levaram-o-premio-milionario-da-mega-da-virada/",
        "data": "2026-01-04 08:14:00"
    },
    {
        "titulo": "Roberto Carlos testa positivo para Covid-19",
        "descricao": "O cantor Roberto Carlos testou positivo para Covid-19 e não pode viajar a São Paulo para o velório de Genival Barros.A equipe do cantor confirmou o diagnóstico e disse que ele não apresenta sintomas no momento. Segundo o Splash, Roberto está em casa, na Urca, na zona sul do Rio de Janeiro.No Instagram, o cantor se despediu de Genival Barros, seu amigo de mais de 60 anos e diretor de produções das suas apresentações, em São Paulo. Leia Também: Ex de Roberto Carlos defende cantor após polêmicas; assista Roberto Carlos interrompe show e tem atitude inesperada com fotógrafos João Gomes abre o jogo sobre suposto climão com Roberto Carlos \"Genival meu amigo, meu irmão, um ser humano da maior qualidade, querido por todos da nossa equipe e por todos que tiveram alegria de conhecê-lo\", escreveu.“Sempre amável, carinhoso e respeitado por todos como profissional e querido pelo seu jeito sempre bem humorado e carinhoso de tratar as pessoas. Meu querido amigo que o nosso Deus de bondade te proteja e te abençoe sempre. Amém, amém amém”, finalizou.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Joao-Gomes-abre-o-jogo-sobre-suposto-climao-com-Ro0137395200202512271603.jpg?xid=6934875",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/roberto-carlos-testa-positivo-para-covid-19-1374684",
        "data": "2026-01-04 08:12:19"
    },
    {
        "titulo": "Via Dutra passa a contar com 4G em toda extensão",
        "descricao": "A Via Dutra passou a contar com cobertura 4G em toda a sua extensão, entre São Paulo e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/196206861-qiswe75yrbcpjjylf5bcouyldy.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/via-dutra-passa-a-contar-com-4g-em-toda-extensao,7ed94851d08fffe4b4eaace73dec560fnk6lz0v2.html",
        "data": "2026-01-04 08:11:03"
    },
    {
        "titulo": "Em um mês, Paraíba tem aumento de 150% nos casos de feminicídios",
        "descricao": "Em um mês, Paraíba tem aumento de 150% nos casos de feminicídios.Foto: Walter Paparazzo/g1 O número de feminicídios subiu para 32, na Paraíba, entre os meses de janeiro e novembro de 2025. O número já é 39% maior que o registrado em todo o ano de 2024, quando 26 casos foram registrados. A média, na Paraíba, é de 2 feminicídios registrados por mês.Foram 3 feminicídios registrados no mês de janeiro, 6 no mês de fevereiro, quatro em março, 2 em abril, 3 em maio, 3 em junho, nenhum em julho, 1 em agosto, 3 em setembro, 2 em outubro e 5 em novembro.Para a pesquisadora de gênero, Glória Rabay, vários fatores influenciam a manutenção de números ainda altos. \"Um fator é cultural, porque a lei, em si, não vai fazer diminuir nada, porque existem muitos fatores que explicam a violência contra as mulheres, fatores culturais, do machismo, e a gente tem visto um crescimento de práticas misóginas nos últimos anos, com o avanço da direita no Brasil, a gente tem visto que os discursos de misoginia, de ódio contra as mulheres, eles têm se proliferado fundamentalmente nas redes sociais\", explica a pesquisadora.De janeiro a novembro de 2025, a Paraíba registrou os 32 feminicídios em diferentes cidades, de acordo com o Ministério da Justiça e Segurança Pública: João Pessoa (4), Araçagi (2), Cajazeiras (2), Conde (2), Coremas (2), Patos (2), Cacimba de Dentro , Campina Grande (1), Capim (1), Cuité (1), Itaporanga (1), Juru (1), Lagoa Seca (1), Marizópolis (1), Mulungu (1), Natuba (1), Nova Floresta (1), Pilar (1), Pilões (1), Pombal (1), Santa Rita (1), Sapé (1), Solânea (1) e Triunfo (1).Em março de 2015, a Lei no 13.104 foi sancionada incluindo o feminicídio no rol dos crimes hediondos. Em 2024, uma nova legislação, a Lei 14.994, tornou o feminicídio um crime autônomo e estabeleceu outras medidas para prevenir e coibir a violência contra a mulher. Conforme a lei, o feminicídio é o assassinato de mulheres por razões da condição do sexo feminino.Considera-se que há razões de condição de sexo feminino quando o crime envolve violência doméstica e familiar e/ou menosprezo ou discriminação à condição de mulher. A pena para os condenados pelo crime de feminicídio pode chegar 40 anos de prisão, maior do que a incidente sobre o de homicídio qualificado (12 a 30 anos de reclusão).",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/Paraiba-contabiliza-11-feminicidios-no-primeiro-se0017432600202407281425.jpg?xid=1186322",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/em-um-mes-paraiba-tem-aumento-de-150-nos-casos-de-feminicidios",
        "data": "2026-01-04 08:07:40"
    },
    {
        "titulo": "Como se inscrever no Bolsa Família e receber o benefício ainda este ano",
        "descricao": "O Bolsa Família segue como um dos principais programas de assistência social do Brasil, garantindo uma renda mínima para milhões de famílias em situação de vulnerabilidade. Com a abertura contínua de cadastros ao longo do ano, muitas pessoas ainda têm dúvidas sobre inscrição, critérios exigidos e quando o benefício começa a ser pago. Quem pode...The post Como se inscrever no Bolsa Família e receber o benefício ainda este ano appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/miserable-brasil_1765526124558.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/como-se-inscrever-no-bolsa-familia-e-receber-o-beneficio-ainda-este-ano/",
        "data": "2026-01-04 08:04:00"
    },
    {
        "titulo": "Relembre a trajetória de Neymar na Copinha antes de ganhar espaço no Santos",
        "descricao": "Antes de se tornar um dos melhores jogadores do futebol mundial, Neymar iniciou sua trajetória em uma das principais vitrines do país: a Copa São Paulo de Futebol Jr. Formado...",
        "imagem": "https://assets.portalleodias.com/2024/04/VMO1i8rM-1200x900-3.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/relembre-a-trajetoria-de-neymar-na-copinha-antes-de-ganhar-espaco-no-santos/",
        "data": "2026-01-04 08:03:40"
    },
    {
        "titulo": "Rio de Janeiro terá abertura “não oficial” do Carnaval neste domingo (4/01)",
        "descricao": "2026 mal começou, mas o Rio de Janeiro já entrou em clima de folia! Neste domingo (4/01), a cidade terá a tradicional Abertura Não Oficial do Carnaval. São esperados cerca...",
        "imagem": "https://assets.portalleodias.com/2024/04/DAP_2096.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/rio-de-janeiro-tera-abertura-nao-oficial-do-carnaval-neste-domingo-4-01/",
        "data": "2026-01-04 08:03:39"
    },
    {
        "titulo": "De “menino da Vila” às provocações: a trajetória de Gabigol no Santos",
        "descricao": "“Menino da Vila, santista e cruel: vai pra cima, Gabriel”. Foi com a música cantada pela torcida que o Santos anunciou, neste sábado (3/1), o retorno de Gabriel Barbosa após...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-2026-01-04T021056.542.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/de-menino-da-vila-as-provocacoes-a-trajetoria-de-gabigol-no-santos/",
        "data": "2026-01-04 08:03:38"
    },
    {
        "titulo": "Eita! Ana Castela troca feat com Zé Felipe por música com o ex, Gustavo Mioto, em show",
        "descricao": "Durante um show neste sábado (3/1), Ana Castela chamou a atenção dos fãs ao fazer uma mudança inesperada no setlist. A cantora substituiu “Sua Boca Mente”, parceria com Zé Felipe,...",
        "imagem": "https://assets.portalleodias.com/2024/04/35mWMX48-Design-sem-nome-20.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/eita-ana-castela-troca-feat-com-ze-felipe-por-musica-com-o-ex-gustavo-mioto-em-show/",
        "data": "2026-01-04 08:03:37"
    }
]