[
    {
        "titulo": "Frio na barriga? Como acolher a ansiedade dos filhos na volta às aulas",
        "descricao": "Todo mundo já foi criança. E quase todo mundo lembra daquele frio na barriga na volta às aulas: o uniforme [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/06093600/volta-as-aulas-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/frio-na-barriga-como-acolher-a-ansiedade-dos-filhos-na-volta-as-aulas/",
        "data": "2026-02-06 09:38:00"
    },
    {
        "titulo": "Confira a programação do Carnaval de Natal dividida por dias e polos; prévias começam nesta sexta",
        "descricao": "O Carnaval de Natal 2026 começa oficialmente no dia 12 de fevereiro, mas a folia já toma conta da cidade a partir desta sexta-feira (6), com a prévia da Avenida da Alegria. A programação reúne grandes nomes da música nacional e artistas locais, distribuídos em diferentes polos da capital, garantindo opções para todos os públicos [...]O post Confira a programação do Carnaval de Natal dividida por dias e polos; prévias começam nesta sexta apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/image-4-1.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/viver/confira-a-programacao-do-carnaval-de-natal-dividida-por-dias-e-polos-previas-comecam-nesta-sexta/",
        "data": "2026-02-06 09:37:16"
    },
    {
        "titulo": "Consórcio da Siemens recebe pedido de trens de US$ 3,5 bilhões da Dinamarca",
        "descricao": "A Siemens anunciou que conquistou um pedido no val...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/06/consrcio-da-siemens-recebe-pedido-de-trens-de-us-35-bilhes-da-dinamarca.ghtml",
        "data": "2026-02-06 09:36:37"
    },
    {
        "titulo": "Rio das Ostras aposta no jazz & blues para Carnaval 2026",
        "descricao": "Enquanto o Brasil se prepara para o tradicional Carnaval do samba, frevo e axé, Rio das Ostras aposta, mais uma vez, no jazz e no blues para a folia. Entre os dias 14 e 17 de fevereiro, a Cidade realiza a 4a edição do CarnaJazz, na Lagoa de Iriry, com programação gratuita, classificação livre e atividades a partir das 16h. A iniciativa é da Prefeitura de Rio das Ostras, da Fundação Rio das Ostras de Cultura e da Azul Produções, com patrocínio da empresa Seagems e apoio do Sindicomércio.Entre as atrações confirmadas da Capital Fluminense o evento recebe a Orquestra Voadora, referência no Carnaval carioca por seus cortejos e arranjos de sopro; o Bloco do Sargento Pimenta, conhecido por levar versões de Beatles para a folia do Rio; a Banda BatukMarley, que mistura ritmos brasileiros com reggae; os Afroribeirinhos, com forte presença percussiva; e a Zé Bigode Orchestra, que transita entre o samba-jazz e a música instrumental.Leia também: Marchinhas de Carnaval atravessam gerações e despert",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Rio-das-Ostras-aposta-no-jazz--blues-para-Carnaval0016277900202602060936-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FRio-das-Ostras-aposta-no-jazz--blues-para-Carnaval0016277900202602060936.jpg%3Fxid%3D719720%26resize%3D1000%252C500%26t%3D1770381386&xid=719720",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/regiao-dos-lagos/162779/rio-das-ostras-aposta-no-jazz--blues-para-carnaval-2026",
        "data": "2026-02-06 09:36:13"
    },
    {
        "titulo": "Estudante de Direito morre após reagir a assalto em Guarapari",
        "descricao": "Fabrício Nogueira Bianchi cursava Direito e tinha previsão de formatura em 2027 | Foto: Reprodução/Redes sociais O estudante de Direito Fabrício Nogueira Bianchi, de 22 anos, morreu após ser esfaqueado durante um assalto no calçadão da Praia do Riacho, em Guarapari, na noite desta quinta-feira (5). Ele estava acompanhado da namorada quando o casal foi abordado por um homem armado com uma faca.De acordo com a Polícia Militar, durante a ação criminosa, Fabrício reagiu ao assalto e acabou sendo atingido por diversos golpes. O Serviço de Atendimento Móvel de Urgência (Samu) foi acionado e tentou reanimar a vítima, mas o jovem não resistiu aos ferimentos e morreu ainda no local. O suspeito fugiu logo após o crime.A Polícia Militar realizou buscas e conseguiu localizar e prender o acusado no bairro Kubitschek. Ele foi identificado como Wesley dos Santos Liberato, de 30 anos. Segundo a PM, o homem possui passagens pelos crimes de roubo, tráfico de drogas e homicídio, e havia deixado o sistema prisional em agosto do ano passado, após cumprir pena.Ainda durante a ocorrência, a PM prendeu outras duas pessoas, de 18 e 42 anos, suspeitas de receptação. O celular roubado da namorada da vítima foi recuperado. Morador de Guarapari, Fabrício cursava Direito e tinha previsão de formatura em 2027. Ele também era gerente de uma sorveteria localizada na Praia do Morro.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Estudante-de-Direito-morre-apos-reagir-a-assalto-e0029096600202602060936.jpg?xid=1344650",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/estudante-de-direito-morre-apos-reagir-a-assalto-em-guarapari-290966",
        "data": "2026-02-06 09:36:06"
    },
    {
        "titulo": "VÍDEO | Estudante de Direito morre após ser esfaqueado durante assalto em Guarapari",
        "descricao": "Fabrício Nogueira Bianchi cursava Direito e tinha previsão de formatura em 2027 | Foto: Reprodução/Redes sociais O estudante de Direito Fabrício Nogueira Bianchi, de 22 anos, morreu após ser esfaqueado durante um assalto no calçadão da Praia do Riacho, em Guarapari, na noite desta quinta-feira (5). Ele estava acompanhado da namorada quando o casal foi abordado por um homem armado com uma faca.De acordo com a Polícia Militar, durante a ação criminosa, Fabrício reagiu ao assalto e acabou sendo atingido por diversos golpes. O Serviço de Atendimento Móvel de Urgência (Samu) foi acionado e tentou reanimar a vítima, mas o jovem não resistiu aos ferimentos e morreu ainda no local. O suspeito fugiu logo após o crime.A Polícia Militar realizou buscas e conseguiu localizar e prender o acusado no bairro Kubitschek. Ele foi identificado como Wesley dos Santos Liberato, de 30 anos. Segundo a PM, o homem possui passagens pelos crimes de roubo, tráfico de drogas e homicídio, e havia deixado o sistema prisional em agosto do ano passado, após cumprir pena.Ainda durante a ocorrência, a PM prendeu outras duas pessoas, de 18 e 42 anos, suspeitas de receptação. O celular roubado da namorada da vítima foi recuperado. Morador de Guarapari, Fabrício cursava Direito e tinha previsão de formatura em 2027. Ele também era gerente de uma sorveteria localizada na Praia do Morro.Vídeo Reprodução/TV Tribuna/Band",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/Estudante-de-Direito-morre-apos-reagir-a-assalto-e0029096600202602060936.jpg?xid=1344975",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/video--estudante-de-direito-morre-apos-ser-esfaqueado-durante-assalto-em-guarapari-290966",
        "data": "2026-02-06 09:36:06"
    },
    {
        "titulo": "Bolsas da Ásia fecham em queda, seguindo perdas em Wall Street",
        "descricao": "Os contratos futuros dos EUA e as ações asiáticas...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/06/bolsas-da-asia-fecham-em-queda-seguindo-perdas-em-wall-street.ghtml",
        "data": "2026-02-06 09:33:09"
    },
    {
        "titulo": "‘Método Pintus’: Por que o Real Madrid está usando 'super máscaras' de alta tecnologia avaliadas em R$ 185 mil nos treinos?",
        "descricao": "A resposta para os treinos físicos intensos do Real Madrid passa por dois elementos centrais: o preparador físico Antonio Pintus e o uso das máscaras K5, equipamentos que mais lembram acessórios de mergulho em águas profundas do que itens comuns no futebol profissional.Time escocês apura uso de quartos de fisioterapia para encontros de jogadores com prostitutas; entendaNBA: Gui Santos decide no fim, faz melhor jogo da temporada e comanda virada do Warriors; veja vídeoDe acordo com o The Athletic, as máscaras fazem parte do chamado “Método Pintus”, já consolidado no clube espanhol. Não é a primeira vez que o elenco passa por sessões desse tipo e, enquanto o preparador italiano estiver no comando da preparação física, dificilmente será a última. Em 2023, um jogador chegou a brincar, chamando Pintus de “diabo”, em referência à exigência extrema dos treinos.Tecnologia de ponta para medir o limite físicoO Real Madrid utiliza as máscaras K5, produzidas pela empresa italiana Cosmed, para coletar dados detalhados sobre a capacidade aeróbica dos atletas durante exercícios de alta intensidade. O equipamento tem design anatômico, vedação precisa e é fixado à cabeça com tiras. Durante os testes, os jogadores também usam uma pequena mochila que transmite, em tempo real, os dados coletados para computadores ou tablets da comissão técnica.Cada conjunto — máscara e sistema de transmissão — custa cerca de US$ 35 mil, o equivalente a R$ 184,8 mil, considerando a cotação do dólar a R$ 5,28. O clube possui várias unidades em seu centro de treinamento, mas, quando avalia todo o elenco simultaneamente, costuma recorrer ao empréstimo de equipamentos de empresas especializadas.Initial plugin textEmbora mais comuns em esportes como natação, atletismo, remo e ciclismo, essas máscaras já foram adotadas por alguns clubes de futebol, como Bayern de Munique, São Paulo e o Tigres.Por que treinar assim?As máscaras permitem medir, com precisão, a potência e a capacidade aeróbica máxima dos jogadores durante testes de resistência realizados no próprio gramado. Os atletas correm de um lado a outro do campo, com o ritmo aumentando em intervalos programados até atingirem o limite físico.Enquanto muitos clubes preferem testes em laboratório ou esteiras, Pintus opta pelo ambiente de jogo. Os dados coletados orientam a programação física dos meses seguintes, permitindo ajustes individualizados e coletivos na carga de treino.Pintus, hoje com 63 anos, trabalha com esse tipo de metodologia desde os anos 1990, quando passou pelo Monaco. No Real Madrid, sob o comando de Zinedine Zidane e Carlo Ancelotti, o elenco realizou esses testes duas vezes por temporada. Após avaliações em 2021-22, houve maior foco em explosão física — e o clube terminou a temporada campeão europeu.— É um método confiável e muito interessante para avaliar a condição física dos jogadores, afirmou uma fonte do clube ao The Athletic, sob condição de anonimato.Já sob o comando de Xabi Alonso, o uso das máscaras foi mais pontual. A comissão técnica da época considerava a aplicação do método limitada para uma equipe que atua duas vezes por semana, priorizando treinos com bola, simulações de jogo e movimentos específicos, como aceleração, desaceleração e mudanças de direção.",
        "imagem": "https://s2-oglobo.glbimg.com/UEY1bPL9B84fmgNlZYBOWxYtVLw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/S/F/pEvRPhTgKoPxGj3KBc6w/trent.webp",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/02/06/metodo-pintus-por-que-o-real-madrid-esta-usando-super-mascaras-de-alta-tecnologia-avaliadas-em-r-185-mil-nos-treinos.ghtml",
        "data": "2026-02-06 09:32:31"
    },
    {
        "titulo": "Ônibus urbanos não retomam operação em São Luís após fim oficial da greve",
        "descricao": "Apenas linhas semiurbanas operam parcialmente após decisão judicial sobre reajuste salarial",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/02/IMG_7026.webp",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/02/06/onibus-urbanos-nao-retomam-operacao-em-sao-luis-apos-fim-oficial-da-greve/",
        "data": "2026-02-06 09:30:44"
    },
    {
        "titulo": "Em ‘Êta mundo melhor!’, Lourival tenta afastar Candinho de Dita",
        "descricao": "No capítulo de “Êta mundo melhor!” que vai ao ar nesta sexta-feira (6), Celso (Rainer Cadete) pede que Sandra (Flávia Alessandra) guarde segredo sobre a paternidade de Anabela (Isabelly Carvalho). Enquanto isso, Lourival (Sérgio Malheiros) alerta Dita (Jeniffer Nascimento) sobre o perigo de Candinho (Sergio Guizé) fugir com Samir (Davi Malizia). Kellen de ‘Três Graças’, Luiza Rosa adianta transformação no visual da personagem e romance na novela Ainda na trama, Túlio (Cadu Libonati) sente ciúme da cumplicidade entre Celso e Estela (Larissa Manoela), e Lauro (Marcelo Argenta) o aconselha. Mais tarde, Estela repreende Túlio. A ideia de Margarida (Nivea Maria) para a novela é aprovada. Sandra procura Zulma (Heloísa Périssé). E mais: Lourival pede que Candinho se afaste de Dita para não prejudicar sua carreira.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/I-RBmi3kcqFKDfndUYcQpu3BIWc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/y/w/JQtckXT62BoZnkHWCaIw/assets-fotos-1264-dita-canta-na-radio-e-ganha-um-beijo-de-candinho-em-eta-mundo-melhor-4cf0dff6f8db.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/02/em-eta-mundo-melhor-lourival-tenta-afastar-candinho-de-dita.ghtml",
        "data": "2026-02-06 09:30:35"
    }
]