[
    {
        "titulo": "Alcoa abre inscrições para o programa ACTION 2026",
        "descricao": "Poços de Caldas, MG – A Alcoa anuncia a abertura das inscrições para edição 2026 dos ACTIONs (Alcoanos contribuindo juntos em nossas vizinhanças), iniciativa de voluntariado voltada ao fortalecimento de organizações da sociedade civil nas regiões onde a empresa opera. Os ACTIONs integram o Programa de Voluntariado do Instituto Alcoa, que conta com a participação [...]O post Alcoa abre inscrições para o programa ACTION 2026 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-alcoa-abre-inscricoes-para-o-programa-action-2026-03-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/03/alcoa-abre-inscricoes-para-o-programa-action-2026/",
        "data": "2026-02-04 02:48:44"
    },
    {
        "titulo": "“Para ser melhor do que eu, tem que ter três mulheres”, declara prefeito em evento",
        "descricao": "Uma declaração feita pelo prefeito de Centro Novo do Maranhão, Júnior Garimpeiro, durante um evento político no município, gerou surpresa entre os presentes e rápida repercussão nas redes sociais. Ao...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/prefeito-centro-novo.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/tem-que-ter-tres-mulheres/",
        "data": "2026-02-04 02:47:56"
    },
    {
        "titulo": "Flamengo aprova medida que veta participação de dirigentes de outros clubes na eleição",
        "descricao": "Os sócios do Flamengo aprovaram, em votação realizada no Conselho Deliberativo nesta terça-feira (3), uma emenda estatutária que impede...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/bap-flamengo-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/flamengo-aprova-medida-que-veta-participacao-de-dirigentes-de-outros-clubes-na-eleicao.html",
        "data": "2026-02-04 02:46:17"
    },
    {
        "titulo": "Vídeo mostra tiroteio na Avenida Faria Lima após perseguição iniciada no Morumbi; veja",
        "descricao": "Imagens de câmera de monitoramento do programa Smart Sampa, da Prefeitura de São Paulo, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/04/181105058-roiiyykvsfhbrjcihs3byz7tde.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/video-mostra-tiroteio-na-avenida-faria-lima-apos-perseguicao-iniciada-no-morumbi-veja,a7e683d0fd8039e649c321cbb6e57f49c850yokl.html",
        "data": "2026-02-04 02:46:08"
    },
    {
        "titulo": "Camilo Santana diz que deixará MEC em abril para atuar em campanhas",
        "descricao": "O ministro da Educação, Camilo Santana (PT), afirmou que vai deixar o cargo em abril para se dedicar à campanha eleitoral.Leia mais (02/03/2026 - 23h46)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/07/23/1753302471688145c73d087_1753302471_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/02/camilo-santana-diz-que-deixara-mec-em-abril-para-atuar-em-campanhas.shtml",
        "data": "2026-02-04 02:46:00"
    },
    {
        "titulo": "Rapper Oruam vira foragido após 66 violações na tornozeleira",
        "descricao": "A 3a Vara Criminal do Rio de Janeiro determinou, nesta terça-feira (3), a prisão do rapper Mauro Davi dos Santos Nepomuceno, conhecido artisticamente como Oruam. O cantor, que responde por tentativa de homicídio qualificado contra policiais, é considerado foragido após a Polícia Civil tentar cumprir a ordem judicial em sua residência, sem sucesso.Oruam estava em liberdade provisória, monitorado por tornozeleira eletrônica, por força de liminar concedida pelo Superior Tribunal de Justiça (STJ). No entanto, o STJ revogou a liminar após relatórios da Coordenação de Monitoração Eletrônica da Secretaria de Administração Penitenciária (Seap) registrarem sucessivas violações das condições impostas. Segundo os autos, o réu descumpriu o recolhimento domiciliar noturno em diversas ocasiões e exibiu negligência recorrente com o equipamento, incluindo períodos com o dispositivo desligado, totalizando 66 ocorrências, das quais 21 graves somente em 2026, principalmente por falta de carregamento da bateria.O equipamento foi trocado em 9 de dezembro de 2025, na Central de Monitoração Eletrônica, e a tornozeleira anterior apresentou danos constatados em perícia, possivelmente por impacto. Oruam utiliza o monitoramento desde 30 de setembro de 2024, e as violações se intensificaram a partir de 1o de novembro de 2025. Após a troca, o novo dispositivo voltou a falhar por ausência de carregamento e permanece descarregado desde 1o de fevereiro de 2026. As infrações foram comunicadas mensalmente ao Judiciário.Diante das violações, o Ministério Público requereu a prisão preventiva. Inicialmente, a juíza Tula Corrêa de Mello reconheceu os descumprimentos, mas adiou a decretação da prisão devido à liminar do STJ. Com a revogação, a magistrada determinou a prisão para garantir a ordem pública e a efetividade do processo penal, considerando as medidas alternativas insuficientes.O rapper é réu, ao lado de Willyam Matheus Vianna Rodrigues Vieira, Pablo Ricardo de Paula Silva de Morais e Victor Hugo Vieira dos Santos, por tentativa de homicídio qualificado contra o delegado Moyses Santana Gomes e o oficial Alexandre Alves Ferraz, da Polícia Civil do Rio de Janeiro. O incidente ocorreu em 22 de julho de 2025, durante operação policial na casa de Oruam para busca e apreensão de um menor envolvido em atos análogos ao tráfico de drogas e crimes patrimoniais. Nessa ocasião, o cantor e outras sete pessoas arremessaram pedras de grande peso contra as vítimas.Oruam é filho do traficante Márcio dos Santos Nepomuceno, conhecido como Marcinho VP, que cumpre pena em penitenciária federal.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/29115758/WhatsApp-Image-2026-01-29-at-11.55.46.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/rapper-oruam-vira-foragido-apos-66-violacoes-na-tornozeleira/",
        "data": "2026-02-04 02:40:33"
    },
    {
        "titulo": "Sem Jorginho, Flamengo tem dúvidas na provável escalação",
        "descricao": "Pressionado após o vice-campeonato na Supercopa Rei, o Flamengo volta a campo nesta quarta-feira ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/04/1736039578-5506252713593d7e6c45ckeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/sem-jorginho-flamengo-tem-duvidas-na-provavel-escalacao,58755ea34094769869b122f5797010e7sk1chuqp.html",
        "data": "2026-02-04 02:37:48"
    },
    {
        "titulo": "STF volta a julgar limites para juízes nas redes sociais",
        "descricao": "STF retoma julgamento sobre resolução do CNJ que estabelece regras e limites para a manifestação de juízes nas redes sociais. Entenda.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/03233740/55073881427_58b620018f_c-1-660x372.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/vida-e-cidadania/stf-volta-a-julgar-limites-para-juizes-nas-redes-sociais/",
        "data": "2026-02-04 02:37:38"
    },
    {
        "titulo": "Ilha do Campeche: o que saber antes de conhecer o \"Caribe catarinense\"",
        "descricao": "Explore os principais atrativos da Ilha do Campeche, em Florianópolis, com dicas de viagem sobre ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/04/101591967-guia-de-viagens-na-ilha-do-campecheallan-carvalho-prefeitura-de-florianopolis.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/ilha-do-campeche-o-que-saber-antes-de-conhecer-o-caribe-catarinense,4f355ccec7670fc0dbb299dd688e2ebf4zglnoll.html",
        "data": "2026-02-04 02:37:25"
    },
    {
        "titulo": "Prefeitura conclui tombamento do antigo prédio da Administração Municipal",
        "descricao": "Poços de Caldas, MG – O antigo prédio da Prefeitura, localizado na área central de Poços de Caldas, teve concluído o processo de tombamento municipal, com a publicação de decreto assinado pelo prefeito Paulo Ney, na última quinta-feira (29), no Diário Oficial do Município. O imóvel já se encontrava protegido por tombamento instituído por lei [...]O post Prefeitura conclui tombamento do antigo prédio da Administração Municipal apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2023/04/prefeitura.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/03/prefeitura-conclui-tombamento-do-antigo-predio-da-administracao-municipal/",
        "data": "2026-02-04 02:37:05"
    }
]