[
    {
        "titulo": "Obama compara ofensiva anti-imigração em Minnesota a condutas vistas em ditaduras",
        "descricao": "O ex-presidente dos EUA Barack Obama condenou as operações realizadas por agentes do Serviço de Imigração e Alfândega (ICE) em Minnesota no sábado, comparando seu comportamento ao visto \"em ditaduras\".Obama critica a falta de decoro na política por vídeo racista compartilhado por TrumpMilhares de agentes federais, incluindo agentes do ICE, realizaram batidas e prisões até a semana passada em uma ofensiva que, segundo o governo Trump, tinha como alvo criminosos.Obama classificou as ações dos agentes do ICE como ilegais, mas foi além, em uma entrevista transmitida no sábado com o podcaster de esquerda Brian Tyler Cohen.Após mortes em Minnesota, Obama diz que valores dos EUA estão sob ataque e acusa governo Trump de querer escalar caos\"O comportamento ilegal de agentes do governo federal é profundamente preocupante e perigoso\", afirmou Obama.Ele comparou as ações dos agentes federais, que incluíram tiroteios fatais, ao que \"vimos no passado em países autoritários e em ditaduras\".Mas Obama, o único presidente negro da história dos EUA, também disse que encontrou esperança na rejeição dessas operações pela comunidade.\"Não de forma aleatória, mas sistemática e organizada, os cidadãos estão dizendo: 'Este não é o Estados Unidos em que acreditamos', e vamos lutar e responder com a verdade, com câmeras e com protestos pacíficos\", declarou ele.Manifestantes enfrentam frio extremo da Tempestade Fern após morte de americano em Minnesota\"Enquanto houver cidadãos fazendo isso, acredito que vamos superar isso\", acrescentou.Tom Homan, o czar da fronteira a quem Trump confiou essas operações, anunciou na quinta-feira o fim da operação anti-imigração em Minnesota, que provocou protestos generalizados e indignação em todo o país.",
        "imagem": "https://s2-oglobo.glbimg.com/q2n8DmSJ_Ppczf_EIZhoWnpMGjs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2023/6/T/ARsmzrTW2GBzwBdoDnwQ/89240028-this-video-grab-made-on-august-19-2020-from-the-online-broadcast-of-the-democratic-nati.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/15/obama-compara-ofensiva-anti-imigracao-em-minnesota-a-condutas-vistas-em-ditaduras.ghtml",
        "data": "2026-02-15 04:38:21"
    },
    {
        "titulo": "Obra de Conceição Evaristo é “resposta coletiva”, diz Macaé Evaristo",
        "descricao": "Ministra dos Direitos Humanos e Cidadania destacou a alegria de ver a escritora reverenciada em vida na avenida",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/macae-evaristo-desfiles-rio-de-janeiro-serie-ouro.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/obra-de-conceicao-evaristo-e-resposta-coletiva-diz-macae-evaristo/",
        "data": "2026-02-15 04:36:37"
    },
    {
        "titulo": "O chá milenar que voltou a ser estudado por possível efeito na memória após os 40 e acendeu um alerta curioso",
        "descricao": "A partir dos 40, é comum perceber pequenas “escapadas” mentais: o nome que demora a vir, o compromisso que some da cabeça, a concentração que não engrena como antes. Nem sempre isso é sinal de algo grave, mas costuma ligar um alerta saudável sobre como anda o cérebro. E é aí que um velho conhecido...The post O chá milenar que voltou a ser estudado por possível efeito na memória após os 40 e acendeu um alerta curioso appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Cha-e1771108634715.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-cha-milenar-que-voltou-a-ser-estudado-por-possivel-efeito-na-memoria-apos-os-40-e-acendeu-um-alerta-curioso/",
        "data": "2026-02-15 04:36:00"
    },
    {
        "titulo": "Gaviões da Fiel pinta floresta de azul para evitar verde no carnaval",
        "descricao": "A Gaviões da Fiel levou para o Anhembi o enredo Vozes Ancestrais para um Novo Amanhã. Um detalhe ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/captura-de-tela-2026-02-15-013226-1ib8qphb2jcdi.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/gavioes-da-fiel-pinta-floresta-de-azul-para-evitar-verde-no-carnaval,69a9bdd01adbcdbe4a6975a38e2fc1305oyjiaty.html",
        "data": "2026-02-15 04:34:48"
    },
    {
        "titulo": "Nicole Dantas homenageia Ilê Aiyê com look especial no Camarote Salvador",
        "descricao": "A influenciadora baiana Nicole Dantas transformou o look da terceira noite de Carnaval em uma declaração de amor à cultura afro-baiana.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313772%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771129785&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313772-nicole-dantas-homenageia-ile-aiye-com-look-especial-no-camarote-salvador",
        "data": "2026-02-15 04:29:24"
    },
    {
        "titulo": "Trump e Netanyahu defendem Irã reduzir venda de petróleo à China, diz Axios",
        "descricao": "China representa mais de 80% das exportações de petróleo do Irã",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/2026-02-12T105658Z_1_LYNXMPEM1B0NW_RTROPTP_4_ISRAEL-PALESTINIANS-TRUMP-NETANYAHU.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/trump-e-netanyahu-defendem-ira-reduzir-venda-de-petroleo-a-china-diz-axios/",
        "data": "2026-02-15 04:27:53"
    },
    {
        "titulo": "Veja fotos da Mocidade Alegre no 2o dia de desfiles no Anhembi, em São Paulo",
        "descricao": "*A cobertura de carnaval do Terra tem apoio de Bluefit, Gol, Magalu, Mercado Pago, OMO, e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/mocidadealegre_%C2%A9ricardomatsukawa-9199-1h7u8uldqtcty.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/sao-paulo/veja-fotos-da-mocidade-alegre-no-2-dia-de-desfiles-no-anhembi-em-sao-paulo,92915728e0144958f075430b3fb48e160j5042j8.html",
        "data": "2026-02-15 04:27:29"
    },
    {
        "titulo": "Valentine's Day: Por que os EUA e outros países comemoram o Dia dos Namorados em 14 de fevereiro?",
        "descricao": "Neste sábado, 14 de fevereiro, comemora-se nos Estados Unidos e em outros países o famoso ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/comportamento/valentines-day-por-que-os-eua-e-outros-paises-comemoram-o-dia-dos-namorados-em-14-de-fevereiro,2d3b9fc7b87ec556fd57e7ee0038d260xepqpeda.html",
        "data": "2026-02-15 04:25:53"
    },
    {
        "titulo": "Floresta azul: Gaviões se mantém fiel e evita verde em enredo sobre povos originários por rivalidade com o Palmeiras",
        "descricao": "Gaviões evita verde em enredo sobre povos originários e traz floresta azulPode até ser enredo sobre floresta, povos originários e preservação ambiental. Mas, no abre-alas da Gaviões da Fiel, o verde passa longe. No carnaval deste ano, a escola levou para o Sambódromo uma floresta azul e prateada — tudo para manter uma tradição histórica ligada à rivalidade com o Palmeiras.Com o enredo “Vozes Ancestrais para um Novo Amanhã”, a Gaviões celebra a luta e o legado dos povos indígenas na segunda noite de desfiles no Sambódromo do Anhembi. A proposta é exaltar os povos originários e reforçar a importância da proteção ambiental. Só que, na visão do carnavalesco, essa floresta não é verde: é azul.O abre-alas, batizado de “O Templo dos Sonhos”, dá a largada no desfile mostrando as visões de um xamã. O carro representa uma floresta em que homens e animais convivem em harmonia — um cenário idealizado, quase místico, que traduz o desejo de equilíbrio entre humanidade e natureza.E ela vem em proporções grandiosas. O abre-alas tem 73 metros de comprimento, é dividido em três partes, alcança 22 metros de altura — com um gavião gigante no topo — e leva nada menos do que 4.500 litros de água distribuídos entre os dois primeiros módulos, reforçando o efeito cênico da floresta dos sonhos.Alegoria da Gaviões da Fiel traz jacaré cinza, para evitar o uso do verde, ligado ao Palmeiras, clube rival do CorinthiansLetícia Dauer/g1Segundo o diretor de carnaval da escola, Leandro Machado, a escolha das cores segue uma tradição.“É histórico. O Gavião nunca usou o verde, não é agora que a gente vai usar, mesmo sendo uma floresta. É uma floresta imaginária do carnavalesco, por isso que permite isso no carnaval”, explica.Ele destaca que a liberdade criativa é uma das essências da festa. “Na concepção dele, a floresta dele é azul. É um sonho, né? É um sonho.”Até o jacaré que abre caminho na alegoria acompanha a proposta. A espécie escolhida é o jacaré-açu, também conhecido como jacaré-negro, exclusivo da América do Sul. A opção ajuda a manter a identidade visual longe do verde tradicional das matas — e, claro, distante também da cor do maior rival.Do barracão à avenida: saiba como nasce um samba-enredo",
        "imagem": "https://s2-g1.glbimg.com/LzBCck1tlGP4v-0GA95UGCgOejA=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/a/3/jLjw64RsG00AOAozZozw/whatsapp-image-2026-02-15-at-00.42.00.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/carnaval/2026/noticia/2026/02/15/floresta-azul-gavioes-se-mantem-fiel-e-evita-verde-em-enredo-sobre-povos-originarios-por-rivalidade-com-o-palmeiras.ghtml",
        "data": "2026-02-15 04:25:42"
    },
    {
        "titulo": "Intérprete da Em Cima Da Hora sofre acidente e desfila com fratura exposta",
        "descricao": "Igor Pitta sofreu incidente pouco antes da agremiação atravessar a Sapucaí; informação foi confirmada pela CNN Brasil",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/igor-pitta-e1771129411167.jpg?crop=1&h=630&w=1080",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/interprete-da-em-cima-da-hora-sofre-acidente-e-desfila-com-fratura-exposta/",
        "data": "2026-02-15 04:24:18"
    }
]