[
    {
        "titulo": "À CNN, Virginia Fonseca revela ritual antes de estreia na Grande Rio",
        "descricao": "Influenciadora também contou conselho que recebeu da mãe antes do momento especial",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/virginia-15-e1771385406156.jpg?crop=1&h=485&w=850",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/a-cnn-virginia-fonseca-revela-ritual-antes-de-estreia-na-grande-rio/",
        "data": "2026-02-18 03:58:03"
    },
    {
        "titulo": "Alceu Valença declara seu amor ao frevo e segue com maratona de shows após o carnaval",
        "descricao": "Alceu Valença participa do encerramento do carnaval pernambucano no Marco Zero, no Recife, em ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/18/alceuvalenca-sok673zb1jxv.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/alceu-valenca-declara-seu-amor-ao-frevo-e-segue-com-maratona-de-shows-apos-o-carnaval,644a8cb858f23e0cafd729e84456b9d91nazwzh8.html",
        "data": "2026-02-18 03:56:53"
    },
    {
        "titulo": "Sabrina Sato descarta novo perrengue em desfile da Vila Isabel: 'Vai ser lindo'",
        "descricao": "Sabrina Sato enfrentou um perrengue ao desfilar no ensaio da Unidos da Vila Isabel quase como ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/18/8x4a6055-jpg-1jy7rwbunpbg5.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/rio-de-janeiro/sabrina-sato-descarta-novo-perrengue-em-desfile-da-vila-isabel-vai-ser-lindo,02ff07c66ce5ed153e7ad95a2c7e42fffp0q4y7j.html",
        "data": "2026-02-18 03:56:50"
    },
    {
        "titulo": "Com peso de 40 kg e mais de 10 mil cristais, Sabrina Sato evidencia virilha sarada em fantasia multicolorida como rainha de bateria da Vila Isabel; 20 fotos!",
        "descricao": "Sabrina Sato está multicolorida para desfilar na Vila Isabel no início da madrugada desta ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/18/1675438898-53fdc6f7beb6a8ed-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/com-peso-de-40-kg-e-mais-de-10-mil-cristais-sabrina-sato-evidencia-virilha-sarada-em-fantasia-multicolorida-como-rainha-de-bateria-da-vila-isabel-20-fotos,ee5be69838c486fd2560bc7a2947e341a6cfex0w.html",
        "data": "2026-02-18 03:56:39"
    },
    {
        "titulo": "Diretor da MongoDB, Merriman, vende US$ 6,1 milhões em ações MDB",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-mongodb-merriman-vende-us-61-milhoes-em-acoes-mdb-93CH-1837313",
        "data": "2026-02-18 03:53:48"
    },
    {
        "titulo": "Dead or Alive 6 Last Round não terá Mai e Kula; sem opção de upgrade",
        "descricao": "Na semana passada, a Koei Tecmo anunciou Dead or Alive 6 Last Round para PS5, Xbox Series e PC. Por se tratar de uma versão aprimorada do Dead or Alive 6 original lançado no PS4, Xbox One e PC, surgiu a dúvida se haveria algum upgrade para quem já possuía o game. Infelizmente, o suporte ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/dead-or-alive-6-last-round-nao-tera-mai-e-kula-sem-opcao-de-upgrade/",
        "data": "2026-02-18 03:52:44"
    },
    {
        "titulo": "Vini Jr. reage à homenagem de Virginia na Sapucaí, e faz declaração amorosa",
        "descricao": "Influenciadora colocou um 7, número usado pelo atleta no Real Madrid, nos dentes",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/virginia-vini-jr-homenagem.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/vini-jr-reage-a-homenagem-de-virginia-na-sapucai-e-faz-declaracao-amorosa/",
        "data": "2026-02-18 03:52:35"
    },
    {
        "titulo": "Xamã desfilará na Grande Rio com figurino da ala da presidência e unhas pintadas de preto",
        "descricao": "O cantor e ator Xamã movimentou a concentração da Acadêmicos do Grande Rio na noite desta terça-feira ao chegar para o desfile usando o figurino oficial da ala da presidência da escola. Nada de adaptação ou referência estética: o artista veste a roupa destinada aos integrantes ligados à presidência da tricolor de Duque de Caxias.Fantasia com 10 mil cristais: Sabrina Sato promete transformar a Avenida em tela vivaMestre Ciça 'duplicado', Cão Orelha e falhas no som: os altos e baixos da segunda noite do Grupo Especial do RioXamã cumprimenta Adriana BombomAnna Bustamante / Agência O GloboCom o traje alinhado ao padrão da ala e unhas pintadas de preto, Xamã chamou atenção logo na chegada. Antes de seguir para os ajustes finais, ele cumprimentou a musa Adriana Bombom, a Bombom, que também desfila pela Grande Rio neste ano. Os dois trocaram abraços e palavras rápidas em meio à movimentação intensa da concentração.Bruna Biancardi revela planos de casar na igreja com Neymar: 'Somos casados no cartório'A Grande Rio leva para a Avenida o enredo “A Nação do Mangue”, inspirado no movimento manguebeat e na cultura pernambucana. O desfile mergulha na estética dos manguezais, na força das periferias e na resistência cultural — proposta que tem atraído artistas e personalidades para integrar diferentes alas da escola.",
        "imagem": "https://s2-extra.glbimg.com/FNJvLt1_6kwk_sODV214zZUz_0w=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/M/a/Ftw2QBTRS6KUbhOJT6SQ/whatsapp-image-2026-02-18-at-00.27.22.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/xama-desfilara-na-grande-rio-com-figurino-da-ala-da-presidencia-e-unhas-pintadas-de-preto.ghtml",
        "data": "2026-02-18 03:51:38"
    },
    {
        "titulo": "915 Investments vende ações da Amkor Technology (AMKR) no valor de US$ 484,9 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/915-investments-vende-acoes-da-amkor-technology-amkr-no-valor-de-us-4849-milhoes-93CH-1837312",
        "data": "2026-02-18 03:48:22"
    },
    {
        "titulo": "Retoques na fantasia, hidratação e companhia de Nicolas Prattes: veja os passos de Sabrina Sato na Sapucaí",
        "descricao": "Era pouco antes de meia-noite quando Sabrina Sato, rainha de bateria da Vila Isabel, pisou na Marques de Sapucaí, cumprimentou o público e levou os foliões à loucura. Para variar, a icônica rainha foi ovacionada e atraiu todos os olhares para si. Estandarte de Ouro 2026: Viradouro é a segunda finalista do prêmio de melhor escolaEstandarte de Ouro 2026: Imperatriz Leopoldinense é a primeira finalista do prêmio de melhor escolaO que é imperdível nos desfiles de Salgueiro, Grande Rio, Vila e Tuiuti nesta terça-feiraApós sambar e acenar para o público, fez fotos com personalidades que compõem a escola, como a cantora Mart’nália, que integra a bateria. Virgínia Fonseca estreia na Sapucaí com apoio de mais de 20 funcionários: 'Me conhecem bem, o que acaba ficando mais fácil de liderar', dizEm seguida, a equipe de apoio fez os retoques finais na fantasia e segurou uma garrafa d’água para que a rainha se hidratasse antes de enfrentar a maratona que é atravessar a Avenida.Violino no Salgueiro: músico que nunca tinha pisado na Sapucaí dará tom erudito ao desfile; conheça Mateus SoaresNo aquecimento da bateria, subiu num púlpito montado para esse momento e emocionou-se ao cantor o samba “Zé do caroço”. ‘Portela não pode pagar pelo erro de outras pessoas', diz presidente da agremiaçãoA todo momento, Sabrina Sato esteve acompanhada do namorado, o ator Nicolas Prattes. Mestre Ciça 'duplicado', Cão Orelha e falhas no som: os altos e baixos da segunda noite do Grupo Especial do RioEste ano, a escola homenageia o multiartista, da música à pintura, Heitor dos Prazeres. Entre suas influências lembradas no desfile, está a fundação das escolas de samba.",
        "imagem": "https://s2-oglobo.glbimg.com/9LDlOQhmfReL8Ce2PLM1MNNC0gg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/o/H/ChZBLySdGvTU7VTecuPQ/01.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/18/retoques-na-fantasia-hidratacao-e-companhia-de-nicolas-prattes-veja-os-passos-de-sabrina-sato-na-sapucai.ghtml",
        "data": "2026-02-18 03:46:41"
    }
]