[
    {
        "titulo": "Acidente entre moto e bicicleta deixa jovem de 25 anos ferido em Arapiraca",
        "descricao": "Um acidente entre uma moto e uma bicicleta deixou um jovem ferido na AL-220, em Arapiraca, na manhã deste domingo (21). O jovem estava consciente, apresentava hálito etílico e escoriações nas pernas e nos braços, segundo informações do Corpo de Bombeiros. Não há detalhes sobre as circunstâncias do acidente. Os bombeiros realizaram os primeiros socorros...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1711515/acidente-entre-moto-e-bicicleta-deixa-jovem-de-25-anos-ferido-em-arapiraca/",
        "data": "2025-12-21 20:38:18"
    },
    {
        "titulo": "Entidades dizem que greve já custa cerca de R$ 200 milhões em E&P por dia à Petrobras",
        "descricao": "Entidades dizem que greve já custa cerca de R$ 200 milhões em E&P por dia à Petrobras - Notícias e informações do Grande ABC: petrobras,greve,sindipetro-nf,dieese",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275825/entidades-dizem-que-greve-ja-custa-cerca-de-rs-200-milhoes-em-e-p-por-dia-a-petrobras",
        "data": "2025-12-21 20:38:00"
    },
    {
        "titulo": "Entidades dizem que greve já custa cerca de R$ 200 milhões em E&P por dia à Petrobras",
        "descricao": "A greve dos trabalhadores da Petrobras, iniciada na última segunda-feira (15), custa cerca de R$ 200 milhões por dia somente na área de Exploração e Produção (E&P), de acordo com levantamento preliminar do Sindicato dos Petroleiros do Norte Fluminense (Sindipetro-NF) e do Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese). Procurada, a Petrobras não comentou [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/entidades-dizem-que-greve-ja-custa-cerca-de-r-200-milhoes-em-ep-por-dia-a-petrobras/",
        "data": "2025-12-21 20:38:00"
    },
    {
        "titulo": "Ação da PM em São Gonçalo tem suspeito morto e apreensão de quatro fuzis",
        "descricao": "Outro homem foi detido durante confronto",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/21/pms_apreenderam_quatro_fuzis_e_drogas_na_acao_na_comunidade_do_zumbi-37762152.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7183169-acao-da-pm-em-sao-goncalo-tem-suspeito-morto-e-apreensao-de-quatro-fuzis.html",
        "data": "2025-12-21 20:36:00"
    },
    {
        "titulo": "Agências do trabalhador têm 435 vagas disponíveis nesta segunda (22)",
        "descricao": "As agências do trabalhador disponibilizam 435 vagas para quem busca ingressar ou se realocar no mercado. Os salários vão até R$ 3,2 mil, com oportunidade para candidatos de diferentes níveis de escolaridade.A vaga com a maior remuneração é a de ladrilheiro, na Asa Norte. O posto exige experiência na função, requer o ensino fundamental completo e conta com dez oportunidades disponíveis.Entre os cargos com maior número de oportunidades está o de operador de caixa, com 105 vagas distribuídas por várias regiões do DF, sendo a maioria em Vicente Pires. O salário pode chegar a R$ 1.700 mais benefícios. Não há exigência de experiência, mas em alguns locais é necessário ter ensino médio completo.Para participar dos processos seletivos, basta cadastrar o currículo no aplicativo da Carteira de Trabalho Digital (CTPS) ou ir a uma das 16 agências do trabalhador, das 8h às 17h, durante a semana. Mesmo que nenhuma das oportunidades do dia seja atraente ao candidato, o cadastro vale para oportunidades futuras, já que o sistema cruza dados dos concorrentes com o perfil que as empresas procuram.Empregadores e empreendedores que desejem ofertar vagas ou utilizar o espaço das agências do trabalhador para as entrevistas podem se cadastrar pessoalmente nas unidades ou pelo e-mail gcv@sedet.df.gov.br. Pode ser utilizado, ainda, o Canal do Empregador, no site da Secretaria de Desenvolvimento Econômico, Trabalho e Renda (Sedet-DF).Com informações da Agência Brasília",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/07/21124054/Carteira-de-trabalho-1024x614-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/agencias-do-trabalhador-tem-435-vagas-disponiveis-nesta-segunda-22/",
        "data": "2025-12-21 20:35:12"
    },
    {
        "titulo": "Homem é preso após matar desafeto com tijolo em Murici; câmeras ajudaram na captura",
        "descricao": "Um homicídio brutal chocou os moradores da cidade de Murici, na Zona da Mata de Alagoas, na noite do sábado (20). Um homem foi preso em flagrante após matar João Martins da Silva com golpes de tijolo. A Polícia Militar (PM) informou que a vítima apresentava graves ferimentos na cabeça, e fragmentos de tijolos encontrados...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1711514/homem-e-preso-apos-matar-desafeto-com-tijolo-em-murici-cameras-ajudaram-na-captura/",
        "data": "2025-12-21 20:32:29"
    },
    {
        "titulo": "Vice-procurador-geral explica retirada de fotos do caso Epstein",
        "descricao": "O Departamento de Justiça dos Estados Unidos retirou do ar ao menos 16 arquivos ligados às investigações sobre Jeffrey Epstein. Entre eles estava uma fotografia que mostrava o presidente Donald Trump ao lado de Epstein, de Melania Trump e de Ghislaine Maxwell, associada do financista condenado por crimes sexuais. Em entrevista neste domingo, 21, ao...The post Vice-procurador-geral explica retirada de fotos do caso Epstein appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Captura-de-Tela-2025-12-21-as-17.22.39.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/vice-procurador-geral-explica-retirada-de-fotos-do-caso-epstein/",
        "data": "2025-12-21 20:32:03"
    },
    {
        "titulo": "Maduro chama EUA de “corsários” após interceptação de petroleiro",
        "descricao": "Os Estados Unidos interceptaram neste domingo (21), um terceiro navio petroleiro próximo à costa da Venezuela, segundo informações das agências Bloomberg e Reuters. A ação ocorreu no Caribe em meio à escalada de pressão do governo americano contra o regime de Nicolás Maduro. No mesmo dia, o presidente venezuelano afirmou que o país sofre uma [...]",
        "imagem": "https://controle.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/trump-maduro.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/maduro-chama-eua-de-corsarios-apos-interceptacao-de-petroleiro/",
        "data": "2025-12-21 20:31:09"
    },
    {
        "titulo": "‘Avatar: Fogo e Cinzas’: James Cameron ameaçou demitir equipe caso OUSADA cena fosse cortada",
        "descricao": "O terceiro capítulo da franquia ‘Avatar’, de James Cameron, já chegou aos cinemas de todo o mundo, reacendendo nosso interesse no icônico universo sci-fi criado pelo vencedor do Oscar com mais uma aventura épica. Intitulado, ‘Avatar: Fogo e Cinzas’, a nova entrada da saga nos leva de volta ao mundo de Pandora, nos conquistando por visuais estonteantes e uma [...]O post ‘Avatar: Fogo e Cinzas’: James Cameron ameaçou demitir equipe caso OUSADA cena fosse cortada apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/avatar-1.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/avatar-fogo-e-cinzas-james-cameron-ameacou-demitir-equipe-caso-ousada-cena-fosse-cortada-708989/",
        "data": "2025-12-21 20:30:35"
    },
    {
        "titulo": "Procon de Campo Grande atendeu mais de 2,3 mil consumidores em 2025",
        "descricao": "Ao longo de 2025, 2.306 consumidores precisaram acionar o Procon Municipal de Campo Grande para receber desde orientações técnicas até formalização de reclamações. O balanço divulgado pelo órgão, ligado à Secretaria de Assistência Social (SAS) apontou que, destes atendimentos, 242 casos foram solucionados diretamente pelas notificações, sem a necessidade de abertura de um processo administrativo. Ao todo, foram realizadas 822 audiências de conciliação.Através do canal 156, foram recebidas denúncias que resultaram em fiscalizações diretas e 486 ações fiscalizatórias. Além disso, foram fiscalizados supermercados, postos de gasolina, distribuidoras de combustível, lojas de suplementos, agências bancárias, óticas, pet shops e todos os shoppings da Capital. O superintendente do Procon Municipal, José Costa Neto, destacou que a gestão 2025 focou em equilibrar a fiscalização rigorosa e o empoderamento do consumidor. “O balanço de 2025 reflete um Procon cada vez mais presente no dia a dia de Campo Grande. Superamos a marca de 2.300 atendimentos priorizando a agilidade; resolver 242 casos apenas com notificações mostra que as empresas estão mais atentas ao peso do órgão. Mas o nosso maior legado este ano foi a prevenção. Quando monitoramos preços por quatro semanas antes da Black Friday ou levamos palestras de educação financeira aos bairros, estamos dando ao consumidor a ferramenta mais poderosa que existe: a informação. Nossa fiscalização, que percorreu desde os postos de combustível até todos os shoppings da capital, garante que as regras sejam cumpridas, mas é a educação do consumidor que transforma o mercado a longo prazo.”Ações de fiscalizaçãoO Procon intensificou o monitoramento em estabelecimentos de Campo Grande em datas estratégicas, marcadas por grande movimento. Na Black Friday, o órgão acompanhou o comportamento dos preços de 29 produtos em grandes lojas do Centro durante quatro semanas. Durante o dia das mães, as ações do Procon orientaram 462 consumidores. No Dia dos Pais, o foco foi no setor de serviços, resultando em visitas técnicas em 12 barbearias por toda a cidade. Educação FinanceiraO setor de Projetos e Pesquisas do Procon levou 6 palestras orientativas por toda a Campo Grande, com temas cruciais como Educação Financeira e Prevenção de Golpes. No total, aproximadamente 500 consumidores participaram das palestras, fortalecendo a cultura do consumo consciente e seguro.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/02-0519-0443-procon-fiscalizacao-vr.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/procon-ms-atendeu-mais-de-23-mil-consumidores-em-2025/459490/",
        "data": "2025-12-21 20:30:00"
    }
]