[
    {
        "titulo": "Alckmin: mesmo com tarifaço e dificuldades geopolíticas, Brasil teve recorde de exportações",
        "descricao": "Alckmin: mesmo com tarifaço e dificuldades geopolíticas, Brasil teve recorde de exportações - Notícias e informações do Grande ABC: balança comercial,dezembro,2025,eua,alckmin",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277987/alckmin-mesmo-com-tarifaco-e-dificuldades-geopoliticas-brasil-teve-recorde-de-exportacoes",
        "data": "2026-01-06 19:32:00"
    },
    {
        "titulo": "Alckmin: mesmo com tarifaço e dificuldades geopolíticas, Brasil teve recorde de exportações",
        "descricao": "O vice-presidente da República e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin, disse, nesta terça-feira, 6, que o Brasil bateu recorde nas exportações mesmo em um ano difícil na geopolítica, com tarifaço dos Estados Unidos. “Mesmo com o tarifaço americano, com as dificuldades geopolíticas, batemos aí um recorde na exportação de US$ 348,7 [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/alckmin-mesmo-com-tarifaco-e-dificuldades-geopoliticas-brasil-teve-recorde-de-exportacoes",
        "data": "2026-01-06 19:32:00"
    },
    {
        "titulo": "» Lançamento do IPTU será disponibilizado a partir de 19 de janeiro",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2023/11/WhatsApp-Image-2023-11-14-at-15.57.39-1024x768.jpeg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2026/01/lancamento-do-iptu-sera-disponibilizado-a-partir-de-19-de-janeiro/",
        "data": "2026-01-06 19:31:40"
    },
    {
        "titulo": "Alexandre de Moraes nega transferência de Bolsonaro para hospital após queda em cela",
        "descricao": "Ministro do STF seguiu avaliação inicial da Polícia Federal que indicou ferimentos leves; defesa alega risco de traumatismo e pede exames detalhados",
        "imagem": "https://oimparcial.com.br/app/uploads/2024/07/bolsonaro-policia-federal-agenda-inflacao-ipca-1024x544-1.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/alexandre-de-moraes-nega-transferencia-de-bolsonaro-para-hospital-apos-queda-em-cela/",
        "data": "2026-01-06 19:31:25"
    },
    {
        "titulo": "Trump revela “muitos cubanos” entre mortos em ataque à Venezuela",
        "descricao": "Internacional – O presidente dos Estados Unidos, Donald Trump, fez um discurso em Washington nesta terça-feira (6), aos deputados do Partido Republicano, elogiando a ação militar dos Estados Unidos na Venezuela, no último...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/ataque-a-venezuela-2026.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/trump-revela-muitos-cubanos-entre-mortos-em-ataque-a-venezuela/",
        "data": "2026-01-06 19:31:25"
    },
    {
        "titulo": "Procon Piracicaba realiza Operação Carnaval para orientar comércio e proteger consumidores",
        "descricao": "Por Letícia AlvesO post Procon Piracicaba realiza Operação Carnaval para orientar comércio e proteger consumidores apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-9-3-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/procon-piracicaba-realiza-operacao-carnaval-para-orientar-comercio-e-proteger-consumidores/",
        "data": "2026-01-06 19:31:21"
    },
    {
        "titulo": "Venezuela lembra que Maduro tem imunidade como chefe de Estado",
        "descricao": "Colômbia defende posse de Delcy: 'Só os venezuelanos podem decidir seu destino'O post Venezuela lembra que Maduro tem imunidade como chefe de Estado apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2024/07/Nicolas-Maduro-foto-PR-Venezuela-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/venezuela-lembra-aos-eua-que-maduro-tem-imunidade-como-chefe-de-estado/",
        "data": "2026-01-06 19:31:14"
    },
    {
        "titulo": "Petrobras registra vazamento em perfuração na Foz do Amazonas",
        "descricao": "Documento ao qual DW teve acesso informa que fluido usado na perfuração vazou para o mar. Incidente é classificado como de risco de danos ao meio ambiente ou à saúde humana. Atividades no local estão suspensas.A Petrobras registrou um vazamento durante a perfuração do poço FZA-M-59 na Bacia Marítima daFoz do Amazonas . O documento [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/72608369_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/petrobras-registra-vazamento-em-perfuracao-na-foz-do-amazonas",
        "data": "2026-01-06 19:31:00"
    },
    {
        "titulo": "Samu registra oito afogamentos em cinco dias e reforça alerta para o verão",
        "descricao": "Somente nos primeiros cinco dias de 2026, a Central do Serviço de Atendimento Móvel de Urgência (Samu) de Maceió atendeu oito casos de afogamentos — número que equivale ao total de todo o mês de janeiro do ano passado. Esse dado acende o sinal de alerta em meio à alta temporada de verão, quando praias,...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/05/menoresabandonados-1-730x452.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1714330/samu-registra-oito-afogamentos-em-cinco-dias-e-reforca-alerta-para-o-verao/",
        "data": "2026-01-06 19:30:53"
    },
    {
        "titulo": "IPTU e IPVA: pagar à vista ou parcelar? Saiba qual opção vale mais a pena",
        "descricao": "Chegou a hora de pagar as despesas de início de ano. Para evitar o aperto financeiro no decorrer dos meses, é necessário escolher a melhor estratégia para quitar os débitos. Nessa lista, o Imposto Predial e Territorial Urbano (IPTU) e o Imposto sobre a Propriedade de Veículos Automotores e Terrestres (IPVA) oferecem opções de pagamento à vista ou de forma parcelada. Mas, afinal, qual é a forma de quitar essas tributos? Especialistas detalham em quais situações cada opção é recomendada.IPTU 2026: confira as condições de pagamento em 11 municípios do Estado do RioLeia também: Detran RJ divulga calendário de licenciamento anual de veículos de 2026O advogado Júlio Caires, especialista em direito tributário, explica que o pagamento à vista costuma ser mais vantajoso devido aos descontos oferecidos por estados e municípios. O governo do Rio, por exemplo, oferece desconto de 3% para o pagamento em cota única do IPVA. Já a prefeitura da capital fluminense disponibiliza abatimento de 7% para quem quita o IPTU de uma vez.De modo geral, pagar à vista costuma valer mais a pena, pois muitos estados e municípios oferecem descontos que não se aplicam ao parcelamento. Esse abatimento representa uma economia real para o contribuinte.— Se o pagamento à vista comprometer despesas essenciais, o parcelamento pode ser a opção mais segura — recomenda o advogado.Outro ponto a ser levado em consideração é avaliar se o desconto compensa frente a outras prioridades financeiras.— Quem tem condições financeiras tende a se beneficiar do pagamento à vista. Já o parcelamento é indicado para quem precisa preservar o orçamento, desde que mantenha os pagamentos em dia — explica Júlio.Parcelamento do IPTU e IPVAPara quem optar por parcelar o IPTU, poderá dividir a dívida em dez vezes, com o vencimento da primeira cota na mesma data da cota única, em 6 de fevereiro (veja abaixo o calendário completo). Nesse caso, não há desconto.— Em caso de atraso, aplicam-se multa moratória e juros legais, normalmente calculados com base na taxa SELIC ou índice previsto na lei do ente competente, nos termos do artigo 161 do Código Tributário Nacional — afirma a advogada Cátia Vita.Se a dívida não for paga, o valor pode ser registrado como dívida ativa do governo e, depois disso, o poder público pode entrar na Justiça para cobrar o débito, com base na Lei no 6.830, de 1980, que trata da execução fiscal.— No IPTU, o imóvel pode ser penhorado e levado a leilão judicial, ainda que se trate do único bem do contribuinte, pois a dívida de IPTU constitui exceção à impenhorabilidade do bem de família — detalha a advogada.No caso do IPVA, o parcelamento é menor: três meses, também sem redução do valor total. As datas de vencimento variam conforme o número final da placa do carro. Quem tem placa com final zero, por exemplo, devem pagar até 21 de janeiro (veja abaixo o calendário completo). A especialista Cátia detalha o que pode acontecer para quem não paga o IPVA:— Além da execução fiscal, o débito impede o licenciamento do veículo, podendo resultar em apreensão administrativa, multas de trânsito e restrições à circulação, afetando diretamente o uso e o valor patrimonial do bem.Como pagar o IPTUAs guias de pagamento começarão a ser enviadas pelos Correios a partir de 12 de janeiro. Quem quiser, também poderá emiti-las de forma on-line a partir de 21 de janeiro, no site Carioca Digital (carioca.rio). Para isso, basta informar o número da inscrição do imóvel (presente na guia do ano passado).Se não tiver recebido a guia de cobrança até 15 dias antes do vencimento da primeira cota, o contribuinte deverá providenciar a segunda via no portal Carioca Digital. O IPTU poderá ser pago via Pix e débito automático.Calendário pagamento do IPTU 2026 na cidade do RioComo pagar o IPVAPara pagar o IPVA, deve-se obter próxima quinta-feira (dia 8) o Documento de Arrecadação do Estado do Rio de Janeiro (DARJ) emitido exclusivamente pelo site da Secretaria estadual de Fazenda (Sefaz-RJ), no link https://ipva2026.fazenda.rj.gov.br/.O governo pede que os contribuintes evitem usar sites de busca para não cair em sites criados por golpistas. Portanto, o melhor é copiar ou clicar no endereço indicado pela Sefaz-RJ.Uma vez no site, o usuário deve clicar na opção \"Emissão DARJ IPVA\" e informar o número do Registro Nacional de Veículos Automotores (Renavam).Se o pagamento for realizado via Pix, o contribuinte deverá conferir se constam o CNPJ 42.498.675/0001-52 e o nome do favorecido \"SEFAZ RJ – SECRETARIA DE ESTADO DE FAZENDA DO RJ\".Calendário de pagamento do IPVA 2026 no Estado do RioInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/pREBhbI4Cpp4IYrYmBgum8v_d5s=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2024/6/h/KgASzwRSmUhUL5QGiuVA/headerecoextra.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2026/01/iptu-e-ipva-pagar-a-vista-ou-parcelar-saiba-qual-opcao-vale-mais-a-pena.ghtml",
        "data": "2026-01-06 19:30:22"
    }
]