[
    {
        "titulo": "Horóscopo para 19/01: hoje decisões ganham peso emocional e confiança será fundamental",
        "descricao": "Imagem: G4 MarketingO horóscopo para 19/01 traz movimentos que ativam o lado emocional de cada signo e pedem mais confiança em si mesmo. Com aspectos que mexem nas estruturas internas e revelam fragilidades ocultas, será essencial cultivar calma nas interações. A previsão de hoje para o zodíaco aponta também boas oportunidades de reconciliação e tomada de decisões [...]O post Horóscopo para 19/01: hoje decisões ganham peso emocional e confiança será fundamental apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/01/Horoscopo-de-segunda-feira-984x553.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/curiosidades/horoscopo-para-19-01-decisoes-ganham-peso-emocional-e-confianca/",
        "data": "2026-01-18 14:25:00"
    },
    {
        "titulo": "Por que os tucanos roubam ovos de outras aves?",
        "descricao": "Eles também espalham sementes e regulam a fauna, ajudando a manter o equilíbrio da florestaThe post Por que os tucanos roubam ovos de outras aves? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Um-tucano-duas-araras-caninde-e-a-lua-a-caminho-do-Pantanal.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-os-tucanos-roubam-ovos-de-outras-aves/",
        "data": "2026-01-18 14:24:00"
    },
    {
        "titulo": "BBB 26: Mal-estar leva Rafaella a receber atendimento médico no BBB 26",
        "descricao": "Rafaella sentiu um mal-estar dentro da casa do Big Brother Brasil 26 The post BBB 26: Mal-estar leva Rafaella a receber atendimento médico no BBB 26 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "",
        "fonte": "dm",
        "link": "https://www.dm.com.br/brasil/bbb-26-mal-estar-leva-rafaella-a-receber-atendimento-medico-no-bbb-26/",
        "data": "2026-01-18 14:23:27"
    },
    {
        "titulo": "Mortes violentas de pessoas LGBT+ recuam 12% em 2025, aponta levantamento; ONG alerta para subnotificação",
        "descricao": "Mortes de pessoas LGBTQIA+ recuam 12% em 2025, indica ONGAs mortes violentas de pessoas LGBT+ diminuíram 12% no Brasil em 2025, mostra levantamento feito pelo Observatório do Grupo Gay da Bahia (GGB). O grupo alerta para falta de informação e subnotificação quando os crimes estão ligados à comunidade. O levantamento aponta para 257 casos noticiados ao longo do último ano entre homicídios, latrocínios, suicídios e outras causas, enquanto ocorreram 291 mortes em 2024. Os números representam uma morte de pessoa LGBTQIA+ a cada 34 horas no país.As vítimas eram:Gays: 156Mulheres trans: 46Travestis: 18Bissexuais: 9Lésbicas: 4Homens trans: 3Heterossexuais*: 3Não informado: 16*heterossexuais assassinados por defenderem, por terem sido confundidos com integrantes da comunidade ou por estarem acompanhados de alguma pessoa LGBT+.Os casos retomaram ao patamar de 2023, quando também ocorreram 257 mortes. Registro feito durante a Parada Gay de São PauloEstadão ConteúdoTipos e regiões dos crimesOs homicídios lideram o tipo de crime cometido contra a comunidade, sendo 80% dos casos registrados, seguidos de suicídios (8%) e latrocínios (7%).Em quase 60% dos crimes, o meio utilizado para matar não é informado, enquanto armas de fogo foram usadas em 15% das mortes e armas brancas, como facas, representam 14%.A maior parte das mortes aconteceu na região Nordeste (66), seguido de Sudeste (48) e Centro-Oeste (33). Outros 84 crimes não tiveram região informada.Entre os estados, São Paulo (19), Bahia (17) e Minas Gerais (17) tiveram a maior quantidade de casos.Nas capitais, os casos ocorreram mais em São Paulo (6), Salvador (5) e em Manaus, Goiânia e Belo Horizonte (4).ONG alega falta de informações e subnotificaçãoO grupo é a mais antiga organização não governamental voltada para esta causa na América Latina. O levantamento é feito há 45 anos e leva em conta notícias veiculadas na imprensa e correspondências enviadas à ONG.Fundador do grupo e doutor em antropologia, Luiz Mott afirma que o Brasil lidera o ranking de países em morte de pessoas LGBT+, enquanto México (40) e Estados Unidos (10) aparecem em seguida. Para ele, faltam políticas voltadas para a comunidade.\"Como explicar a queda de 12%? Não é por conta de políticas públicas, infelizmente. O governo atual fala muito e defende a população LGBT, há leis que assimilaram a homofobia ao racismo, mas não há políticas específicas para proteção da comunidade\", diz. Luiz Mott, fundador do Grupo Gay da Bahia e doutor em antropologiaArquivo pessoal\"Uma explicação é que as pessoas têm ouvido as nossas informações para tomar mais cuidado, não levar desconhecidos para dentro de casa, evitar lugares de maior risco. É uma maior cautela da própria comunidade e, outro motivo, é uma variação inexplicada de ano para ano, mesmo. Crimes que não tem lógica que permitam a previsibilidade\".Segundo o GGB, há subnotificação dos casos pro conta da metodologia e \"falta de sistematização estatal e de financiamento público para a pesquisa\" e definem o estudo como \"a ponta visível de um iceberg de ódio e sangue\". Mott cobra que o governo federal também faça estudos para mapear os crimes e crie políticas públicas voltadas à comunidade.\"Mesmo com esse esforço, muitas matérias jornalísticas e registros policiais omitem informações cruciais sobre orientação sexual, identidade de gênero, cor/raça e detalhes do modus operandi dos assassinos. Tal omissão dificulta uma análise mais precisa da violência enfrentada pelos diferentes segmentos da comunidade LGBT+\", afirma a ONG.",
        "imagem": "https://s2-g1.glbimg.com/rYmgNC8R8Ut4hWrGBj2lc7h1YTs=/8192x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/J/B/PvasjkQLKoniI0VNKsZg/age20250622015.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ba/bahia/noticia/2026/01/18/mortes-violentas-de-pessoas-lgbt-2025.ghtml",
        "data": "2026-01-18 14:23:00"
    },
    {
        "titulo": "Tele Sena Semanal de hoje (18): SORTEIO REALIZADO; veja as dezenas da 87a edição",
        "descricao": "O Sistema Brasileiro de Televisão (SBT) realizou, na manhã deste domingo (18), mais um sorteio da Tele Sena Semanal, marcando a 87a edição da modalidade. O evento atraiu um grande público em todo o país,",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/tele-sena-semanal-87a-edicao_160120263642.png.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/resultado-tele-sena-semanal-87-edicao-ao-vivo/",
        "data": "2026-01-18 14:22:56"
    },
    {
        "titulo": "Quarto Branco chega ao fim e define quatro novos participantes do BBB 26",
        "descricao": "A disputa entrou para a história do programa ao ultrapassar a marca de 120 horas de confinamentoThe post Quarto Branco chega ao fim e define quatro novos participantes do BBB 26 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "",
        "fonte": "dm",
        "link": "https://www.dm.com.br/brasil/quarto-branco-chega-ao-fim-e-define-quatro-novos-participantes-do-bbb-26/",
        "data": "2026-01-18 14:22:27"
    },
    {
        "titulo": "Jovem que morreu em grave acidente é sepultado em Sinop",
        "descricao": "O corpo de Kauan Vinícius Lauermann dos Santos, de 19 anos, foi sepultado essa manhã, no cemitério municipal. Ele morreu em grave colisão, ontem, entre a Honda Pop que conduzia, e um VW Gol, no cruzamento entre as ruas das Margaridas e Marfins, no bairro Jardim Imperial. Segundo a Polícia Civil, testemunhas relataram que Kauan [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/01/Kauan-Vinicius-L.-dos-Santos-morto-em-grave-acidente-no-Jardim-Imperial-em-Sinop-divulgacao.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/jovem-que-morreu-em-grave-acidente-e-sepultado-em-sinop/",
        "data": "2026-01-18 14:22:00"
    },
    {
        "titulo": "Treinador do Tottenham tem cargo ameaçado após nova derrota",
        "descricao": "A passagem de Thomas Frank pelo comando do Tottenham pode estar chegando a um fim prematuro e melancólico após derrota pela Premier League",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/thomas-frank-tottenham-premier-league-2-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/treinador-do-tottenham-tem-cargo-ameacado-apos-nova-derrota.html",
        "data": "2026-01-18 14:21:45"
    },
    {
        "titulo": "Pelo menos 5.000 pessoas morreram nos protestos no Irã, dizem autoridades",
        "descricao": "Pelo menos 5.000 pessoas foram mortas em protestos...",
        "imagem": "https://s2-valor.glbimg.com/wEdgJ8cbQjADfNtwn3WHG5-hjEc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/Z/6/sqdMK8RBOBE6Rw6PnEoA/ap26013542283472.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/18/pelo-menos-5000-pessoas-morreram-nos-protestos-no-ir-dizem-autoridades.ghtml",
        "data": "2026-01-18 14:20:22"
    },
    {
        "titulo": "Denúncia de maus-tratos leva a resgate de pintinhos e jabuti em Americana",
        "descricao": "Por Airan PradaO post Denúncia de maus-tratos leva a resgate de pintinhos e jabuti em Americana apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-15-6-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/policia/denuncia-de-maus-tratos-leva-a-resgate-de-pintinhos-e-jabuti-em-americana/",
        "data": "2026-01-18 14:19:39"
    }
]