[
    {
        "titulo": "Manifestantes voltam a protestar no Irã um mês após forte repressão do governo",
        "descricao": "Estudantes prestaram homenagem aos milhares de mortos durante os protestos em massa que ocorreram em todo o país no mês passado e foram reprimidos pelo governo.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/22/1dcc5f60-0fe0-11f1-801d-ed3cff6bf876-64563228.jpg?20260222083303%3F20260222083303=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7359959-manifestantes-voltam-a-protestar-no-ira-um-mes-apos-forte-repressao-do-governo.html",
        "data": "2026-02-22 11:32:53"
    },
    {
        "titulo": "Acre fica abaixo da meta de 94,84% em entregas de encomendas dos Correios, aponta levantamento",
        "descricao": "Mesmo com pequenas melhorias em relação a 2024, as unidades dos Correios no Acre não conseguiram atingir a meta de entregas dentro do prazo estabelecido para o período até setembro de 2025. O levantamento divulgado pela estatal aponta que apenas 70,78% das encomendas foram entregues corretamente no estado, bem abaixo da meta de 94,84%. O [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/Correios-1132x670-1.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/acre-fica-abaixo-da-meta-de-9484-em-entregas-de-encomendas-dos-correios-aponta-levantamento/",
        "data": "2026-02-22 11:32:42"
    },
    {
        "titulo": "VÍDEOS: DF2 de sábado, 21 de fevereiro de 2026",
        "descricao": "Veja as reportagens do telejornal com as notícias do DF.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/videos-df2/playlist/videos-df2-de-sabado-21-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-22 11:31:48"
    },
    {
        "titulo": "Nova Iguaçu decreta emergência após forte chuva",
        "descricao": "O número de ocorrências registradas pela Defesa Civil subiu de 23 para 49 e segue em atualização.",
        "imagem": "https://correiodobrasil.com.br/img/1786362_big-temporal.jpeg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/nova-iguacu-decreta-emergencia-apos-forte-chuva",
        "data": "2026-02-22 11:31:21"
    },
    {
        "titulo": "PC prende suspeito em flagrante por tentativa de homicídio em Feira Grande",
        "descricao": "A Polícia Civil de Alagoas, por meio da equipe de plantão da Unidade de Atendimento ao Local de Crime III, da Delegacia de Homicídios e Proteção à Pessoa (DHPP), prendeu em flagrante, ainda na sexta-feira (20), um homem de 44 anos, suspeito de tentativa de homicídio ocorrida no povoado Baixa da Onça, no município de...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/policia-civil-viatura-730x550.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1723381/pc-prende-suspeito-em-flagrante-por-tentativa-de-homicidio-em-feira-grande/",
        "data": "2026-02-22 11:31:08"
    },
    {
        "titulo": "Pudim de pequi: aprenda receita destaque no Clube Rural",
        "descricao": "Aprenda a preparar uma receita deliciosa de pudim de pequiO Clube Rural exibido neste domingo (22) apresentou uma receita diferente e regional: o pudim de pequi. O prato foi preparado no município de Palmeirais e combina a base tradicional do pudim com o sabor marcante do fruto.A receita foi ensinada por Terezinha Borges, conhecida na região pelo trabalho com o pequi. Segundo ela, o doce é uma criação própria e costuma agradar quem já aprecia o fruto e também quem gosta de sobremesas à base de leite condensado.✅ Siga o canal do g1 Piauí no WhatsAppIngredientes2 ovos;1 lata de leite condensado;1 caixinha de creme de leite;200 g de polpa de pequi.Modo de preparo Coloque os ovos, o leite condensado, o creme de leite e a polpa de pequi no liquidificador. Bata até obter uma mistura homogênea.Despeje a mistura em uma forma de pudim, cubra com papel-alumínio e leve ao banho-maria.Leve ao forno por cerca de 40 minutos ou até o pudim ficar firme. Após esfriar, desenforme e sirva.Dona Terezinha destaca que a receita segue a base tradicional do pudim, com a adição do pequi, ingrediente que dá identidade regional à sobremesa.Pudim de pequi: aprenda receita destaque no Clube RuralTV ClubeVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/YDYETf_jV6sVW5VMh2icmqAjdfs=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/51/75/14357551",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/cluberural/noticia/2026/02/22/pudim-pequi-receita.ghtml",
        "data": "2026-02-22 11:31:01"
    },
    {
        "titulo": "Ubatuba registra em 12 horas as chuvas previstas para 1 mês e bairro fica submerso",
        "descricao": "Ubatuba (SP) registrou neste sábado, 21, 126 mm de chuva em um período de 12 horas, segundo a Defesa Civil. O volume é equivalente à média prevista para todo o mês de fevereiro. Ubatuba registra tempestades e ruas ficam submersas “Em razão do alto acumulado, há diversos pontos de alagamento na cidade, além de risco [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ubatuba-registra-em-12-horas-as-chuvas-previstas-para-1-mes-e-bairro-fica-submerso",
        "data": "2026-02-22 11:31:00"
    },
    {
        "titulo": "Congresso retoma nesta semana a análise do acordo Mercosul-UE",
        "descricao": "Tratado cria área de livre comércio e reduz impostos; congressistas retomam debate após o feriado de Carnaval",
        "imagem": "https://static.poder360.com.br/2026/02/Mercosul-Uniao-Europeia-848x477.jpeg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/entenda-o-que-estabelece-o-acordo-mercosul-ue/",
        "data": "2026-02-22 11:30:23"
    },
    {
        "titulo": "Pinha é fruta esquecida que pode vira sorvete natural e sem açúcar",
        "descricao": "Para variar nesse calor, até pinha pode virar sorvete, diferentão, feito em casa e melhor: saudável. Doce, cremosa e pouco explorada, a pinha, também chamada de fruta do conde, é uma das estrelas do verão. A nutricionista Giovana Messias explica ao Lado B que ela é rica em vitamina C e vitaminas do complexo B, além de conter minerais e compostos antioxidantes que ajudam na imunidade, na energia e no funcionamento intestinal. Traduzindo: é doce, mas não é vazia em nutrientes. Além do sorvete, ela também pode virar uma mousse gelada sem açúcar. Se a ideia é fugir dos sorvetes industrializados, essa é uma alternativa prática. Tudo o que você vai precisar é da polpa de 2 pinhas maduras, 1 pote de iogurte natural de 110 g, algumas gotas de limão e hortelã, que entra como opcional. Para preparar, é fácil. Bata tudo até formar um creme homogêneo e leve à geladeira por pelo menos 1 hora. A textura fica aerada e naturalmente adocicada, dispensando açúcar. Se a ideia é deixar mais consistente, deixe 20 minutos no congelador antes de servir. “Pessoas com diabetes podem consumir pinha, mas devem preferir a fruta in natura, controlar a porção, pois é naturalmente mais doce, e, se possível, associar com proteínas ou fibras, como iogurte natural ou castanhas, para reduzir o impacto glicêmico.” Ignorar a quantidade porque é fruta é um erro básico. Natural não significa neutro para a glicose; ela pontua. A fruta pode aumentar a saciedade e diminuir a vontade de doces industrializados. Ótimo. Mas trocar o almoço por fruta é estratégia fraca. A alimentação equilibrada continua sendo a regra. “No caso de crianças, oferecer a pinha já retirada da casca e das sementes, geladinha ou misturada com outras frutas, pode estimular o consumo e ajudar na formação de hábitos saudáveis desde cedo.” A pinha amadurece rápido e exige atenção no armazenamento. Se ainda estiver verde, deve ficar fora da geladeira, em local fresco e ventilado, até amolecer levemente ao toque. Depois de madura, o ideal é manter sob refrigeração por no máximo 2 dias, pois a polpa fermenta e escurece com facilidade. Já a polpa retirada pode ficar na geladeira por até 24 horas, em pote bem fechado, ou ser congelada por até três meses, preservando sabor e nutrientes.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/21/2ckyl5lg2wsgs.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/sabor/pinha-e-fruta-esquecida-que-pode-vira-sorvete-natural-e-sem-acucar",
        "data": "2026-02-22 11:30:00"
    },
    {
        "titulo": "Indústria, construção e comércio cortam 34 mil vagas com ensino superior em 2025, mostra FGV",
        "descricao": "O mercado de trabalho no País mantém-se robusto e resiliente, com abertura líquida de vagas com carteira assinada em 2025, mas em menor quantidade do que nos anos anteriores. Num cenário em que a população ocupada segue renovando recordes, a formalização deveria ter espaço para avançar e melhorar a qualidade do conjunto de empregos existentes. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/industria-construcao-e-comercio-cortam-34-mil-vagas-com-ensino-superior-em-2025-mostra-fgv",
        "data": "2026-02-22 11:30:00"
    }
]