[
    {
        "titulo": "Putin indicou que Rússia pode estar aberta à troca de territórios como parte de acordo com Ucrânia, diz jornal",
        "descricao": "O presidente da Rússia, Vladimir Putin, disse a ​alguns dos principais empresários russos que ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/putin-indicou-que-russia-pode-estar-aberta-a-troca-de-territorios-como-parte-de-acordo-com-ucrania-diz-jornal,c8ea878799aa8c64719f8423cb27c5a0giij5co5.html",
        "data": "2025-12-26 11:25:39"
    },
    {
        "titulo": "Bolsonaro é submetido à cirurgia para tratamento de hérnia bilateral",
        "descricao": "Procedimento demorou mais de três horas, segundo médicos.",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/11/image-18.png",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/12/bolsonaro-e-submetido-a-cirurgia-para-tratamento-de-hernia-bilateral/",
        "data": "2025-12-26 11:25:00"
    },
    {
        "titulo": "BNDES investe R$ 1,05 bi em ferrovia da Eldorado em Mato Grosso do Sul",
        "descricao": "O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) aprovou apoio financeiro de R$ 1,05 bilhão para a construção da nova ferrovia da Eldorado Brasil Celulose S.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/26/560x420/bd5e7b21ae1594b9dfea9aabeed4a74b-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/geral/bndes-investe-r-105-bi-em-ferrovia-da-eldorado-em-mato-grosso-do-sul/433276",
        "data": "2025-12-26 11:25:00"
    },
    {
        "titulo": "Patricia Abravanel mostra rosto do filho de Rebeca Abravanel e Alexandre Pato em festa de Natal com a família de Silvio Santos",
        "descricao": "Parte da família de Silvio Santos (1930-2024) se reuniu na véspera de Natal para um animado ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/26/2116920270-0640f0d96425988b-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/patricia-abravanel-mostra-rosto-do-filho-de-rebeca-abravanel-e-alexandre-pato-em-festa-de-natal-com-a-familia-de-silvio-santos,fa84b7f372480c2e305e95a47948d7c5vi6sw0r9.html",
        "data": "2025-12-26 11:24:39"
    },
    {
        "titulo": "Look sério de Ana Castela no Natal com Zé Felipe chama atenção: 'Pára vai...'",
        "descricao": "Juntinhos! Os cantores Ana Castela e Zé Felipe passaram o primeiro Natal lado a lado na noite da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/26/1587187656-ana-castela-ze-felipe.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/look-serio-de-ana-castela-no-natal-com-ze-felipe-chama-atencao-para-vai,27791bfb093499301814c5efe0c6db01ypr4ciov.html",
        "data": "2025-12-26 11:24:38"
    },
    {
        "titulo": "Calor histórico coloca Sudeste e Centro-Oeste em alerta vermelho",
        "descricao": "Uma massa de ar quente e seco de intensidade excepcional mantém oito estados brasileiros sob alerta vermelho de \"grande perigo\", de acordo com o Instituto Nacional de Meteorologia (Inmet). O fenômeno, que eleva as temperaturas em até 5°C acima da média histórica, atinge todos os estados do Sudeste, além de áreas do Paraná, Santa Catarina, Goiás e Mato Grosso do Sul. O aviso de emergência é válido, a princípio, até as 18h da próxima segunda-feira, 29. Leia Também: Vitória anuncia contratação de volante como primeiro reforço para 2026 Virginia e Vini Jr escolhem pousada com diária de R$ 15 mil para férias na Bahia Conta de luz vai ficar mais barata na Bahia com bandeira verde em janeiro A persistência desse bloqueio atmosférico impede a chegada de frentes frias, derrubando os índices de umidade relativa do ar para níveis críticos, entre 30% e 45%.O impacto severo foi sentido durante o feriado de Natal. Na capital paulista, a estação do Mirante de Santana registrou 35,9°C na última quinta-feira (25) — a maior temperatura para o mês de dezembro desde 1961, superando o recorde anterior de 35,6°C.Impacto nos serviços públicos O calor extremo gerou reflexos imediatos no abastecimento e na saúde. Em São Paulo, o governo estadual emitiu um alerta para a redução do consumo de água, após a demanda saltar 60% em determinadas regiões, pressionando os mananciais da Grande São Paulo.No Rio de Janeiro, onde as máximas atingiram 41°C, o sistema de saúde municipal entrou em regime de sobrecarga. Entre os dias 23 e 24 de dezembro, a Secretaria Municipal de Saúde registrou 973 atendimentos por sintomas relacionados ao calor, como tontura, fraqueza e desmaios. Atualmente, todos os 92 municípios fluminenses estão sob aviso meteorológico, com 22 cidades em níveis de risco severo ou extremo.Orientações e contrastes Autoridades sanitárias reforçam que a população deve intensificar a hidratação, evitar bebidas alcoólicas e a exposição solar direta entre 10h e 16h. O uso de proteção solar e roupas leves é considerado essencial para mitigar o estresse térmico.Enquanto o Centro-Sul do país enfrenta o ar seco, a Região Sul vive um cenário oposto. O Rio Grande do Sul permanece em estado de atenção para tempestades severas. Previsões indicam acumulados de chuva superiores a 300 mm em uma semana, com rajadas de vento acima de 100 km/h e queda de granizo, consolidando um quadro de extremos meteorológicos simultâneos no território nacional.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Conta-de-luz-vai-ficar-mais-barata-na-Bahia-com-ba0137380200202512261139.jpg?xid=6933719",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/calor-historico-coloca-sudeste-e-centro-oeste-em-alerta-vermelho-1373807",
        "data": "2025-12-26 11:24:22"
    },
    {
        "titulo": "Depois dos 40, esses hábitos comuns começam a pesar na saúde",
        "descricao": "Esses hábitos ajudam a preservar disposição, clareza mental e bem-estarThe post Depois dos 40, esses hábitos comuns começam a pesar na saúde appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Psicologia-diz-que-pessoas-que-parecem-jovens-apos-os-60-costuma-seguir-esses-habitos-todos-os-dias.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/depois-dos-40-esses-habitos-comuns-comecam-a-pesar-na-saude/",
        "data": "2025-12-26 11:24:00"
    },
    {
        "titulo": "'Dark Horse': a engrenagem global de 'filmes de direita' por trás do longa sobre Bolsonaro",
        "descricao": "Entre a vida e a morte no leito de hospital após levar uma facada na campanha das eleições de 2018 em Juiz de Fora (MG), Jair Bolsonaro começa a recapitular sua vida. No fim, ele sobrevive e é eleito presidente do Brasil.Leia mais (12/26/2025 - 08h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/18/176608433069444eeace569_1766084330_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/cinema-e-series/2025/12/dark-horse-a-engrenagem-global-de-filmes-de-direita-por-tras-do-longa-sobre-bolsonaro.shtml",
        "data": "2025-12-26 11:23:00"
    },
    {
        "titulo": "Por que tanta gente toma água morna com alecrim ao acordar",
        "descricao": "Por que tanta gente toma água morna com alecrim ao acordarÁgua morna com alecrim ao acordar ajuda na digestão, elimina toxinas e promove bem-estar com efeitos rápidos e naturais. O post Por que tanta gente toma água morna com alecrim ao acordar apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/Por-que-tanta-gente-toma-agua-morna-com-alecrim-ao-acordar-1280x720-1-984x553.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/por-que-tanta-gente-toma-agua-morna-com-alecrim-ao-acordar/",
        "data": "2025-12-26 11:23:00"
    },
    {
        "titulo": "Salada pode enganar e virar uma bomba calórica devido ao tempero",
        "descricao": "A salada costuma ser vista como sinônimo de alimentação saudável, leve e ideal para quem quer cuidar do peso ou da saúde. No entanto, é preciso ficar atento porque esse prato pode se tornar altamente calórico e pouco nutritivo dependendo da forma como é temperado e dos ingredientes adicionados. Ou seja, aquilo que deveria ser uma escolha equilibrada pode acabar tendo mais calorias do que opções consideradas “pesadas”. De acordo com o nutricionista Renan Almeida, o principal problema está nos temperos prontos e nos excessos. Molhos industrializados, ricos em gordura, açúcar e sódio, além do uso exagerado de azeite, queijos gordurosos, embutidos e acompanhamentos como croûtons, podem elevar rapidamente o valor calórico da salada. O nutricionista chama atenção para esse erro comum. “A salada em si é saudável, mas o que as pessoas colocam nela pode mudar completamente o perfil nutricional do prato. Muitas vezes, o molho tem mais calorias do que todos os vegetais juntos”, explica. Segundo ele, uma colher de sopa a mais de azeite ou um molho cremoso pronto já é suficiente para transformar uma refeição leve em algo calórico. “Não é sobre cortar tudo, mas sobre ter consciência das quantidades”, reforça. Outro ponto destacado é que ingredientes considerados saudáveis também precisam de moderação. Oleaginosas, abacate e queijos, por exemplo, são nutritivos e ricos em gorduras boas, mas, em excesso, aumentam muito as calorias. “Esses alimentos são ótimos, mas devem ser usados como complemento, não como base da salada”, orienta Renan. Para manter a salada realmente saudável, a recomendação é optar por temperos simples e caseiros. Limão, vinagre, ervas frescas, alho, cebola e pequenas quantidades de azeite, por exemplo. Escolhas que ajudam a realçar o sabor sem comprometer o equilíbrio nutricional. Molhos à base de iogurte natural também são alternativas mais leves aos cremosos industrializados. “O ideal é pensar na salada como parte de uma refeição equilibrada. Quando bem montada, ela fornece fibras, vitaminas e minerais importantes e ainda ajuda na saciedade”, afirma o nutricionista. Ele também sugere servir o molho à parte, o que ajuda a controlar a quantidade usada, e variar os legumes e verduras para garantir diversidade nutricional. De acordo com Renan, com escolhas conscientes, a salada continua sendo uma grande aliada da saúde. Sem esse cuidado, porém, ela pode deixar de ser leve e acabar se tornando um prato ainda mais calórico do que o esperado. Acompanhe o Lado B no Instagram @ladobcgoficial , Facebook e Twitter . Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do WhatsApp (67) 99669-9563 (chame aqui) . Receba as principais notícias do Estado pelo Whats. Clique aqui para entrar na lista VIP do Campo Grande News .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/26/2nv2lwccss8w0.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/sabor/salada-pode-enganar-e-virar-uma-bomba-calorica-devido-ao-tempero",
        "data": "2025-12-26 11:23:00"
    }
]