[
    {
        "titulo": "Gonet pede que STF exclua receitas próprias do MP do arcabouço fiscal",
        "descricao": "PGR alega que fixar um teto para uso das receitas próprias violaria a autonomia financeira do Ministério Público.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/27143313/54992326111_a9da4fa1fd_c-660x372.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/economia/gonet-pede-que-stf-exclua-receitas-proprias-do-mp-do-arcabouco-fiscal/",
        "data": "2026-01-27 17:34:22"
    },
    {
        "titulo": "Novo valor da aposentadoria começa a ser pago pelo INSS; veja quem recebe",
        "descricao": "Calendário de pagamentos começou nesta semana para grupo de beneficiários",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/08/21/800x500/1_09052025_pzzb8578-22510056.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/economia/novo-valor-da-aposentadoria-comeca-a-ser-pago-pelo-inss-veja-quem-recebe/",
        "data": "2026-01-27 17:34:03"
    },
    {
        "titulo": "Obra de R$ 16 milhões amplia em quase 90% vagas de presídio em MS",
        "descricao": "Com investimento de aproximadamente R$ 16 milhões, a Penitenciária de Dois Irmãos do Buriti passa por obra de reforma e ampliação, que quase dobra a capacidade da unidade. Atualmente com 208 vagas, o presídio terá 394 espaços de custódia, acréscimo de 186 vagas, um aumento de cerca de 89,4%. Os recursos são oriundos da União, por meio do repasse obrigatório do Funpen (Fundo Penitenciário Nacional) ao fundo estadual, e a execução da obra é coordenada pela Agepen (Agência Estadual de Administração do Sistema Penitenciário), com gerenciamento da Agesul (Agência Estadual de Gestão de Empreendimentos). A expansão inclui a construção de 23 celas comuns, uma cela adaptada para pessoas com deficiência, seis celas disciplinares e cinco celas de inclusão. As estruturas estão sendo erguidas com concreto armado e cimento usinado, modelo adotado para aumentar a durabilidade das edificações e reforçar a segurança da unidade. Além das novas celas, o projeto prevê fechamento superior das estruturas, implantação de um módulo polivalente para atividades religiosas, educativas, culturais, esportivas e visitas familiares, além de um espaço exclusivo para visitas íntimas, separado do solário do pavilhão. As obras também alcançam setores já existentes do presídio, como portaria, recepção, alojamento de policiais penais, área de revista de visitantes, setor de tratamento penal, áreas de triagem, ensino, serviços e a galeria central. As oficinas de trabalho estão sendo ampliadas, assim como a área externa, que receberá um abrigo para visitantes. Ao todo, estão em execução 6.117,78 metros quadrados de obras, sendo 1.968,59 metros quadrados destinados exclusivamente à ampliação de vagas. A previsão é que os serviços sejam concluídos até o fim de junho deste ano. Segundo a Agepen, mais de 70% da obra já foi executada. Na última sexta-feira (23), uma comitiva formada por representantes da Agepen, Polícia Penal, Sejusp (Secretaria de Estado de Justiça e Segurança Pública), Agesul e a Senappen (Secretaria Nacional de Políticas Penais), realizou uma vistoria técnica no canteiro de obras para acompanhar o andamento dos serviços. Os trabalhos são executados por empresa contratada via licitação e contam com a participação de internos da própria unidade. De acordo com a Agepen, os custodiados recebem remuneração e têm direito à remição de pena pelos dias trabalhados. A ampliação em Dois Irmãos do Buriti integra um conjunto maior de intervenções previstas para o sistema prisional sul-mato-grossense. O governo estadual projeta a criação de 2.018 novas vagas no regime fechado masculino, incluindo quatro novos presídios, ampliações no Presídio de Trânsito de Campo Grande e no Estabelecimento Penal de Paranaíba.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/27/36cowuvl8a0w4.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/obra-de-r-16-milhoes-amplia-em-quase-90-vagas-de-presidio-em-ms",
        "data": "2026-01-27 17:34:00"
    },
    {
        "titulo": "“Terror”: Biden detona ICE após assassinatos e cobra investigações",
        "descricao": "O ex-presidente dos Estados Unidos Joe Biden quebrou o silêncio nesta terça (27) e detonou a atuação do ICE em Minneapolis após operações que resultaram na morte de dois cidadãos americanos. Para ele, os episódios representam uma traição aos “valores mais básicos” do país e não podem ser normalizados como política de Estado. “Não somos [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/colunas_joe-biden_300920_brian-snyder_reuters.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/terror-biden-detona-ice-apos-assassinatos-e-cobra-investigacoes/",
        "data": "2026-01-27 17:33:29"
    },
    {
        "titulo": "Arte e esperança: o projeto TUCCA Música pela Cura reúne repertórios em prol do tratamento de crianças com câncer",
        "descricao": "O projeto TUCCA Música pela Cura foi idealizado para garantir o sustento da TUCCA, associação sem fins lucrativos, 100% dedicada a oferecer assistência multidisciplinar de excelência a crianças e adolescentes de baixa renda com câncer. Anualmente, são realizadas duas séries musicais: Concertos Internacionais e Aprendiz de Maestro. A primeira apresenta repertórios de música clássica, jazz e outros gêneros instrumentais. Já a segunda promove espetáculos para toda a família, combinando música, balé e diversas linguagens artísticas.Na temporada de 2026, o projeto, em seu Concerto Internacional, reunirá alguns dos maiores nomes da música clássica, do jazz e da música instrumental em palcos como a Sala São Paulo e o Teatro Cultura Artística. Nesta temporada, nomes como a NDR Bigband, com João Bosco e Lenine, Egberto Gismonti, a Orchestre des Champs-Élysées, Shlomo Mintz, John Malkovich, Avi Avital e o Monteverdi Choir se unem à causa em apresentações ricas em melodia e ritmo.Já no evento Aprendiz de Maestro, a viagem musical vai de Fígaro a Mamãe Noel, passando pela ópera, pela música brasileira, pelo cinema e pela fantasia. Além de tudo isso, as crianças ganham um kit Aprendiz de Maestro, com bolsa, livro-passaporte, crachá e outros itens. Comprometidos com a missão de proporcionar uma jornada musical divertida e educativa, os espetáculos levam os espectadores mirins a viagens fascinantes pelo universo musical e suas narrativas, incorporando expressões artísticas do teatro, do balé e do circo. Com o maestro João Maurício Galindo no comando e com direção de arte de Paulo Rogério Lopes, o evento promete encantar o público infantil do início ao fim.Toda a bilheteria dos concertos é destinada ao tratamento das crianças e adolescentes atendidos pela TUCCA, em parceria com a Santa Marcelina Saúde, proporcionando novas possibilidades por meio de um cuidado integral de qualidade, desde o diagnóstico até o retorno às atividades usuais. A instituição beneficente promove esperança às famílias, por meio da música e da arte, transformando cultura em um instrumento concreto de cuidado e solidariedade. Participe e apoie a causa!Confira as condições gerais aqui!",
        "imagem": "https://s2-oglobo.glbimg.com/-9gxYHYDRDzLtunKeIJj1Vvgs9w=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/E/Y/IH0ofMQpexLPzuBzLTyw/clube-o-globo-imagem-02.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/clube-o-globo/entretenimento/oferta/arte-e-esperanca-o-projeto-tucca-musica-pela-cura-reune-repertorios-em-prol-do-tratamento-de-criancas-com-cancer.ghtml",
        "data": "2026-01-27 17:33:23"
    },
    {
        "titulo": "Acusado de matar policial civil, 'Ticolé' morre em troca de tiros com a PM no litoral de SP",
        "descricao": "Eduardo Henrique Dos Santos, acusado de participar da execução de um policial civil, foi morto durante uma troca de tiros com a Polícia Militar (PM) em São Vicente, SPReproduçãoEduardo Henrique dos Santos, de 19 anos, conhecido como Ticolé, foi morto em confronto com a Polícia Militar (PM) em São Vicente, no litoral de São Paulo. Ele era acusado de participar da execução de um policial civil em 2023 e de diversos roubos.Segundo a Secretaria de Segurança Pública do Estado de São Paulo (SSP-SP), as Polícias Civil e Militar investigam o caso. A perícia foi acionada e as armas dos policiais apreendidas.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. O tiroteio aconteceu na tarde de segunda-feira (26), durante patrulhamento no Dique do Sambaiatuba. Conforme o boletim de ocorrência, os PMs foram recebidos a tiros por suspeitos armados.Os criminosos estavam na margem do Canal da Divisa, em Santos. Ticolé foi baleado e caiu na região de mangue. Ele chegou a ser socorrido à UPA da Zona Noroeste, mas não resistiu.Os demais suspeitos fugiram. Com Ticolé, foram apreendidas porções de cocaína e crack. O caso foi registrado como morte decorrente de intervenção policial e homicídio tentado.Veja os vídeos que estão em alta no g1VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/27/acusado-de-matar-policial-civil-ticole-morre-em-troca-de-tiros-com-a-pm-no-litoral-de-sp.ghtml",
        "data": "2026-01-27 17:33:20"
    },
    {
        "titulo": "Separe o joio do trigo, ministro Fachin",
        "descricao": "Na semana passada, o presidente do STF, Edson Fachin, divulgou uma nota para responder às críticas que se acumulam sobre as relações entre ministros e envolvidos no caso do Banco Master. O gesto reconhece o óbvio: instalou-se uma crise de imagem institucional que já não pode ser ignorada.Leia mais (01/27/2026 - 14h33)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/25/176937648969768ae95cef5_1769376489_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/wilson-gomes/2026/01/separe-o-joio-do-trigo-ministro-fachin.shtml",
        "data": "2026-01-27 17:33:00"
    },
    {
        "titulo": "Cão Orelha: familiares de adolescentes investigados por agressão à cachorro são indiciados por coação",
        "descricao": "Três familiares de adolescentes investigados pela morte do cachorro Orelha foram indiciados por coação no curso do processo, segundo disse a Polícia Civil de Santa Catarina nesta terça-feira. O crime aconteceu na Praia Brava em Florianópolis.Cão Orelha: casal faz boletim de ocorrência após receber ameaças ao ser confundido com pais de suspeitoLeia mais: Justiça autoriza transferência de Sérgio Nahas para São Paulo após prisão na BahiaA investigação sobre a agressão ao animal é feita pela Delegacia de Atendimento ao Adolescente em Conflito com a Lei da Capital (Deacle). Já o inquérito policial que resultou no indiciamento dos familiares foi feito pela Delegacia de Proteção Animal da Capital (DPA). Os parentes teriam tentado coagir testemunhas do caso. O inquérito na Deacle ainda não foi concluído. Nesta segunda-feira, as duas delegacias cumpriram mandados de busca e apreensão a residências dos adolescentes suspeitos e dos adultos que teriam coagido testemunhas. Celulares e aparelhos eletrônicos foram apreendidos e serão analisados pelos investigadores. — Só por meio do procedimento da DPA, (a polícia) ouviu mais de 20 pessoas e analisou mais de 72 horas de imagens de um total de 14 câmeras de monitoramento, sejam elas públicas ou privadas, apenas referentes ao fato do cão Orelha, o que totaliza mais de 1000 horas de gravações para análise, fora as imagens dos demais atos criminosos conexos a essa situação — disse a delegada Mardjoli Valcareggi.Entenda o casoO caso é investigado pela Polícia Civil de Santa Catarina, que já identificou ao menos quatro adolescentes suspeitos de envolvimento na agressão. Segundo a corporação, as apurações avançaram a partir da análise de imagens de câmeras de segurança e de depoimentos de moradores. O cão foi encontrado gravemente ferido em uma área de mata no início do ano, chegou a ser levado a atendimento veterinário, mas não resistiu e passou por eutanásia.Dois dos suspeitos estão em Florianópolis e foram alvos de mandados de busca e apreensão nesta segunda-feira (26). Os outros dois estão nos Estados Unidos, em viagem previamente programada, segundo a corporação.Orelha era considerado um mascote da Praia Brava, onde morava havia cerca de dez anos e era alimentado diariamente por moradores. No sábado passado (17), um primeiro protesto já havia reunido pessoas no bairro para pedir justiça.Além das manifestações de rua, o caso também chegou ao Legislativo estadual. O deputado estadual Mário Motta (PSD) defendeu publicamente a criação de uma estátua em homenagem ao animal. Para ele, a iniciativa seria uma forma de preservar a memória de Orelha e transformar a indignação coletiva em um símbolo permanente de combate à violência contra animais.“Não há mais espaço para esse tipo de crime em nossa sociedade. Queremos justiça para o Orelha e para todos os animais vítimas da violência humana”, escreveu o parlamentar, que também divulgou um abaixo-assinado para viabilizar o projeto.A Delegacia de Proteção Animal segue responsável pelo caso. A delegada Mardjoli Valcareggi afirmou que os suspeitos já foram localizados e que a investigação está na fase de oitivas. Ela também destacou a importância da colaboração da população, lembrando que crimes contra animais costumam ser difíceis de apurar.",
        "imagem": "https://s2-oglobo.glbimg.com/-W6lSYKlieYYCy7ptbDfPVGuurw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Q/L/ALksrCT1GZfsboCqqucA/g-xqpl4xmaalukx.jfif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/01/27/cao-orelha-familiares-de-adolescentes-investigados-por-agressao-a-cachorro-sao-indiciados-por-coacao.ghtml",
        "data": "2026-01-27 17:32:07"
    },
    {
        "titulo": "'Iraque não receberá ajuda dos EUA se recolocar Nouri al-Maliki como premiê', diz Trump",
        "descricao": "O presidente dos EUA, Donald Trump, afirmou nesta terça-feira, 27, que o Iraque não receberá ajuda americana se eleger novamente Nouri al-Maliki como primeiro-ministro, em publicação na Truth Social. O republicano alegou que, da última vez que o ex-premiê esteve no poder, o país \"decaiu para pobreza e para o completo caos\".\"Escutei que o Grande País do Iraque pode fazer a má escolha de recolocar Nouri al-Maliki no cargo de primeiro-ministro\", disse Trump na mensagem. \"Isso não deveria acontecer de novo. Por conta de suas políticas e ideologias insanas, se al-Maliki for eleito, os EUA não irão ajudar o Iraque e, sem nós, o Iraque possui ZERO chances de sucesso, prosperidade ou liberdade. Torne o Iraque grande de novo!\"As declarações do chefe da Casa Branca são mais uma pressão contra os principais líderes políticos do Iraque, enquanto Trump busca conter a influência de Teerã em Bagdá.No último domingo, o secretário de Estado dos EUA, Marco Rubio, alertou ao primeiro-ministro do Iraque, Mohammed Shiaa Al-Sudani, sobre a influência do Irã no governo de Bagdá e como isso poderia afetar a relação com os Estados Unidos.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/iraque-nao-recebera-ajuda-dos-eua-se-recolocar-nouri-al-maliki-como-premie-diz-trump-289801",
        "data": "2026-01-27 17:32:00"
    },
    {
        "titulo": "Secretária destaca ações para retirar a mulher do ciclo de violência",
        "descricao": "Giselle Ferreira enfatizou que o DF foi a primeira unidade da federação a oferecer auxílio aos 'órfãos do feminicídio'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/27/675x450/1_whatsapp-image-2026-01-27-at-12-01-04-63668105.jpeg?20260127120925%3F20260127120925=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7341633-secretaria-destaca-acoes-para-retirar-a-mulher-do-ciclo-de-violencia.html",
        "data": "2026-01-27 17:32:00"
    }
]