[
    {
        "titulo": "Jejum intermitente pode ajudar a emagrecer ou é uma armadilha?",
        "descricao": "Veja benefícios, riscos e quem deve pensar duas vezes antes de começarThe post Jejum intermitente pode ajudar a emagrecer ou é uma armadilha? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/03/jejum_1741457170678.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/jejum-intermitente-pode-ajudar-a-emagrecer-ou-e-uma-armadilha/",
        "data": "2025-12-21 11:24:00"
    },
    {
        "titulo": "Homem invade Ponte Rio-Niterói e causa confusão no trânsito",
        "descricao": "A Ponte Rio-Niterói ficou fechada por cerca de 1 hora neste sábado (20) por causa do acesso indevido de um andarilho, que entrou a pé na via. Ele chegou a subir em um dos pórticos informativos da via. O homem foi resgatado pelo Corpo de Bombeiros. Mesmo depois de liberada, o tráfego na via continuou...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/I_20110416_210658.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1711461/homem-invade-ponte-rio-niteroi-e-causa-confusao-no-transito/",
        "data": "2025-12-21 11:23:54"
    },
    {
        "titulo": "Gigante das bebidas inaugura megafábrica e vai gerar 400 empregos",
        "descricao": "A Ambev inaugurou em dezembro uma fábrica de garrafas de vidro em Carambeí, nos Campos Gerais do Paraná, marcando a primeira unidade do tipo no estado. O investimento de R$ 1 bilhão permitirá a produção de até 600 milhões de garrafas por ano e deve gerar cerca de 400 empregos diretos e indiretos.Com a nova planta, o Paraná passa a concentrar a primeira operação da Ambev no Brasil que integra todas as etapas da produção, desde o cultivo da cevada até o envase final das bebidas. A estrutura promete ganhos logísticos, redução de custos e maior agilidade no abastecimento das cervejarias da companhia em diferentes regiões do país.Inicialmente, a unidade produzirá garrafas verdes destinadas a rótulos como Stella Artois, incluindo a versão Pure Gold sem glúten, e Spaten. A fábrica já está preparada para, no futuro, fabricar garrafas transparentes (Flint) e âmbar, usadas por marcas como Corona, Original, além de versões zero álcool, como Corona Cero e Bud Zero.A produção atenderá não apenas o mercado paranaense, mas também fábricas da Ambev em estados como Santa Catarina, Rio Grande do Sul, São Paulo, Rio de Janeiro, Minas Gerais, Pernambuco e Ceará. Leia Também: O que esperar do verão? Veja como será a estação mais quente do ano Compras chegam? Greve nos Correios preocupa consumidores Dados ligam Vorcaro a empresa da mansão a qual ele dizia ser inquilino O investimento acompanha o crescimento do segmento de cervejas premium, que acumula alta de 200% nas vendas desde 2019. No terceiro trimestre de 2025, a Ambev retomou a liderança desse mercado no Brasil. A nova fábrica também reforça a expansão das chamadas opções balanceadas, que incluem bebidas zero álcool, com menos calorias ou sem glúten.Durante a construção, cerca de 1.800 postos de trabalho foram gerados na região. Com a fábrica em funcionamento, a Ambev amplia sua presença econômica no estado, onde já soma mais de 16 mil empregos diretos, indiretos e induzidos. O projeto integra um plano maior de investimentos da companhia, que ultrapassam R$ 10 bilhões no Brasil nos últimos três anos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Dados-ligam-Vorcaro-a-empresa-da-mansao-a-qual-ele0137317600202512210854.png?xid=6927951",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/gigante-das-bebidas-inaugura-megafabrica-e-vai-gerar-400-empregos-1373182",
        "data": "2025-12-21 11:23:23"
    },
    {
        "titulo": "O machismo e a familiocracia no mesmo palanque. A política em MT",
        "descricao": "A participação feminina na política em Mato Grosso é acanhada e boa parte das eleitas chega ao poder tanto nas eleições estaduais quanto nas municipais, pela força familiar, que chamamos de familiocracia.Para 2026, os principais nomes lançados são de mulheres fortalecidas pelo DNA político dos pais, irmãos e parentes.São pré-candidatas: ao governo, Natasha Slhessarenko (PSD), filha da ex-senadora Serys Slhessarenko.Leia também:Mesmo sob protesto, prefeito Abílio aprova LOA e vai aumentar o IPTUAo Senado, Janaína Riva (MDB), filha de José Riva, que durante 20 anos liderou a Assembleia Legislativa.À Câmara, Virgínia Mendes (União), casada com o governador Mauro Mendes (União); e a veterinária e suplente de deputada federal Juliana Kolankiewicz (MDB), casada com o prefeito de Água Boa, Mariano Kolankiewicz (MDB).E para a Assembleia, a vereadora e primeira-dama de Cuiabá, Samantha Iris (PL); a secretária municipal Alessandra Ferreira (PL), casada com o prefeito de Rondonópolis, Cláudio Ferreira (PL); a jornalista Rafaela Fávaro (PSD), filha do ministro da Agricultura e senador Carlos Fávaro (PSD); e a suplente de deputada estadual Priscila Dourado (PSB) casada com o ex-prefeito de Alto Araguaia, Gustavo Melo (PSB).Todas as mulheres da familiocracia têm identidade própria, mas nem por isso podem ser desassociadas de seus laços de família.Outras candidatas, no entanto, não integram clãs e algumas assumiram matriarcado político.Desde a divisão territorial que criou Mato Grosso do Sul, em 1977, elas conquistaram 58 prefeituras, sendo que algumas por mais de uma vez, o que resulta em 93 mandatos, nas eleições municipais de 1982 a 2024.O sobrenome respondeu por 68,57% os municípios onde as mulheres conquistaram prefeituras e por 60,34% dos mandatos. A participação feminina no Palácio Paiaguás, no Congresso, na Assembleia e nas prefeituras revela que Mato Grosso tem um machismo político estrutural.Esse fe...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/21/560x420/5555fee9862a15583e721e17e9376fa0-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/o-machismo-e-a-familiocracia-no-mesmo-palanque-a-politica-em-mt/725344",
        "data": "2025-12-21 11:23:00"
    },
    {
        "titulo": "Dezembro Laranja reforça alerta para prevenção e diagnóstico precoce do câncer de pele",
        "descricao": "Com a chegada do verão e o aumento da exposição ao sol, o mês de dezembro ganha um papel fundamental na conscientização da população sobre a saúde da pele. O Dezembro Laranja, campanha nacional promovida pela Sociedade Brasileira de Dermatologia (SBD), reforça a importância da prevenção e do diagnóstico precoce do câncer de pele, o [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/12/19144747/WhatsApp-Image-2025-12-18-at-16.42.14-900x601.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/dezembro-laranja-reforca-alerta-para-prevencao-e-diagnostico-precoce-do-cancer-de-pele/",
        "data": "2025-12-21 11:22:55"
    },
    {
        "titulo": "Ex-Vasco e Corinthians, Anderson Martins comenta sobre final e escolhe lado: \"Todo mundo sabe\"",
        "descricao": "Aposentado desde 2022, Anderson Martins vestiu as camisa de Vasco e Corinthians, os envolvidos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/21/1089094717-1700842994.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/copa-do-brasil/ex-vasco-e-corinthians-anderson-martins-comenta-sobre-final-e-escolhe-lado-todo-mundo-sabe,672b73eb639da0294b51b6700db57f57r5ehiqov.html",
        "data": "2025-12-21 11:21:35"
    },
    {
        "titulo": "Avião que levava deputado faz pouso forçado e pega fogo",
        "descricao": "O deputado federal Maurício Carvalho (União-RO) fez uma publicação nas redes sociais para dizer que está bem após um avião que ele estava fazer um pouso forçado em Extrema, região de Porto Velho. A aeronave pegou fogo depois que ele, o piloto e os demais passageiros desembarcaram. “Estamos todos bem: o piloto, todos os assessores...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/aviao-deputado-730x409.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1711458/aviao-que-levava-deputado-faz-pouso-forcado-e-pega-fogo/",
        "data": "2025-12-21 11:21:15"
    },
    {
        "titulo": "Verão começa com dia ensolarado no Rio; estação deve ter temperaturas acima da média",
        "descricao": "Natal do carioca será de calor, com termômetros marcando até 38 °C",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/21/caf34cd2_649a_4bcf_a667_31a2f551b096-37758916.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7182940-verao-comeca-com-dia-ensolarado-no-rio-estacao-deve-ter-temperaturas-acima-da-media.html",
        "data": "2025-12-21 11:20:56"
    },
    {
        "titulo": "(Untitled)",
        "descricao": "“Troque seu cachorro por uma criança pobre”, cantava Eduardo Dusek em seu irônico “Rock da Cachorra, nos anos 1980. A ideia por trás do verso, debochado e provocador, ainda ressurge aqui e ali, geralmente na boca de quem nunca amou um",
        "imagem": "",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/untitled-73/",
        "data": "2025-12-21 11:20:16"
    },
    {
        "titulo": "Nove mortos em ataque a bar na África do Sul; polícia investiga ação de grupo armado",
        "descricao": "Segundo o comunicado oficial das autoridades locais, aproximadamente 12 homens participaram da ação.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311746%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766312849&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311746-nove-mortos-em-ataque-a-bar-na-africado-sul-policia-investiga-acao-de-grupo-armado",
        "data": "2025-12-21 11:20:00"
    }
]