[
    {
        "titulo": "Bolão organizado por dono de casa lotérica está entre os grandes vencedores da Mega da Virada 2025",
        "descricao": "Um bolão registrado em Franco da Rocha, na Grande São Paulo, foi uma das seis apostas vencedoras da Mega da Virada 2025. O jogo foi organizado pelo próprio dono da...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/bolao-500x371.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/bolao-organizado-por-dono-de-casa-loterica-esta-entre-os-grandes-vencedores-da-mega-da-virada-2025/",
        "data": "2026-01-03 02:18:51"
    },
    {
        "titulo": "Como a Aromaterapia pode trazer boas energias e equilíbrio para o lar?",
        "descricao": "Com o início de um novo ano, cresce o desejo de virar a chave, renovar as energias e cuidar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/03/378295568-capa-bons-fluidos-2026-01-02t230933758.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/como-a-aromaterapia-pode-trazer-boas-energias-e-equilibrio-para-o-lar,207116e56a805b71024dd570589c38afj82igrag.html",
        "data": "2026-01-03 02:18:33"
    },
    {
        "titulo": "Saiba que horas vai dar para ver a 1a Superlua de 2026",
        "descricao": "Lua Cheia de Perigeu acontece neste sábado",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/01/superlua-2026.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-mais/saiba-que-horas-vai-dar-para-ver-a-1a-superlua-de-2026/326425/",
        "data": "2026-01-03 02:16:45"
    },
    {
        "titulo": "Sogro do deputado Pedro Campos morre após colisão entre duas motos na Avenida Cruz Cabugá, no Recife",
        "descricao": "Augusto Carneiro pilotava uma das motos envolvidas no sinistro de trânsito, no cruzamento entre a avenida e a rua Dr. José Vieira de Menezes",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/02/augusto_carneiro-36289506.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/01/02/sogro-do-deputado-pedro-campos-morre-apos-colisao-entre-duas-motos-na-avenida-cruz-cabuga-no-recife.html",
        "data": "2026-01-03 02:14:30"
    },
    {
        "titulo": "Fora dos planos, Alex Santana fará trabalhos separados no Corinthians",
        "descricao": "O volante Alex Santana terá um começo de temporada diferente dentro do Corinthians. O jogador ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/03/1797171869-agenciacorinthians-foto-227205easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/corinthians/fora-dos-planos-alex-santana-fara-trabalhos-separados-no-corinthians,c3b9367e19e3fb921ded4219aa0d09d8ju3ov3dp.html",
        "data": "2026-01-03 02:12:53"
    },
    {
        "titulo": "Atlético confirma compra de Vitor Hugo e elenco se reapresenta com Hulk e Renan Lodi",
        "descricao": "O Atlético deu a largada oficial para a temporada de 2026 na tarde desta sexta-feira (02). A ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/03/1082127769-gl2wcu6xyaa85yz-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/atletico-mg/atletico-confirma-compra-de-vitor-hugo-e-elenco-se-reapresenta-com-hulk-e-renan-lodi,c9e6b78628ac92d1ae8805b421584361ees6ffm0.html",
        "data": "2026-01-03 02:12:52"
    },
    {
        "titulo": "Diretor médico da Janux Therapeutics vende ações no valor de US$ 37 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-medico-da-janux-therapeutics-vende-acoes-no-valor-de-us-37-mil-93CH-1788715",
        "data": "2026-01-03 02:12:42"
    },
    {
        "titulo": "Grok admite falha após gerar imagens erotizadas de menores no X",
        "descricao": "O Grok, chatbot de inteligência artificial da xAI, empresa de Elon Musk, afirmou nesta sexta-feira (2) que falhas nos seus mecanismos de proteção permitiram a geração de imagens sexualizadas de menores que foram publicadas na rede social X. As imagens teriam sido criadas a partir de comandos enviados por usuários à ferramenta. A empresa informou [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/grok-ia-1200x800.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/grok-admite-falha-apos-gerar-imagens-erotizadas-de-menores-no-x/",
        "data": "2026-01-03 02:12:17"
    },
    {
        "titulo": "PM da reserva é preso suspeito de assediar adolescentes em clube",
        "descricao": "Policial militar da reserva, de 56 anos, foi preso na tarde de sexta-feira (2) após relatos de assédio a adolescentes em um clube situado na BR-262, saída de Três Lagoas. Os episódios ocorreram em uma piscina de ondas, segundo boletim registrado no mesmo dia. A equipe de segurança retirou o homem da área de lazer e acionou a Polícia Militar. Conforme o boletim de ocorrência obtido pela reportagem, a primeira vítima seria uma adolescente de 12 anos. No documento, ela relatou aos investigadores que estava na piscina quando sentiu o homem tocar suas nádegas. Ela saiu da água chorando e procurou funcionários do local, que avisaram os responsáveis. A família comunicou o caso à segurança do clube. Outra adolescente, de 16 anos, informou que também sofreu toques enquanto permanecia na piscina de ondas. No primeiro contato, ela acreditou que o toque ocorreu por causa do movimento da água. Após novas abordagens, ela se afastou e contou o ocorrido à mãe. Testemunhas relataram à polícia que uma terceira adolescente pode ter sido abordada pelo mesmo homem. Segundo esses relatos, a jovem reagiu ao toque e deixou a piscina. Ela e a família não se apresentaram à equipe policial e não foram localizadas. O suspeito afirmou que estava na piscina com familiares e atribuiu os contatos ao movimento das ondas. A equipe policial levou o homem para a Depac (Delegacia de Pronto Atendimento Comunitário) do Cepol, onde o caso foi registrado como importunação sexual e crimes contra criança e adolescente. As adolescentes, familiares e testemunhas acompanharam os policiais até a unidade para os procedimentos. O homem foi apresentado sem ferimentos.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/02/3kg6k68a0sisw.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/pm-da-reserva-e-preso-suspeito-de-assediar-adolescentes-em-clube",
        "data": "2026-01-03 02:12:00"
    },
    {
        "titulo": "Filha de Tommy Lee Jones é encontrada morta em hotel nos Estados Unidos",
        "descricao": "A filha do ator Tommy Lee Jones, Victoria, foi encontrada morta em um hotel da Califórnia nesta quinta (1°), segundo informações publicadas pelo site TMZ. Ela tinha 34 anos. De acordo com fontes policiais ouvidas pela publicação, ela foi econtrada na madrugada do dia de Ano-Novo no Fairmont San Francisco, hotel de alto padrão no centro da cidade.Até o momento, a causa da morte não foi divulgada, e as autoridades não forneceram mais detalhes.Victora era filha de Kimberlea Cloughley, ex-esposa de Tommy Lee Jones, e chegou a ter alguns papéis no cinema e na televisão, tendo aparecido em \"MIB: Homens de Preto 2\", de 2002, e na série \"One Tree Hill\", em 2005. Seu último papel no audiovisual, segundo registros do Internet Movie Database, foi em \"Dívida de Honra\", de 2014, dirigido e estrelado pelo seu pai. CELEBRIDADES Filha de Tommy Lee Jones é encontrada morta em hotel nos Estados Unidos Ela chegou a aparecer em 'MIB: Homens de Preto 2' e em 'One Tree Hill'; Causa da morte ainda não foi divulgada, segundo site americano ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/filha-de-tommy-lee-jones-e-encontrada-morta-em-hotel-nos-estados-unidos/726121",
        "data": "2026-01-03 02:12:00"
    }
]