[
    {
        "titulo": "Carnaval 2026: veja programação dos blocos do Rio neste domingo",
        "descricao": "No último dia de carnaval no Rio de Janeiro, neste domingo, (22), o grande destaque é o desfile do Monobloco, na Rua Primeiro de Março, no centro. Um dos ícones da folia carioca, grupo se destaca pela mistura de ritmos e estilos musicais. O repertório eclético incorpora marchinhas tradicionais, samba de Cartola e Clara Nunes, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/carnaval-2026-veja-programacao-dos-blocos-do-rio-neste-domingo",
        "data": "2026-02-22 10:32:00"
    },
    {
        "titulo": "Carnaval 2026: veja programação dos blocos do Rio neste domingo",
        "descricao": "No último dia de carnaval no Rio de Janeiro, neste domingo, (22), o grande destaque é o desfile do Monobloco, na Rua Primeiro de Março, no centro. Um dos ícones da folia carioca, grupo se destaca pela mistura de ritmos e estilos musicais. O repertório eclético incorpora marchinhas tradicionais, samba de Cartola e Clara Nunes, xote de Alceu Valença, forró de Luiz Gonzaga, funk de Ludmilla, pop de Anitta, além de canções de Paralamas do Sucesso, Raul Seixas e Tim Maia.Ao todo, 462 blocos foram autorizados a desfilar no carnaval carioca pela Empresa Municipal de Turismo do Rio (Riotur), que espera receber 6,8 milhões de foliões apenas nos blocos de rua espalhados por toda a cidade. Notícias relacionadas:União de Maricá vence Série Ouro e sobe para elite do carnaval no Rio.Unidos do Viradouro é campeã do Carnaval do Rio de Janeiro.Mocidade Alegre é campeã do Carnaval de São Paulo pela 13a vez.Veja a programação dos blocos:MONOBLOCO Hora: 7h Endereço: Rua Primeiro de Março, 33 – centroFILHOS DA PUC Hora: 9h Endereço: Av. Delfim Moreira, 1111 – LeblonQUEM VAI VAI, QUEM NÃO VAI NÃO CAGUETA! Hora: 11h Endereço: Praça Jerusalém, 8 – Jardim GuanabaraBLOCO LITTLE BE Hora: 8h Endereço: R. Visconde de Pirajá, 356 – IpanemaGRÊMIO RECREATIVO BLOCO CARNAVALESCO AMIGOS DA JOAQUIM MÉIER Hora: 16h Endereço: R. Guaju – MéierNOSSOBLOCO OFICIAL Hora: 16h Endereço: R. Sacadura Cabral, 75 – SaúdeREPÚBLICA SUBURBANA Hora: 10h Endereço: R. Soares Caldeira, 115 – MadureiraBLOCO AÍ SIM! Hora: 13h Endereço: Praça Comandante Xavier de Brito, s/n – TijucaBLOCO CARNAVALESCO UNIÃO DOS BLOCOS DA ILHA DO GOVERNADOR Hora: 10h Endereço: Rua Fernandes da Fonseca, 84 – RibeiraLIGA DE BLOCOS E BANDAS DA ZONA PORTUARIA Hora: 17h Endereço: R. Sacadura Cabral, 250 – GamboaBLOCO CULTURAL 7 DE PAUS Hora: 16h Endereço: Boulevard 28 de Setembro, 238 – Vila IsabelBLOCO UNIÃO DOS FOLIÕES DA AFERJ Hora: 9h Endereço: Praia da Olaria, 155 – Cocotá",
        "imagem": "https://imagens.ebc.com.br/zBUCywc8e07jdbqLsbA9FoNQrvs=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/tnrgo_abr_10031912880.jpg?itok=6PGL2Jf8",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/cultura/noticia/2026-02/veja-programacao-dos-blocos-no-rio-neste-domingo",
        "data": "2026-02-22 10:32:00"
    },
    {
        "titulo": "Estilista capixaba Julia Pak assina vestido de noiva de Tabata Amaral",
        "descricao": "Estilista capixaba Julia Pak criou o vestido de noiva usado pela deputada federal Tabata Amaral | Foto: Divulgação e Camilla Bandeira O casamento da deputada federal Tabata Amaral e o prefeito de Recife, João Campos, contou com um toque capixaba. O vestido utilizado pela noiva na cerimônia, realizada neste sábado (21), foi assinado pela estilista Julia Pak, que nasceu e cresceu em Vitória e hoje possui um atelier em São Paulo.O croqui do vestido foi publicado nas redes sociais da marca, juntamente com uma foto oficial do casamento, e arrancou elogios de seguidores. \"Que vestido elegante\", escreveu um perfil. \"Belíssimo vestido e noiva deslumbrante!\", comentou outro. Ver essa foto no Instagram Um post compartilhado por JULIA PAK (@juliapakofficial)Descendente de japoneses e coreanos, Julia Pak foi homenageada por Tabata Amaral em uma publicação feita há duas semanas. \"Conheço a Julia Pak há muitos anos e sou muito fã dela e do trabalho dela - e não é só pelo talento enorme. Filha de migrantes, ela ralou muito pra conquistar seu espaço e, não importa o que aconteça, tá sempre com um sorrisão no rosto\", escreveu a parlamentar. No currículo da capixaba também estão figurinos para personagens de novelas e para a dupla Anavitória em uma de suas turnês. Julia Pak também participou do reality “Um Show de Noiva”, do canal E!, e foi citada na lista Forbes Under 30 Brasil no ano de 2020.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Estilista-capixaba-Julia-Pak-assina-vestido-de-noi0029278900202602221031.jpg?xid=1357233",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/estilista-capixaba-julia-pak-assina-vestido-de-noiva-de-tabata-amaral-292789",
        "data": "2026-02-22 10:31:41"
    },
    {
        "titulo": "O drama das famílias de brasileiros que morreram na guerra da Ucrânia",
        "descricao": "Ao menos 23 brasileiros já morreram nos quase quatro anos de conflito. Parentes das vítimas reclamam de falta de informações e dificuldades para repatriação dos corpos.No dia 19 de novembro de 2025, a dona de casa Clarice Batista de Almeida, moradora de Santa Fé do Sul, no interior de São Paulo, se despediu do filho [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/74630782_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-drama-das-familias-de-brasileiros-que-morreram-na-guerra-da-ucrania",
        "data": "2026-02-22 10:31:00"
    },
    {
        "titulo": "Caruru Gigante preocupa produtores do Noroeste de SP",
        "descricao": "O Caruru Gigante é uma planta invasora e pode causar perdas consideráveisReprodução/TV TEMA identificação da praga Amaranthus palmeri, conhecida como caruru-gigante, pela primeira vez no estado de São Paulo, colocou autoridades e agricultores em alerta máximo. Os primeiros focos da planta invasora, com pendões que ultrapassaram um metro de altura, foram encontrados em uma lavoura de soja na região de São José do Rio Preto, levando à interdição imediata da área e a uma operação de emergência para erradicar a infestação.A situação foi classificada como emergência fitossanitária devido ao alto poder de destruição da planta. Estudos da Embrapa indicam que o caruru-gigante pode provocar perdas superiores a 70% na produção de soja e de até 91% nas plantações de milho.Além de ser extremamente prejudicial, com crescimento de até 7 centímetros por dia e produção de até um milhão de sementes por planta, a espécie é notoriamente resistente à maioria dos herbicidas disponíveis no mercado.A principal hipótese das autoridades é que a praga tenha chegado ao local de forma acidental. A suspeita é de que as sementes tenham caído de um veículo, germinado e formado um banco no solo.Não nativa do Brasil, a Amaranthus palmeri foi identificada pela primeira vez no país em 2015, no Mato Grosso, e até então estava restrita a esse estado e ao Mato Grosso do Sul. Sua má fama é internacional: nos Estados Unidos, é considerada a principal planta daninha e chegou a ser eleita a “planta do ano” em 2014 por seu impacto devastador.A única forma de controle eficaz é a erradicação manual, com a retirada das plantas, o ensacamento e a incineração para destruir as sementes.Desde a confirmação, equipes de defesa agropecuária do estado percorrem propriedades em um raio de 10 quilômetros do foco inicial para garantir que a praga não tenha se espalhado. A notícia já gera preocupação entre os produtores.“Do ponto de vista operacional, é orientar nossa equipe a tomar os devidos cuidados para que, ao identificar a praga, primeiro de tudo, comunicar e fazer a erradicação, além de evitar a transferência [de sementes] para outras áreas por meio dos implementos”, relata Luiz Forest, produtor de soja há 11 anos.A orientação oficial para todos os agricultores paulistas é clara: em caso de qualquer suspeita, a defesa agropecuária deve ser informada imediatamente. As autoridades também recomendam a restrição do trânsito de pessoas e máquinas dentro das propriedades e a limpeza rigorosa de equipamentos, ferramentas, pneus e calçados, já que as sementes minúsculas podem ser facilmente transportadas.A colaboração dos produtores é considerada fundamental para conter a propagação e proteger o agronegócio paulista de um prejuízo potencial.Veja a reportagem exibida no programa em 22/02/2026:Caruru Gigante preocupa produtores do Noroeste de SPVÍDEOS: veja as reportagens do Nosso CampoAcesse + TV TEM | Programação | Vídeos | Redes sociais",
        "imagem": "https://s2-g1.glbimg.com/eZnbMWNrKTq8-26BUoIQeHTxWPE=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/41/93/14209341",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sorocaba-jundiai/nosso-campo/noticia/2026/02/22/caruru-gigante-preocupa-produtores-do-noroeste-de-sp.ghtml",
        "data": "2026-02-22 10:30:31"
    },
    {
        "titulo": "É tempo de colher macadâmia",
        "descricao": "Produtores de macadâmia esperam um aumento de 50% na safra atual, após uma queda de 80% no ano anteriorReprodução/TV TEMA macadâmia, noz originária da Austrália, é conhecida por ter uma das cascas mais difíceis de quebrar. No Brasil, as primeiras plantações comerciais surgiram na década de 1970, em São Paulo, e hoje a região de Dois Córregos se destaca no cultivo.O processo de amadurecimento da noz ocorre de dentro para fora: mesmo com a casca externa ainda verde, o fruto já está maduro por dentro. Com o tempo, essa casca seca, escurece e se abre, revelando a casca dura da noz.O ciclo leva cerca de 15 dias para que o fruto maduro caia do pé e mais sete dias para que a primeira casca comece a se abrir. A colheita, feita manualmente em propriedades como uma das visitadas, com 400 hectares, enfrenta os desafios do clima.Enquanto o ano passado registrou uma safra bem abaixo do esperado, a expectativa para a produção atual é mais positiva. O produtor Thomas Augusto Magro explica a quebra anterior.“Começou no inverno de 2024, período da florada da macadâmia. Tivemos altas temperaturas e baixo índice de chuva. Já vínhamos de um cenário de pouca precipitação desde o início do ano. Quando chegou o inverno com temperaturas elevadas, a flor acabou queimando com a intensidade do sol, e tivemos uma quebra de praticamente 80% na safra”, afirma.Versátil, a macadâmia é rica em fibras, proteínas e vitaminas, sendo utilizada tanto na culinária quanto na fabricação de cosméticos. A colheita se estende de fevereiro a setembro.Historicamente, 60% da produção brasileira era destinada ao mercado externo, mas as empresas têm buscado atender também à crescente demanda nacional. Esse crescimento impacta diretamente famílias como a de Luciana Maria da Silva, que encontrou na colheita sua principal fonte de renda.“É daqui que sai a minha renda. Meu primeiro trabalho foi na colheita da macadâmia. Sou de Pernambuco, vim de lá e consegui emprego aqui”, conta.Em outra fazenda, na cidade de Bocaina, a abordagem é diferente. A colheita é semimanual e, há cinco anos, o produtor Edwin Montenegro investiu na transição para a macadâmia orgânica. O mato alto na propriedade é um indicativo visual de que a área não recebe defensivos químicos.A decisão pela produção orgânica, iniciada em 2022 após 20 anos de cultivo convencional, foi estratégica.\"A gente percebeu que tinha alguns benefícios, não só do ponto de vista de meio ambiente e de tratos culturais, mas também porque, com essa sintonia com a natureza, percebemos uma valorização do produto\", explica Edwin.Após sair do campo, a macadâmia segue para a indústria, onde passa por diversas etapas. O processo inclui a quebra e a separação da casca, seleção, limpeza, torra, pesagem e embalagem, garantindo qualidade e sabor até o produto final, pronto para o consumo.\"Ela entra na indústria e começa a quebrar a macadâmia, separa a casca da noz, passa pelo processo de seleção, depois tem o processo de limpeza, torragem, pesagem e embalagem\", explica Edwin, que anda otimista com a safra, mas espera que o clima colabore. \"A safra desse ano, graças à chuva, está bem melhor. A gente estima que a gente vai aumentar em torno de 50%\", conclui o produtor.Veja a reportagem exibida no programa em 22/02/2026:É tempo de colher macadâmiaVÍDEOS: veja as reportagens do Nosso CampoAcesse + TV TEM | Programação | Vídeos | Redes sociais",
        "imagem": "https://s2-g1.glbimg.com/eZnbMWNrKTq8-26BUoIQeHTxWPE=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/41/93/14209341",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sorocaba-jundiai/nosso-campo/noticia/2026/02/22/e-tempo-de-colher-macadamia.ghtml",
        "data": "2026-02-22 10:30:30"
    },
    {
        "titulo": "Receita Nosso Campo: aprenda a fazer uma torta com o azedinho do limão e o doce do chocolate",
        "descricao": "Nosso Campo: aprenda a fazer uma deliciosa torta de limão com chocolateTV TEM/ReproduçãoO Nosso Campo deste domingo (22) ensina a preparar uma deliciosa torta de limão com chocolate. Saiba como fazer:Ingredientes Base280g de biscoito de amido de milho;170g de manteiga sem sal.Mousse1 lata de leite condensado;1 caixinha de creme de leite;5 colheres de sopa e leite em pó;4 limões espremidos. Ganache200g de chocolate nobre meio amargo;100g de creme de leite;100ml de chantily. Modo de preparoBaseLeve os biscoitos ao liquidificador e triture;Em um recipiente, peneire a massa dos biscoitos triturados;Derreta a manteiga no micro-ondas e junte com a farofa;Molde a massa na forma;Leve a forma ao forno em uma temperatura de 150 graus. MousseEsprema os limões em um copo;No liquidificador, coloque leite condensado;Acrescente o creme de leite;Adicione o leite em pó e bata um pouco;Finalize com o suco de limão;Coloque a mistura na forma e deixe na geladeira por 15 minutos.GanacheDerreta o chocolate no micro-ondas por 30 segundos;Leve novamente ao micro-ondas por 30 segundos;Misture com o creme de leite;Despeje na torta;Em uma batedeira, bata o chantilly;Espalhe sobre a torta e decore com fatias de limão;Desenforme e finalize com as raspas da fruta. Sirva.Veja a reportagem exibida no programa em 22/02/2026:Receita Nosso Campo: aprenda a fazer uma torta de limão com chocolateBom apetite!VÍDEOS: veja as reportagens do Nosso CampoAcesse + TV TEM | Programação | Vídeos | Redes sociaisConfira as últimas notícias do Nosso Campo",
        "imagem": "https://s2-g1.glbimg.com/eZnbMWNrKTq8-26BUoIQeHTxWPE=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/41/93/14209341",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sorocaba-jundiai/nosso-campo/noticia/2026/02/22/receita-nosso-campo-aprenda-a-fazer-uma-torta-com-o-azedinho-do-limao-e-o-doce-do-chocolate.ghtml",
        "data": "2026-02-22 10:30:29"
    },
    {
        "titulo": "Por que apenas uma empresa no mundo consegue produzir as máquinas de chip mais avançadas?",
        "descricao": "A fabricação de chips modernos, presentes em praticamente todos os equipamentos eletrônicos, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/22/1783151106-maquina-de-chip1771720036090.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/por-que-apenas-uma-empresa-no-mundo-consegue-produzir-as-maquinas-de-chip-mais-avancadas,7579a3c993e3dfafd4ecd752e873e02daiiktjta.html",
        "data": "2026-02-22 10:30:18"
    },
    {
        "titulo": "Corinthians e Portuguesa se reencontram no mata-mata do Paulistão após 28 anos",
        "descricao": "Vinte e oito anos depois, Corinthians e Portuguesa voltam a duelar pelo mata-mata do Campeonato Paulista. Os times sobem a campo neste domingo, às 20h30, pelas quartas de final da competição estadual. Por ter realizado melhor campanha na primeira fase, a Lusa terá a vantagem de jogar diante de sua torcida, no Canindé. Em caso [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/corinthians-e-portuguesa-se-reencontram-no-mata-mata-do-paulistao-apos-28-anos",
        "data": "2026-02-22 10:30:00"
    },
    {
        "titulo": "Lázaro Ramos revela preparação de “teatro” para viver vilão em novela da Globo",
        "descricao": "Falta pouco para o público conhecer uma faceta inédita de Lázaro Ramos na teledramaturgia. Na próxima novela das 18h da Globo, A Nobreza do Amor, que estreia no dia 16 de março, o ator baiano assume o desafio de interpretar seu primeiro grande vilão em novelas.O famoso viverá Jendal, um primeiro-ministro ambicioso que arquiteta um golpe de Estado para se tornar rei.Em entrevista exclusiva ao Portal A TARDE, Lázaro revelou que o processo de construção desse personagem foge do padrão habitual da televisão. Segundo ele, o método escolhido se assemelha muito mais ao rigor do teatro do que ao ritmo acelerado das novelas.\"O que eu posso te dizer da preparação é que será uma novela que eu vou me preparar como teatro. Não será como as outras, que tem uma preparação no começo e depois eu entro naquela de decorar texto e fazer a cena. Estou tendo muito prazer em estudar como teatro\", contou o ator.Referências clássicas para novelaPara dar vida ao estrategista Jendal, Lázaro tem adotado uma rotina de estudos intensa e dinâmica. Ele conta que a preparação exige fôlego e que busca referências em clássicos da literatura mundial e no cinema contemporâneo do continente africano. Leia Também: Lázaro Ramos será diretor de novo filme gravado no Nordeste Lázaro Ramos celebra 20 anos do Espelho e revisita vozes silenciadas Lázaro Ramos celebra indicação histórica de Wagner Moura ao Oscar \"Estou estudando todos os dias, com caderno de anotação, e não estudando sentado: levantando, estudando o físico desse personagem. Estou assistindo filmes de referência, lendo muito sobre o Iago, do Otelo (Shakespeare), que é um vilão que eu gosto muito, e assistindo muitos filmes africanos para poder ser influenciado por essa cultura que a novela celebra\", detalhou Lázaro.Parceria com baianoA novela marca mais um capítulo na parceria de longa data entre Lázaro e o roteirista baiano Elísio Lopes Júnior, que assina a trama ao lado de Duca Rachid e Júlio Fischer. Com bom humor, o ator fez questão de ressaltar o vínculo familiar e profissional com o autor.\"Puxando sardinha para o nosso lado, é uma novela escrita por um baiano, o Elísio, que é meu parceiro de muitos anos e meu primo. Antes que me chamem de 'Nepo Baby', eu vou falar logo: o Elísio é meu primo sanguíneo e parceiro profissional há muito tempo\", brincou.Trama da GloboNa história, Jendal é o primeiro-ministro do reino de Batanga. Movido pela sede de poder, ele trai a família real, ordena a execução de antigos aliados e consolida seu golpe através de um casamento forçado com a princesa Alika, interpretada por Duda Santos.A produção mergulha na ancestralidade africana e nas narrativas afro-brasileiras, conectando o continente ao interior do Nordeste.Para Lázaro, o comprometimento com o papel seguirá até o fim das gravações: \"Vou fazer isso de agora até outubro. Esse é o desafio que eu me pus: estudar como se fosse uma peça de teatro a cada cena\".",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/lazaro-ramos-celebra-indicacao-historica-de-wagner0137774800202601281609.webp?xid=6968228",
        "fonte": "atarde",
        "link": "https://atarde.com.br/televisao/lazaro-ramos-revela-preparacao-de-teatro-para-viver-vilao-em-novela-da-globo-1380502",
        "data": "2026-02-22 10:29:30"
    }
]