[
    {
        "titulo": "O milagre da partilha (texto III)",
        "descricao": "A Eucaristia na Missa Por Pe. Flávio Aparecido Pereira, Vigário Paroquial Catedral Barretos Quantos de nós, ao redor da mesa [...]The post O milagre da partilha (texto III) appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2026/02/wApqbCfM-Brasao-Diocese-258x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/o-milagre-da-partilha-texto-iii/",
        "data": "2026-02-18 07:02:00"
    },
    {
        "titulo": "Banho de sol nos testículos aumenta testosterona? Trend não tem base científica e traz riscos",
        "descricao": "Reprodução/InstagramUma nova tendência nas redes sociais tem incentivado homens a exporem os testículos diretamente ao sol sob a promessa de aumento natural da testosterona. A prática, divulgada como estratégia de “otimização hormonal”, ganhou espaço em vídeos e fóruns ligados ao chamado biohacking —mas não tem respaldo científico.Especialistas ouvidos pela reportagem são categóricos: não existe estudo clínico que demonstre que a exposição solar direta na bolsa escrotal aumente a testosterona de forma segura ou consistente.De onde veio essa ideia?Segundo o urologista Gustavo Marquesine Paul, coordenador do Departamento de Andrologia, Reprodução e Medicina Sexual da Sociedade Brasileira de Urologia, a prática de expor a bolsa escrotal ao sol não tem origem em recomendações médicas. Ela ganhou tração nas redes sociais, especialmente em grupos que defendem estratégias de “otimização hormonal” como forma de aumentar naturalmente a testosterona.Parte da confusão vem de estudos científicos que apontam uma associação entre maior tempo ao ar livre e níveis médios mais altos de testosterona em determinadas populações. Veja os vídeos que estão em alta no g1Há também pesquisas experimentais sugerindo que a exposição da pele à radiação ultravioleta pode ativar mecanismos hormonais indiretos no organismo. No entanto, esses achados não significam que expor diretamente os testículos ao sol eleve a produção do hormônio.Urologista e andrologista membro titular da Sociedade Brasileira de Urologia, Bernardo Belchior Hermanson explica que a tendência provavelmente surgiu da mistura entre dois conceitos distintos: sabe-se que níveis adequados de vitamina D —sintetizada na pele a partir da exposição solar— podem estar associados a melhores níveis de testosterona. “Mas isso não equivale a dizer que quanto mais sol na região genital, maior será o hormônio. Não há qualquer evidência científica que sustente essa prática específica”, diz.Se a meta for manter a vitamina D em níveis adequados, a recomendação é buscar exposição solar segura em áreas habituais do corpo, como braços e pernas, por períodos apropriados, ou recorrer à suplementação quando houver indicação médica. A exposição direta da bolsa escrotal, além de não ter respaldo científico, ainda pode aumentar o risco de queimaduras em uma região extremamente sensível.Como a testosterona é produzidaA testosterona é produzida principalmente nos testículos, em células específicas chamadas células de Leydig.Esse processo funciona como uma cadeia de comando no organismo:O hipotálamo, região do cérebro que regula várias funções hormonais, envia um sinal inicial.Esse sinal estimula a hipófise (uma glândula localizada na base do cérebro).A hipófise libera o hormônio luteinizante (LH) na corrente sanguínea.O LH chega aos testículos e estimula as células de Leydig a produzirem testosterona.Ou seja, trata-se de um sistema hormonal central, regulado por mecanismos de feedback. A produção não depende de estímulo solar local nos testículos.Pode fazer mal?Além da ausência de benefício comprovado, há riscos.Os testículos ficam fora da cavidade abdominal porque precisam de temperatura mais baixa —cerca de 4 °C abaixo da temperatura corporal—para que a produção de espermatozoides funcione adequadamente.A elevação da temperatura local pode gerar estresse oxidativo, prejuízo na qualidade dos espermatozoides e redução da fertilidade.Há também risco de queimaduras solares. A pele da bolsa escrotal é fina, sensível e pouco adaptada à exposição direta à radiação ultravioleta. Como em qualquer área do corpo, a exposição cumulativa ao sol aumenta o risco de câncer de pele ao longo da vida.O que realmente ajuda a aumentar a testosterona?Quando há sintomas de baixa testosterona —como queda de libido, cansaço persistente, perda de massa muscular e alterações de humor— a orientação é procurar avaliação médica.Segundo os especialistas, o que tem melhor evidência para manter níveis hormonais adequados inclui:sono regular e de qualidade,atividade física, especialmente treino de força,controle do peso,redução do consumo excessivo de álcool,tratamento de doenças associadas.A reposição hormonal só é indicada quando há sintomas compatíveis associados a níveis baixos confirmados em pelo menos dois exames laboratoriais, e deve ser feita com acompanhamento médico.Para Paul, o risco maior é a busca por soluções simplistas. Seguir tendências sem base científica pode atrasar a investigação adequada de quadros como hipogonadismo, condição em que o organismo produz testosterona em níveis insuficientes",
        "imagem": "https://s2-g1.glbimg.com/YlwuPxPGUuifAsCu-IrWS4ciAhg=/1280x0/filters:format(jpeg)/https://s04.video.glbimg.com/x720/992055.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/saude/noticia/2026/02/18/banho-de-sol-nos-testiculos-aumenta-testosterona-trend-nao-tem-base-cientifica-e-traz-riscos.ghtml",
        "data": "2026-02-18 07:01:59"
    },
    {
        "titulo": "Saiba quanto os jurados do carnaval do Rio ganham para avaliar as escolas",
        "descricao": "Responsáveis por analisar cada detalhe dos desfiles e definir a campeã do Grupo Especial, os jurados têm papel central no resultado do carnaval carioca. Distribuídos ao longo da Marquês de Sapucaí, eles avaliam fundamentos técnicos e artísticos das escolas e registram as notas que serão reveladas na Quarta-feira de Cinzas. Pelo trabalho, cada um recebe R$ 5,5 mil. Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOCarnaval RJ 2026: conheça os enredos e ouça os sambas das escolas do Grupo EspecialO corpo de julgadores é formado por 54 integrantes, distribuídos em nove quesitos. Segundo a liga, o valor não é classificado como remuneração, mas como uma forma de agradecimento pela participação nas atividades ligadas à preservação das tradições culturais do carnaval.Os jurados avaliam quesitos como bateria, enredo, harmonia, evolução, fantasias e comissão de frente, entre outros. As notas variam de 9 a 10, com possibilidade de décimos. A nota zero só pode ser aplicada se a escola deixar de apresentar determinado quesito. Sempre que há desconto, o avaliador precisa justificar por escrito a decisão.De folga: Município do Rio e estado terão três dias de ponto facultativo no carnaval; entendaCarnaval 2026: o que esperar do último dia de desfiles na Sapucaí?Durante os dias de desfile, os julgadores ficam hospedados em um hotel na região do Porto Maravilha, próximo ao Sambódromo, para facilitar o deslocamento. Cada um pode levar um acompanhante para assistir às apresentações, mas ele não tem acesso ao módulo reservado aos jurados. A alimentação também é custeada pela organização.Na apuração, porém, nem todas as avaliações entram no resultado final. Antes da abertura dos envelopes com as notas dos nove quesitos, é realizado um sorteio para eliminar dois dos seis julgadores de cada fundamento. Com isso, apenas 36 notas — quatro por quesito — são efetivamente lidas.Os envelopes com as avaliações são lacrados ao fim de cada noite de desfile. A Liesa determina ainda que os jurados mantenham sigilo absoluto sobre suas notas até a divulgação oficial do resultado. Também é proibido o uso de aparelhos receptores durante as apresentações.Initial plugin textCLIQUE AQUI E VEJA NO MAPA DO CRIME DO RIO COMO SÃO OS ROUBOS NO SEU BAIRROInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/ANYh36FsQcdsCRmFFNxHzjThlr8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/6/q/JtclkoSzOaKFwwCwfcQg/13.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/18/saiba-quanto-os-jurados-do-carnaval-do-rio-ganham-para-avaliar-as-escolas.ghtml",
        "data": "2026-02-18 07:01:57"
    },
    {
        "titulo": "STF julga em uma semana acusados de mandar matar Marielle e Anderson",
        "descricao": "Oito anos após o crime que marcou a política brasileira, a Corte analisará na próxima terça-feira (24) as denúncias contra os irmãos Brazão e outros três agentes públicos, incluindo o ex-chefe da Polícia Civil do RJ; todos negam as acusações",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2023/07/35291339605_c955a05993_k-e1718661247649.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/stf-julga-em-uma-semana-acusados-de-mandar-matar-marielle-e-anderson/",
        "data": "2026-02-18 07:01:43"
    },
    {
        "titulo": "Apuração do carnaval ao vivo: onde assistir e acompanhar os resultados das escolas de samba do Grupo Especial",
        "descricao": "A apuração das escolas de samba do Grupo Especial do carnaval 2026 do Rio será realizada nesta Quarta-feira de Cinzas, a partir das 15h. A leitura das notas vai definir a campeã do ano após três noites de desfiles na Marquês de Sapucaí. O público poderá acompanhar a votação ao vivo pela transmissão da TV Globo. Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOCarnaval RJ 2026: conheça os enredos e ouça os sambas das escolas do Grupo EspecialComo será a leitura das notasSerão lidas as notas dos jurados para nove quesitos: bateria, samba-enredo, harmonia, evolução, enredo, alegorias e adereços, fantasias, comissão de frente e mestre-sala e porta-bandeira. Cada quesito tem seis julgadores, mas apenas quatro notas são sorteadas para a apuração. Dessas, a menor é descartada.Carnaval 2026: o que esperar do último dia de desfiles na Sapucaí?Das escolas que desfilaram no Grupo Especial, a que obtiver o maior somatório de pontos será declarada campeã de 2026. As seis primeiras colocadas voltam à Marquês de Sapucaí para o Desfile das Campeãs, marcado para o sábado, dia 21 de fevereiro. A última colocada será rebaixada para a Série Ouro no carnaval de 2027.De folga: Município do Rio e estado terão três dias de ponto facultativo no carnaval; entendaAntes da leitura das notas, são divulgadas as eventuais penalidades aplicadas às escolas por itens como concentração, cronometragem, dispersão e outras obrigações previstas no regulamento.As notas variam de 9 a 10 pontos, com possibilidade de casas decimais. Após a leitura de todos os quesitos e aplicação dos critérios de desempate, é anunciada a classificação final do Grupo Especial.Initial plugin textCLIQUE AQUI E VEJA NO MAPA DO CRIME DO RIO COMO SÃO OS ROUBOS NO SEU BAIRROInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/zN9ayQ49-59D-nA3yOWS2Jermdo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/M/k/f6AU2RRtugjAez0jO7jw/portela-alex-ferro.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/18/apuracao-do-carnaval-ao-vivo-onde-assistir-e-acompanhar-os-resultados-das-escolas-de-samba-do-grupo-especial.ghtml",
        "data": "2026-02-18 07:01:41"
    },
    {
        "titulo": "Disputa em Minas expõe impasse entre aliados de Zema",
        "descricao": "Movimentações de Pacheco e do PL complicam montagem da chapa de Mateus Simões para o governo de Minas Gerais em 2026",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20250224110212_8b68a412682795e42c07f16b8ff69183e36084e1ff70897cb65b495ef4c40ec8.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/sudeste/disputa-em-minas-expoe-impasse-entre-aliados-de-zema",
        "data": "2026-02-18 07:01:31"
    },
    {
        "titulo": "Chefe do CV preso em hospital usava documento de homem com antecedentes por tráfico de drogas",
        "descricao": "Marlisson Lopes Morais, chefe do Comando Vermelho em Juazeiro do Norte, foi preso ao buscar atendimento em hospital para tratar crise de pedras nos rins.ReproduçãoO chefe de facção preso em um hospital de Juazeiro do Norte enquanto tomava medicação estava utilizando um documento falso no nome de um homem que já possuía antecedentes criminais por tráfico de drogas. O caso aconteceu na última sexta-feira (13).O suspeito, Marlisson Lopes Morais, deu entrada no Hospital Regional do Cariri (HRC) com pedras nos rins. Durante o atendimento para se internar na unidade, ele apresentou um documento falso, com o nome de um homem identificado como \"Gledson\", que já tinha antecedentes criminais por tráfico. ✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppA inteligência da Polícia Civil havia conseguido a informação de que Marlisson estava doente e havia procurado um hospital. Os policiais passaram a procurá-lo nas unidades de saúde do município e, ao chegar no HRC, souberam do paciente \"Gledson\". Os agentes procuraram o homem devido aos antecedentes e, ao encontrá-lo, descobriram que, na verdade, era Marlisson. Marlisson Lopes é apontado pela Polícia Civil como um dos principais líderes do Comando Vermelho em Juazeiro do Norte, com antecedentes por homicídios, porte de arma, tráfico de drogas e por integrar organização criminosa.Traficante é preso enquanto tomava medicamento no hospitalNa ocasião, além do cumprimento do mandado pela condenação de 8 anos e 9 meses de prisão por tráfico, Marlisson foi autuado em flagrante por falsidade ideológica pelo uso do documento falso. Além disso, o aparelho celular dele foi apreendido.Marlisson teve a prisão preventiva decretada durante a Audiência de Custódia, realizada no último sábado (14), mas ele ficou detido no hospital sob escolta policial, pois está aguardando uma cirurgia para remover os cálculos renais.A Justiça também autorizou a quebra do sigilo dos dados do aparelho celular apreendido com o criminoso.Assista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/e2I1F2pNxUR85Eqx1i6zkbTT9uE=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/24/43/14354324",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/cariri/noticia/2026/02/18/chefe-do-cv-preso-em-hospital-usava-documento-de-homem-com-antecedentes-por-trafico-de-drogas.ghtml",
        "data": "2026-02-18 07:01:18"
    },
    {
        "titulo": "Glitter, pastel e preservativos: foliões preparam kit de sobrevivência nas pochetes para curtir o carnaval no Rio",
        "descricao": "Seja pela estética descontraída ou pela praticidade durante os blocos, as pochetes viraram guardiãs de uma espécie de “kit sobrevivência” dos foliões cariocas neste carnaval. Pequenas no tamanho e gigantes na responsabilidade, elas são um item obrigatório para muitos que querem atravessar blocos sob sol forte, no meio da multidão e ficar horas em pé sem sustos. Se antes eram vistas como brega, neste ano ganharam novo status de itens de segurança — além, claro, de acessórios fashionistas. Há modelos para todos os gostos, das versões metalizadas às artesanais, das minimalistas às transparentes. Entre protetor solar, preservativos e até sal para evitar queda de pressão, o conteúdo revela muito sobre a estratégia de cada um para enfrentar a maratona.Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOMatch dos blocos: faça o teste e descubra quem é você no carnaval de rua do RioPauliane Casarin, de 33 anos, arquiteta mineira que não abre mão do carnaval carioca, já sai de casa com checklist mental. Na pochete leva celular, documento, dinheiro, protetor solar, batom e um kit de hidratação. O boné e o lenço também começam guardados ali, prontos para entrar em cena quando o sol aperta. — Depois das 10h, o calor muda tudo — diz, enquanto reaplica o filtro solar no meio do Bloco Virtual, que tomou a orla do Leme, na Zona Sul do Rio, na segunda-feira.Pauliane Casarim, de Minas Gerais, leva celular, batom, documento, dinheiro e papel higiênico na pocheteAna Branco / Agência O GloboSe o Rio ferve, o grupo de amigas que veio da Europa trouxe método. Vitória Rodrigues, de 32 anos, Camila Martins, de 33, Luana De Lazzari, também de 33, e Maria Luísa Alves, de 32, trocaram Barcelona pela folia carioca — mas garantem que a experiência internacional ajudou a montar a pochete ideal. Elas moram na cidade espanhola e participam de um bloco chamado “Amantes Latinos”, mas dizem que o carnaval do Rio exige preparação especial.— Primeiro, a pochete é essencial. Melhor ainda se for doleira, com o celular guardado por dentro da roupa. É muito mais seguro — explica Vitória, durante o Bloco Virtual.Dentro dela, o kit é quase de sobrevivência: dinheiro, documento, chave de casa, óculos de sol, alfinete para emergências na fantasia, elástico de cabelo, álcool em gel, papel, brilho para retoque no meio do dia e, claro, protetor solar. Camila acrescenta um item curioso:— Para mim, não pode faltar sal. Eu tenho pressão baixa, então ajuda se eu começar a me sentir mal.Vitória Rodrigues, 32, Camila Martins, 33, Luana De Lazzari, 33, e Maria Luísa Alves, 32, têm um bloco em Barcelona chamado Amantes LatinosAna Branco / Agência O GloboRemédio para dor de cabeça também aparece na lista, assim como pequenos frascos de hidratante. A regra é clara: levar o mínimo necessário, mas o suficiente para não depender de improvisos.No “kit sobrevivência” de Luis Gustavo, de 33 anos, não pode faltar um pacote de preservativos e um cortador de unha, além de toalhas para secar o suor.O folião Luis Gustavo, de 33 anos, leva camisinhas na pocheteJoão Marcelo Barreto— Importante ter carregador portátil, cabo, chave de casa. Camisinha é muito importante, vamos noa conscientizar e nos proteger. A rua está \"salgada\", vamos nos conscientizar — defendeu.Dicas de ouroPara quem estreia na festa, a organização começa antes mesmo de sair de casa. Joana Fernanda, de 33 anos, engenheira florestal que mora em Brasília e vive seu primeiro carnaval no Rio, conta que pesquisou dicas e ouviu recomendações de amigos. Optou por uma pochete discreta, usada junto ao corpo. — Todo mundo falou que era essencial para proteger o celular e os documentos. Aqui é muita gente, a gente pula, anda muito. Precisa estar seguro — diz.A tendência também impulsionou pequenos empreendedores. A artesã Beatriz Lamur, de 30 anos, viu no acessório uma oportunidade de negócio. Passou a confeccionar pochetes de todos os modelos e estilos: há peças de crochê coloridas, versões estampadas e até modelos de plástico para não molhar durante a passagem por carros-pipa ou chuvas de verão. Os preços variam entre R$ 30 e R$ 60, dependendo do material.— As pessoas estão buscando segurança e praticidade. Foi uma boa oportunidade de ganhar dinheiro. Tenho certeza que é uma moda que veio para ficar — diz Beatriz.De pistola a microfone, o que tem na bolsa dos foliões em 2026?Entre ambulantes, calor de quase 30 graus e blocos que arrastam milhares de pessoas, a organização pessoal virou quase uma arte. Especialistas em segurança recomendam evitar bolsas grandes e mochilas, preferindo pochetes junto ao corpo ou doleiras internas. Documento físico ou cópia simples, cartão em vez de grandes quantias em dinheiro e celular sempre protegido são medidas básicas.Mas há também o lado simbólico. A pochete é onde o folião guarda o essencial mas também pequenos amuletos, fotos e até glitter reserva para prolongar o brilho até o último acorde.Carioca e veterana de blocos, a administradora Daniele Valente, de 42 anos, mantém uma tradição: usa a mesma pochete há dez anos. O acessório já acompanhou inúmeros carnavais e segue firme.—Essa pochete está comigo em todos os carnavais. Agora percebi que virou moda. As pessoas entenderam que é prática e segura — afirma.Joana Fernanda, de Brasília, e Daniele Valente, do Rio, levam álcool gel, celular e purpurina na pocheteAna Branco / Agência O GloboNo fim, a conclusão é unânime entre veteranos e estreantes: fantasia pode ser improvisada, roteiro pode mudar, bloco pode atrasar — mas a pochete bem planejada é o que garante que a única preocupação do dia seja escolher o próximo refrão para cantar.Canudo incluído no kit básicoNo Que Pena Amor, que este ano pela primeira vez embalou foliões sob o nariz da estátua equestre de Dom Pedro I, na Praça Tiradentes, no Centro do Rio, Ana Paula Barreto, de 53 anos, adotou o kit básico: água, protetor solar e cartão do transporte público. Já a pesquisadora Andressa Temperini, de 29, foi além na precaução:— Tem um canudo, que é super importante e protetor solar, que eu trouxe o grande, muito importante também. Um cartão de aproximação com pouco valor, para não ser roubado. A chave de casa, essa é a extra. remédio de dor de cabeça, porque nunca se sabe — disse.Andressa Temperini e Ana Paula Barreto mostram pochetes no Que Pena AmorLetícia GuimarãesEm outro bloco, também no Centro, mesmo equilibrada sobre as pernas de pau, a publicitária Thais Martins, de 32 anos, não abre mão da pochete. Ela, que é figura conhecida no Vem Cá, Minha Flor, transforma o desfile em palco e diversão para a família. Para atravessar a manhã de segunda-feira com segurança, carrega consigo um kit simples, mas essencial:— Eu desfilo de perna de pau aqui há mais de seis anos. Parei um pouquinho quando tive minha filha. Mas quando ela completou um ano, nós viemos juntas — conta. — Protetor solar, que não pode faltar, o celular para conseguir achar alguém se se perder, minhas proteções (joelheiras) e, claro, brilho e glitter.Thais Martins no bloco Vem Cá, Minha FlorLívia NaniFantasiados de cogumelo, com roupa costumizada em casa no melhor estilo \"faça você mesmo\", a advogada Mariana Yokohama, de 31 anos, curtiu o Vem Cá, Minha Flor ao lado do namorado Eduardo Alvis, de 34 anos — aniversariante do dia. Juntos há quatro anos, o casal de Curitiba escolheu o carnaval do Rio como cenário para comemorar mais um ano de vida e de parceria e produziu toda a fantasia — que arrancava olhares curiosos — em casa, com estrutura de papelão, cetim e espuma.Os óculos também foram feitos por eles, com referências das redes sociais. Depois de um sábado intenso, o casal confessa que agora o carnaval segue no ritmo do corpo: o \"máximo\" que a disposição permitir. Para isso, na pochete, um verdadeiro kit sobrevivência acompanha os dois.— Tem álcool em gel, protetor solar, lenço umedecido, isqueiro, remédio, carregador e bateria extra. O dinheiro, o documento e o celular vão em outra doleira — enumera Eduardo.Mariana e Eduardo Alvis no bloco Vem Cá, Minha FlorLívia NaniItens indispensáveisEm meio à multidão, e ao calor de 31 graus, os foliões pularam e cantaram marchinhas por horas de festa no Cordão do Bola Preta, no domingo, também no Centro. Alguns itens foram indispensáveis para aproveitar a folia com segurança e conforto.Da nudez ao topless, confira o que pode ou não no carnaval; julgamento muda em 2026, com subquesitosCarnaval RJ 2026: conheça os enredos e ouça os sambas das escolas do Grupo EspecialO técnico de informática Ary Dias, de 23 anos, conta que um item importante para enfrentar a maratona da festa é a garantia de bateria no celular.— Carregador portátil, para dar conta das mídias que a gente faz. Álcool em gel também é bom, para manter a higiene. Glitter também não pode faltar para retocar, e sombra e protetor labial ajudam bastante — afirma.O técnico de informática Ary Dias, de 23 anos, tem uma pochete com itens para sobreviver à maratona de festaBia LeãoNa doleira, vai o essencial: cartão de crédito, RioCard e documento de identidade: — O resto é curtir e aproveitar. Eu venho sempre ao Bola Preta. É um dos meus blocos preferidos. Dos megablocos, é um dos melhores, porque conserva a tradição do carnaval carioca, das marchinhas — pontuou.Qual é a rainha de bateria mais icônica da história do carnaval? Júri elege lista das mais marcantes; você concorda?Há também quem vá além do básico e leve até um “kit” completo para o dia de folia, divididos entre uma pochete e uma bolsa térmica. A vendedora Simone Barreto, de 50 anos, prefere garantir hidratação, alimentação e segurança.— Estou carregando água, suco de caju, chope de vinho, cerveja e pastel também — disse.Simone Barreto, vendedora, exibe sua bolsa térmica com pastéis e bebidasBia LeãoFrequentadora fiel do bloco, Simone afirma que marca presença há 15 anos no Bola Preta. Para proteger o celular, ela aposta na praticidade da pochete.Veja o que tem na pochete dos foliõesLucimar Santos no bloco Amigos da OnçaPochete de Lucimar Santos com glitter, documentos , protetor solar e celularAna Branco/Agência O GloboLucimar Santos e sua pocheteAna Branco/Agência O GloboTalita Nunes e Leonardo Rosito no Amigos da OnçaCasal Talita Nunes e Leonardo Rosito com uma fantasia em alusão ao clipe da música \"Debí tirar más fotos\", do cantor porto-riquenho Bad BunnyAna Branco/Agência O GloboPochete da foliã Talita NunesAna Branco/Agência O GloboPochete da foliã Talita NunesAna Branco/Agência O GloboGerson Martins no Amigos da OnçaPochete de Gerson MartinsAna Branco/Agência O GloboPochete de Gerson MartinsAna Branco/Agência O GloboVitória Rodrigues, Camila Martins, Luana de Lazzari e Maria Luisa Alves no Bloco VirtualBloco Virtual, no Leme. Na foto, as pochetes das brasileiras que moram em Barcelona: Vitória Rodrigues, Camila Martins, Luana de Lazzari e Maria Luisa AlvesAna Branco / Agencia O GloboCLIQUE AQUI E VEJA NO MAPA DO CRIME DO RIO COMO SÃO OS ROUBOS NO SEU BAIRROInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/5f91f-SCmGXdD0SwAphuxU0rG8k=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/1/n/11HfaUT7q5ILIdQNVmYw/113911260-ri-rio-de-janeiro-rj-16-02-2026-carnaval-de-rua-bloco-virtual-no-leme-com-o-calor-ex.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/18/glitter-pastel-e-preservativos-folioes-preparam-kit-de-sobrevivencia-nas-pochetes-para-curtir-o-carnaval-no-rio.ghtml",
        "data": "2026-02-18 07:01:15"
    },
    {
        "titulo": "Tá com sede? Como a desidratação afeta a memória, a cognição e outras funções do cérebro",
        "descricao": "A água não é apenas o principal componente das células do corpo humano; é o combustível essencial para o órgão mais complexo da nossa anatomia. Estima-se que aproximadamente 75% do cérebro seja composto por esse fluido, o que significa que até mesmo a menor variação em seus níveis pode alterar diretamente a capacidade de resposta mental e o bem-estar emocional.Longevidade: Os 5 tipos de dietas que adicionam anos extras à sua vida; mostra novo estudo com 100 mil participantesManter-se adequadamente hidratado é, portanto, uma tarefa educativa que vai além de simplesmente matar a sede. Trata-se de garantir que o cérebro produza a energia necessária para prevenir a fadiga mental, dificuldades de memória, alterações repentinas de humor e problemas no desempenho cognitivo diário.O escudo contra o declínio cognitivoPesquisas científicas estabeleceram uma ligação entre a ingestão ideal de água e a redução do risco de doenças neurodegenerativas. Os dados sugerem que ela é um fator fundamental na prevenção do declínio cognitivo e de doenças como o Alzheimer.Além de proteger a estrutura do corpo a longo prazo, a água atua como um remédio natural para problemas de saúde comuns. A desidratação costuma ser um gatilho silencioso para enxaquecas e fortes dores de cabeça. Ao manter o equilíbrio hídrico, as pessoas podem reduzir a frequência desses episódios, melhorando significativamente a qualidade de vida.Por que o cérebro precisa de água para funcionar?O impacto da hidratação adequada se reflete em múltiplos processos biológicos que garantem que a \"máquina\" do pensamento nunca pare. A seguir, alguns dos principais benefícios para a saúde cerebral:Regulação do humor. O equilíbrio de fluidos contribui para a manutenção da estabilidade emocional e do bem-estar mental geral.Otimização cognitiva. Um corpo hidratado melhora o foco, a concentração e a capacidade de armazenamento de informações.Comunicação celular. A água ajuda a manter o equilíbrio de eletrólitos como potássio e sódio, que são essenciais para a comunicação entre os neurônios.Transporte de oxigênio e nutrientes. A hidratação facilita o fluxo sanguíneo constante para o cérebro, garantindo que ele receba o oxigênio necessário para funcionar.Proteção cerebrovascular. Beber água regularmente ajuda a manter a pressão arterial saudável, reduzindo o risco de AVC relacionado à desidratação crônica.Cuidar do seu cérebro exige uma estratégia abrangente. A hidratação não se limita apenas a beber água mineral; ela também depende muito dos seus hábitos alimentares. Incorporar frutas e vegetais com alto teor de água na sua dieta diária é uma maneira eficaz de complementar a ingestão de líquidos.",
        "imagem": "https://s2-oglobo.glbimg.com/hA7JuoNO7pYKuSqUllIT1ml3JmY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/k/g/iHgZXcRayMT5QW6sT0MQ/33665.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/18/ta-com-sede-como-a-desidratacao-afeta-a-memoria-a-cognicao-e-outras-funcoes-do-cerebro.ghtml",
        "data": "2026-02-18 07:00:57"
    },
    {
        "titulo": "Quarta-feira de Cinzas tem alerta para chuvas intensas em SP, diz Inmet",
        "descricao": "Previsão é de ventos entre 60 e 100 km/h; há riscos de cortes de energia elétrica e alagamentos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/ALERTA-INMET-SP.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/sp/quarta-feira-de-cinzas-tem-alerta-para-chuvas-intensas-em-sp-diz-inmet/",
        "data": "2026-02-18 07:00:44"
    }
]