[
    {
        "titulo": "Ela carrega quase 1 tonelada, tem motor turbo e ainda incomoda os SUVs a um custo menor",
        "descricao": "Com motor turbo, conforto interno e versões refinadas, ela ameaça até SUV urbano e ainda consome menosThe post Ela carrega quase 1 tonelada, tem motor turbo e ainda incomoda os SUVs a um custo menor appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/Fiat-Strada.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/ela-carrega-quase-1-tonelada-tem-motor-turbo-e-ainda-incomoda-os-suvs-a-um-custo-menor/",
        "data": "2026-01-18 09:24:00"
    },
    {
        "titulo": "Que horas estreia 'O Cavaleiro dos Sete Reinos', série derivada de 'Game of Thrones'?",
        "descricao": "O universo de Game of Thrones está se expandido: O Cavaleiro dos Sete Reinos, nova série baseada na obra de George R. R. Martin, chega, finalmente, à HBO e à HBO Max.A produção acompanha o cavaleiro Duncan, o Alto (Peter Claffey) e seu jovem escudeiro, Egg (Dexter Sol Ansell). Juntos, eles percorrem Westeros enfrentando desafios que colocam à prova sua lealdade, sua coragem e seu próprio conceito de honra.Que horas 'O Cavaleiro dos Sete Reinos' vai ao ar?O episódio de estreia de O Cavaleiro dos Sete Reinos começa a ser exibido à meia-noite deste domingo, 18, para segunda-feira, 19. Ele será disponibilizado no mesmo horário pela HBO Max.Ao todo, a primeira temporada terá três episódios, que irão ao ar semanalmente.A série é escrita e produzida por George R. R. Martin e Ira Parker, e traz figuras de famílias conhecidos do universo Game of Thrones, como Baratheons e Targaryens.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/que-horas-estreia-o-cavaleiro-dos-sete-reinos-serie-derivada-de-game-of-thrones-288643",
        "data": "2026-01-18 09:18:00"
    },
    {
        "titulo": "Apostas da Bahia acertam a quina da Mega-Sena e levam quase R$ 30 mil",
        "descricao": "Três apostas registradas na Bahia acertaram a quina da Mega-Sena, sorteada na noite deste sábado, 17, e garantiram um prêmio de R$ 29.835,57 para cada vencedor. Como nenhuma aposta acertou as seis dezenas, o prêmio principal acumulou para o próximo concurso.As apostas premiadas foram feitas nas cidades de Eunápolis, Salvador e Santo Amaro. Todas foram apostas simples, com seis números marcados e registradas presencialmente em casas lotéricas. Entre elas, apenas a aposta de Santo Amaro participou de um bolão; as demais foram apostas individuais.O concurso 2961 da Mega-Sena foi realizado no Espaço da Sorte, em São Paulo. Os números sorteados foram 10, 13, 35, 55, 65 e 69. Leia Também: Armas brancas e aparelho de choque são apreendidos em Salvador Bahia tem nove projetos de saúde aprovados em programas federais Passe livre em cidade da Bahia: saiba se você tem direito ao benefício No total, 74 apostas em todo o país acertaram cinco dezenas e receberam o mesmo valor pago às apostas baianas. Já 4.863 apostas acertaram a quadra e levaram R$ 748,36 cada.Com o prêmio acumulado, a estimativa da Caixa Econômica Federal para o próximo sorteio, que acontece na terça-feira, 20, é de R$ 50 milhões. A arrecadação total do concurso foi de R$ 55.405.092,00.Apostas premiadas na BahiaEunápolis: aposta registrada na Loteria Santos Dumont (Casa Lotérica Santos Dumont LTDA), aposta simples, física, sem bolão.Salvador: aposta feita na Casa Lotérica Esperança (Casa Lotérica Esperança LTDA), aposta simples, física, sem bolão.Santo Amaro: aposta registrada na lotérica Aposte e Ganhe (Casa Lotérica Santo Amaro LTDA), aposta simples, física, com bolão.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/passe-livre-retomado-confira-se-voce-tem-direito-a0137645100202601171552.jpg?xid=6956565",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/apostas-da-bahia-acertam-a-quina-da-mega-sena-e-levam-quase-r-30-mil-1376485",
        "data": "2026-01-18 09:15:52"
    },
    {
        "titulo": "Domingo em Curitiba será nublado, com chuva leve e calor moderado",
        "descricao": "O tempo em Curitiba neste domingo (18/01), será marcado por chuva leve e temperaturas amenas. A previsão do tempo indica [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/01140721/20251027_agb_chuva-11-scaled.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/previsao-do-tempo-em-curitiba-chuva-leve-e-temperaturas-amenas-no-domingo-2/",
        "data": "2026-01-18 09:14:37"
    },
    {
        "titulo": "Vai curtir trilhas e cachoeiras no verão? Fique atento a estas dicas!",
        "descricao": "Com as altas temperaturas e o período de férias, o turismo de natureza em trilhas e cachoeiras está entre as [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/17203851/pico_parana_008_1-scaled.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/vai-curtir-trilhas-e-cachoeiras-no-verao-fique-atento-a-estas-dicas/",
        "data": "2026-01-18 09:12:50"
    },
    {
        "titulo": "Corpo é localizado durante buscas por avião que desapareceu na Indonésia",
        "descricao": "Equipes de resgate indonésias recuperaram um corpo neste domingo, 18, durante as buscas por 11 pessoas que estavam a bordo de um avião que caiu no dia anterior ao se aproximar de uma região montanhosa na ilha de Sulawesi.A equipe de resgate retirou o corpo de um homem de uma ravina com cerca de 200 metros de profundidade na encosta do Monte Bulusaraung, próximo a destroços da aeronave. A remoção do corpo está em andamento, afirmou Muhammad Arif Anwar, chefe do Escritório de Busca e Resgate de Makassar e coordenador da missão.As equipes também encontraram outros destroços da aeronave, incluindo partes da fuselagem e assentos de passageiros, e identificaram visualmente o que se acredita ser o motor, disse Anwar.O corpo ainda não foi identificado, mas acredita-se que seja do turboélice ATR 42-500 que estava a caminho de Yogyakarta, na ilha principal da Indonésia, Java, para Makassar, capital da província de Sulawesi do Sul, quando desapareceu do radar no sábado, logo após receber instruções do controle de tráfego aéreo para corrigir sua aproximação.O avião, operado pela Indonesia Air Transport, foi rastreado pela última vez às 13h17 de sábado, no horário local, na região de Leang-Leang, em Maros, um distrito montanhoso da província de Sulawesi do Sul. Ele transportava oito tripulantes e três passageiros do Ministério de Assuntos Marítimos e Pesca, que estavam a bordo como parte de uma missão de vigilância marítima aérea.Na manhã deste domingo, uma equipe de resgate em um helicóptero da força aérea avistou o que parecia ser uma pequena janela de avião em uma área florestal na encosta do Monte Bulusaraung, disse Muhammad Arif Anwar. Mais tarde, equipes de resgate em terra recuperaram destroços maiores, consistentes com a fuselagem principal e a cauda, espalhados em uma encosta íngreme ao norte, disse Anwar em entrevista.\"A descoberta das principais seções da aeronave reduz significativamente a zona de busca e oferece uma pista crucial para restringir a área de busca\", disse Anwar. \"Nossas equipes conjuntas de resgate estão agora se concentrando na busca pelas vítimas, especialmente aquelas que ainda podem estar vivas.\"As equipes terrestres e aéreas continuaram avançando em direção ao local do acidente neste domingo, apesar dos ventos fortes, da neblina intensa e do terreno íngreme e acidentado que têm dificultado as buscas, disse o major-general Bangun Nawoko, comandante militar de Hasanuddin, no sul de Sulawesi. Mais de 100 pessoas, com apoio das Unidades Especializadas de Busca e Resgate das forças de elite do exército, foram mobilizadas em vários setores.As equipes têm enfrentado chuvas fortes e neblina densa, com visibilidade de apenas cerca de cinco metros no cume, disse Nawoko. \"Isso afetou o deslocamento e até forçou o cancelamento de uma descida vertical planejada por motivos de segurança\", disse ele.Fotos e vídeos divulgados no domingo pela Agência Nacional de Busca e Resgate mostraram que os socorristas estavam caminhando ao longo de uma cordilheira íngreme e estreita, coberta por neblina densa, para chegar aos destroços espalhados.A Indonésia depende fortemente do transporte aéreo e de balsas para conectar suas mais de 17 mil ilhas. O país do Sudeste Asiático tem sido marcado por acidentes de transporte nos últimos anos, incluindo quedas de aviões e ônibus e naufrágios de balsas.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/corpo-e-localizado-durante-buscas-por-aviao-que-desapareceu-na-indonesia-288642",
        "data": "2026-01-18 09:12:00"
    },
    {
        "titulo": "Cozinha Tupis: um dos restaurantes mais surpreendentes de Belo Horizonte",
        "descricao": "Se você está turistando pela capital mineira, não há quem não indique o Mercado Novo para uma visitinha descolada e […]",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/18/675x450/1_whatsapp-image-2026-01-17-at-11-52-56-63371072.jpeg?20260118060839%3F20260118060839=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2026/01/7335337-cozinha-tupis-um-dos-restaurantes-mais-surpreendentes-de-belo-horizonte.html",
        "data": "2026-01-18 09:08:27"
    },
    {
        "titulo": "Portugal vai às urnas neste domingo em meio a possível avanço da extrema direita",
        "descricao": "Um número recorde de 11 candidatos disputa a eleição presidencial de Portugal neste domingo, 18, com um líder populista pronto para possivelmente levar mais um avanço político para os partidos de extrema direita em ascensão na Europa.O grande número de candidatos torna improvável que algum deles consiga mais de 50% dos votos para vencer no primeiro turno. Nesse cenário, os dois mais votados disputarão um segundo turno no próximo mês.Quase 11 milhões de pessoas estão aptas a votar, e a maioria dos resultados é esperada para o fim do dia. O vencedor substituirá o presidente Marcelo Rebelo de Sousa, que chega ao limite de dois mandatos de cinco anos.As urnas abriram às 8h da manhã, no horário local, num dia predominantemente ensolarado em todo o país, e estão previstas para fechar 12 horas depois.Principais candidatosEntre os favoritos, segundo pesquisas recentes, está André Ventura, líder do partido populista Chega. A escalada do apoio público ao Chega fez da legenda a segunda maior do Parlamento português no ano passado, apenas seis anos após sua fundação.Um dos principais alvos de Ventura tem sido o que ele chama de imigração excessiva, à medida que trabalhadores estrangeiros se tornaram mais visíveis em Portugal nos últimos anos. \"Portugal é nosso\", diz ele.Durante a campanha eleitoral, Ventura espalhou outdoors em todo o país dizendo: \"Isto não é Bangladesh\" e \"Os imigrantes não devem ter direito a viver da assistência social\".Outros candidatos bem posicionados são dos dois principais partidos que se alternaram no poder ao longo do último meio século: Luís Marques Mendes, do Partido Social Democrata (centro-direita), atualmente no governo, e António José Seguro, do Partido Socialista (centro-esquerda).Também se espera uma disputa forte do contra-almirante reformado Henrique Gouveia e Melo, que concorre como independente e ganhou reconhecimento do público por supervisionar a rápida implementação das vacinas contra a covid-19 durante a pandemia.Apenas uma mulher está entre os candidatos. Portugal nunca teve uma mulher ou uma pessoa não branca como chefe de Estado.Desafios para o próximo presidenteEm maio passado, Portugal realizou sua terceira eleição geral em três anos, em seu pior período de instabilidade política em décadas. Estabilizar o cenário será um dos principais desafios do próximo presidente.Ventura, o líder populista, tentou transformar a imigração em um tema de campanha, mas os eleitores parecem mais preocupados com a crise imobiliária e o custo de vida.Uma lei que permite a eutanásia e o suicídio assistido por médicos, aprovada pelo Parlamento em 2022, mas travada por questionamentos constitucionais, deve chegar à mesa do presidente para sanção.O que está em jogoEm Portugal, o presidente é em grande medida uma figura simbólica, sem poder executivo. Em geral, o chefe de Estado busca se manter acima das disputas políticas, mediando conflitos e reduzindo tensões.Ainda assim, o presidente é uma voz influente e possui algumas ferramentas poderosas, podendo vetar leis aprovadas pelo Parlamento, embora o veto possa ser derrubado. O chefe de Estado também possui o que, no jargão político português, é chamado de \"bomba atômica\": a prerrogativa de dissolver o Parlamento e convocar eleições antecipadas.Os acontecimentos políticos em Portugal têm pouco impacto sobre o rumo geral da União Europeia. O país tem uma das menores economias do bloco, e suas Forças Armadas são de porte modesto.O que vem a seguirUm segundo turno entre os dois mais votados deste domingo será realizado em 8 de fevereiro. A disputa definirá quem cumprirá um mandato de cinco anos no \"Palácio Rosa\" do presidente, em Lisboa.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/portugal-vai-as-urnas-neste-domingo-em-meio-a-possivel-avanco-da-extrema-direita-288641",
        "data": "2026-01-18 09:08:00"
    },
    {
        "titulo": "Moradora de SP baleada por PM em show de Zé Neto e Cristiano tem osso da perna atingido; VÍDEO",
        "descricao": "PM fora de serviço fere quatro pessoas em show de Praia GrandeUma moradora de São Paulo está entre as quatro pessoas baleadas por um policial militar de folga que atirou em meio à multidão durante o show da dupla sertaneja Zé Neto e Cristiano, em um festival em Praia Grande, no litoral paulista. O estado de saúde das demais vítimas não foi informado, mas, segundo a organização do evento, nenhuma está em risco de morte.A PM informou que o atirador, um sargento de 33 anos de Itanhaém (SP), foi preso e encaminhado ao presídio Romão Gomes, na capital. Os motivos que levaram o militar a atirar na noite de sexta-feira (16) não foram esclarecidos.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.A vítima estava com a família na cidade para aproveitar o fim de semana e, segundo a mãe, estava muito próxima do policial. “Começou aquele tumulto, aquele monte de tiro e ela ficou sem saber de onde saiu esse tiro [...] aí a perna dela sangrou”, contou a cuidadora Rose dos Santos.Moradora de SP baleada por PM em show de Zé Neto e Cristiano tem osso da perna atingidoReprodução e Reprodução/TV TribunaEm entrevista à TV Tribuna, afiliada da Globo, Rose relatou que a filha não consegue apoiar o pé no chão. O disparo atravessou a panturrilha de uma perna e atingiu o osso do outro membro.Segundo o tenente-coronel Caio Mozart, do 45o Batalhão da PM em Praia Grande, ao que tudo indica o sargento estava de folga e sozinho. “Está sendo verificado o porquê de ele ter feito isso e estão sendo colhidas todas as provas necessárias”, afirmou.Vídeo dos disparosPM atirou no meio da multidão durante show de Zé Neto e Cristiano, em Praia Grande, SPReprodução e Arquivo PessoalO g1 teve acesso às imagens de uma câmera de monitoramento que registraram o momento em que o PM disparou em meio à multidão durante o festival.Segundo a organização, o atirador estava no setor da pista e se envolveu em uma discussão com outro policial. A equipe de reportagem entrou em contato com a Polícia Civil, mas não obteve informações sobre o motivo da discussão que resultou nos disparos.Nas imagens, aparecem quatro homens que se destacam durante a confusão. Dois deles são os policiais que iniciaram o conflito, e os outros dois não foram identificados.Em determinado momento, o PM sacou a arma, fazendo com que dois dos homens — um deles também policial — corressem em meio à multidão. O atirador os seguiu acompanhado do quarto envolvido na briga e, durante a perseguição, efetuou os disparos.Após os tiros, o público começou a correr. Uma mulher sem envolvimento na confusão caiu após ser ferida, mas não há confirmação se por disparos. Pelas imagens, não é possível identificar outros baleados.Policial armadoVídeo mostra PM atirando no meio da multidão durante show de Zé Neto e CristianoO policial foi contido pela Guarda Civil Municipal (GCM) e encaminhado à delegacia. O g1 entrou em contato com a Polícia Militar, mas não obteve resposta até a última atualização desta reportagem.Os responsáveis pelo festival ressaltaram que o PM não fazia parte da equipe de segurança e que foram realizados procedimentos como revistas ao público. No entanto, lembraram que a Lei 10.826/2003 permite o porte de arma por policiais militares mesmo fora do horário de serviço, inclusive em eventos.",
        "imagem": "https://s2-g1.glbimg.com/y_2mEXmFXCa7vuei_iwL-L8HCWQ=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/p/6/HADT8pSbits9y17E6BhA/tiroteio-show-1-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/18/moradora-de-sp-baleada-por-pm-em-show-de-ze-neto-e-cristiano-tem-osso-da-perna-atingido-video.ghtml",
        "data": "2026-01-18 09:06:16"
    },
    {
        "titulo": "Câmera flagra homem armado com faca e soco-inglês sendo dominado e espancado no litoral de SP",
        "descricao": "Câmera flagra homem armado com faca e soco-inglês sendo dominado e espancadoO g1 teve acesso às imagens de uma câmera de monitoramento que registraram o momento em que um homem foi espancado em Praia Grande, no litoral de São Paulo. A vítima, de 50 anos, aparece sendo agredida em frente a um estacionamento. Nas imagens, é possível ver que ela chega ao local portando uma faca e dois socos-ingleses, mas acaba dominada e atacada. Até o momento, ninguém foi preso.Segundo apuração da reportagem, as agressões ocorreram após uma mulher denunciar ter sido importunada. No entanto, não há registro policial que confirme se o homem espancado seria o suposto autor do ato.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.A Secretaria de Segurança Pública de São Paulo (SSP-SP) informou, em nota, que as agressões foram mútuas entre o homem, dois jovens de 20 e 21 anos e uma mulher de 23. Não foi esclarecido se essa mulher é a mesma que fez a denúncia de importunação.Câmera flagra homem armado com faca e soco-inglês sendo dominado e espancado em Praia Grande, SPReproduçãoO caso ocorreu na quinta-feira (15). Nas imagens, o homem aparece indo em direção ao casal com uma faca e um soco-inglês, mas é surpreendido por outro rapaz, que chega por trás e acerta sua cabeça com um capacete. Em seguida, o trio derruba a vítima sobre uma motocicleta estacionada e continua a agressão.O vídeo mostra o homem sendo imobilizado com um mata-leão e atingido por socos, chutes e golpes de capacete. Testemunhas intervieram para retirar o casal do local. Uma delas recolheu a faca e entregou a outra pessoa que estava no estacionamento. O terceiro agressor ainda desferiu chutes até ser interrompido por um cachorro que entrou na frente.Um quarto homem também aparece nas imagens: primeiro golpeia a vítima com pauladas, mas depois ajuda testemunhas a afastar os agressores. Apesar de participar da violência, ele não foi citado no boletim de ocorrência.Homem é espancado após mulher ser importunada em Praia Grande, SPRedes SociaisSocorro Policiais militares foram acionados para atender a ocorrência na Avenida Rio Branco, no bairro Canto do Forte, em Praia Grande. Segundo SSP-SP, os agentes encontraram o homem caído ao lado de dois socos-ingleses.A Polícia Militar informou que o Serviço de Atendimento Móvel de Urgência (Samu) constatou múltiplas lesões por faca nos membros inferiores e no rosto, além de outros ferimentos pelo corpo.De acordo com a corporação, o homem foi encaminhado ao Pronto-Socorro Central, recebeu atendimento médico e, em seguida, foi liberado.Homem é espancado após mulher ser importunada em Praia Grande, SPRedes SociaisOutros envolvidosA SSP-SP explicou que os outros três envolvidos foram localizados pela Guarda Civil Municipal (GCM) sendo medicados no Pronto-Socorro Quietude. Eles foram conduzidos à Central de Polícia Judiciária (CPJ) da cidade, onde o caso foi registrado como lesão corporal e injúria.A secretaria destacou que todos os envolvidos passaram por exame de corpo de delito no Instituto Médico Legal (IML). \"Diligências são realizadas visando o esclarecimento dos fatos\", finalizou a pasta, por meio de nota.O g1 não localizou os envolvidos e suas respectivas defesas até a última atualização desta reportagem.VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/mcA2FBHp6LxpaLW83VLLX2uZbe8=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/v/M/PUwZnxQBqPaEwXOQ6ATg/soco-ingles.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/18/camera-flagra-homem-armado-com-faca-e-soco-ingles-sendo-dominado-e-espancado-no-litoral-de-sp.ghtml",
        "data": "2026-01-18 09:06:14"
    }
]