[
    {
        "titulo": "STF inicia julgamento do caso Marielle Franco; acompanhe",
        "descricao": "Primeira Turma analisa ação penal contra acusados de encomendar o assassinato da vereadora e de Anderson Gomes",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20240325120312_59be13330cd3884bb2e4bf9e3b19e99fdd11df52d02083ba13c0da027dc4b010.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/stf-inicia-julgamento-do-caso-marielle-franco-acompanhe",
        "data": "2026-02-24 08:44:17"
    },
    {
        "titulo": "Dona da Brastemp, Whirlpool anuncia venda de ações para recapitalização e ação tomba",
        "descricao": "Detentora das marcas Brastemp e Consul, a companhia norte-americana Whirlpool anunciou nesta segunda-feira (23), uma recapitalização para amortizar parte dos valores de uma linha de crédito rotativo da empresa e para fins corporativos gerais, incluindo investimentos estratégicos em integração vertical e automação. Em comunicado, a empresa informou que mira uma capitalização de US$ 800 milhões, [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2021/11/brastem-b-blend.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/dona-da-brastemp-whirlpool-anuncia-venda-de-acoes-para-recapitalizacao-e-acao-tomba-2-fets/",
        "data": "2026-02-24 08:43:23"
    },
    {
        "titulo": "Racha na família Bolsonaro expõe crise e vira alvo do PT: 'zero propostas. Só lacração'",
        "descricao": "Secretário nacional de Comunicação do PT aponta “desespero” de Flávio, Eduardo e Michelle Bolsonaro",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260224080240_e557d4b5-0f62-453f-9e9f-9a262bbc4280.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/racha-na-familia-bolsonaro-expoe-crise-e-vira-alvo-do-pt-zero-propostas-so-lacracao",
        "data": "2026-02-24 08:43:01"
    },
    {
        "titulo": "Baird eleva classificação das ações da KeyCorp para neutra com base na avaliação",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/baird-eleva-classificacao-das-acoes-da-keycorp-para-neutra-com-base-na-avaliacao-93CH-1844064",
        "data": "2026-02-24 08:42:58"
    },
    {
        "titulo": "PRF apreende carro adulterado em Niterói",
        "descricao": "Na noite do domingo (22), a Polícia Rodoviária Federal (PRF) apreendeu um automóvel adulterado que transitava próximo ao pedágio da Ponte Rio-Niterói (BR-101). O motorista foi detido, suspeito do crime de receptação.A ação aconteceu por volta das 18h30, quando uma equipe da PRF deu ordem de parada a um carro que circulava na altura do km 322. Durante a abordagem, os agentes iniciaram uma vistoria no automóvel e constataram diversos sinais identificadores adulterados e um registro de roubo ocorrido no ano de 2022.Leia também: Polícia Civil convoca milhares de pessoas para receber celulares recuperados em investigaçõesInmet emite alerta de chuvas intensas para o Rio e mais 13 estadosQuando questionado acerca da origem do veículo, o condutor afirmou aos policiais que o carro era seu e que havia sido recuperado de um roubo. O suspeito também disse ter ciência de que os sinais identificadores haviam sido adulterados. No entanto, por motivos particulares, preferiu não fazer a remarcação dos",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/PRF-apreende-carro-adulterado-em-Niteroi0016321000202602240842-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPRF-apreende-carro-adulterado-em-Niteroi0016321000202602240842.jpg%3Fxid%3D722741%26resize%3D1000%252C500%26t%3D1771933388&xid=722741",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/163210/prf-apreende-carro-adulterado-em-niteroi",
        "data": "2026-02-24 08:42:45"
    },
    {
        "titulo": "STF volta a julgar desoneração da folha de pagamento nesta semana; entenda",
        "descricao": "BRASÍLIA - O Supremo Tribunal Federal (STF) vai retomar nesta semana o julgamento de ação movida ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/stf-volta-a-julgar-desoneracao-da-folha-de-pagamento-nesta-semana-entenda,d3816a43b2d586364499c7e4acb8d80bf2nxh7g1.html",
        "data": "2026-02-24 08:42:36"
    },
    {
        "titulo": "Ações da Fresenius Medical Care caem 7% após previsão de crescimento estável para 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/acoes-da-fresenius-medical-care-caem-7-apos-previsao-de-crescimento-estavel-para-2026-1844065",
        "data": "2026-02-24 08:42:11"
    },
    {
        "titulo": "GM de São Gonçalo prende três pessoas por furto de cabos",
        "descricao": "Agentes da Guarda Municipal de São Gonçalo prenderam três pessoas acusadas de furto de cabos em duas ocorrências neste domingo (22). Um homem foi preso na Praça Chico Mendes e outras duas pessoas na Praça do Colubandê. Ambas as ações foram flagradas pelas câmeras da Central de Segurança de São Gonçalo (CSSG).Por volta das 16h40, uma equipe da Guarda que estava de plantão foi acionada após as câmeras da CSSG flagrarem um furto de cabos na Praça Chico Mendes. No endereço, o suspeito foi localizado, abordado e algemado. Com ele, foram encontrados quatro metros de cabo e uma faca. Ele foi levado para a 74a DP (Alcântara), sendo encaminhado em seguida para a 73a DP (Neves), onde permanece preso.Leia também: Segunda parcela do IPVA 2026 tem mais vencimentos ao longo desta semanaAtenção, motoristas! BR-101 terá interdições noturnas em São GonçaloPor volta das 23h do mesmo dia, uma outra equipe foi acionada para verificar um novo furto de cabos na Praça do Colubandê. Duas pessoas foram localiz",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/GM-de-Sao-Goncalo-prende-tres-pessoas-por-furto-de0016320900202602240841-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FGM-de-Sao-Goncalo-prende-tres-pessoas-por-furto-de0016320900202602240841.jpg%3Fxid%3D722737%26resize%3D1000%252C500%26t%3D1771933272&xid=722737",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/163209/gm-de-sao-goncalo-prende-tres-pessoas-por-furto-de-cabos",
        "data": "2026-02-24 08:41:00"
    },
    {
        "titulo": "Fies: estudantes têm até esta terça para complementar inscrição",
        "descricao": "Os estudantes pré-selecionados na chamada única do Fundo de Financiamento Estudantil (Fies) 2026 têm até esta terça-feira, 24, às 23h59 (horário de Brasília), para complementar as informações da inscrição e seguir no processo de contratação do financiamento.A atualização deve ser feita no site FiesSeleção, com login da plataforma Gov.br. O resultado da chamada única do primeiro semestre foi divulgado pelo Ministério da Educação (MEC) na última quinta-feira, 19, e pode ser consultado no Portal Único de Acesso ao Ensino Superior.Complementação e próximas etapasEntre os dados que precisam ser confirmados ou preenchidos estão endereço, contatos, informações do grupo familiar, semestre de ingresso, percentual do financiamento, banco para formalização do contrato e valor da mensalidade.Após essa etapa online, os candidatos terão até cinco dias úteis para comprovar as informações diretamente na instituição de ensino superior onde foram pré-selecionados, de forma presencial ou digital, conforme as regras da faculdade. Leia Também: Coca-Cola abre vagas para capacitação de jovens em vulnerabilidade Salvador abre 60 vagas para monitor escolar; veja como se inscrever Última chance: prazo para garantir CNH gratuita e bike elétrica na Bahia se aproxima No caso do Fies Social, voltado a estudantes com renda familiar de até meio salário mínimo por pessoa (R$ 810,50 em 2026) e inscritos no CadÚnico, há possibilidade de financiamento de até 100% dos encargos educacionais. Esses candidatos ficam dispensados da comprovação de renda, devendo validar apenas as demais informações.Vagas e lista de esperaNo primeiro semestre de 2026, o Fies ofertou 67.301 vagas em 1.421 instituições privadas, distribuídas em 19.834 cursos. Ao longo do ano, serão 112.168 vagas. O programa também reserva oportunidades para candidatos autodeclarados negros, indígenas, quilombolas e pessoas com deficiência.Quem não foi pré-selecionado na chamada única está automaticamente na lista de espera. A convocação ocorrerá entre 26 de fevereiro e 10 de abril, conforme o edital no 3/2026.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1380000/ultima-chance-prazo-para-garantir-cnh-gratuita-e-b0138033300202602201106.webp?xid=6992435",
        "fonte": "atarde",
        "link": "https://atarde.com.br/educacao/fies-estudantes-tem-ate-esta-terca-para-complementar-inscricao-1380708",
        "data": "2026-02-24 08:40:59"
    },
    {
        "titulo": "Ministros de Lula entram em conflito após atos de indígenas",
        "descricao": "Três ministros do governo Lula (PT) entraram em conflito após os atos indígenas no Pará, que terminaram na segunda-feira, 23, após o Palácio do Planalto confirmar a revogação do decreto 12.600, que previa a desestatização de rios estratégicos da Amazônia para a criação de hidrovias.A decisão foi anunciada após um mês de resistência e tensão em Santarém, no oeste do estado. A medida interrompe o plano de concessão dos rios Tapajós, Madeira e Tocantins, pauta que uniu 1.200 lideranças indígenas. Leia Também: Governo revoga plano de hidrovias na Amazônia após atos indígenas Lula recua e vai revogar decreto de hidrovias após pressão indígena Falsos indígenas são alvo de ação contra fraudes previdenciárias na BA Antes disso, a mediação do conflito levou a uma queda de braço que colocou, de um lado, Guilherme Boulos e Sonia Guajajara, e Silvio Costa Filho, do outro.O ministro de Portos e Aeroportos defendia a manutenção do decreto que previa a inclusão dos rios Tapajós, Madeira e Tocantins no Programa Nacional de Desestatização. Por sua vez, Boulos e Guajajara apoiavam os indígenas e ribeirinhos.DesocupaçãoCosta Filho chegou a divulgar uma nota afirmando que a licitação de dragagem do rio Tapajós, outro ponto de protesto dos indígenas, estava suspensa, mas que “atos que gerem violência, invasões ou ocupações irregulares são ilegais e não serão tolerados”.Porém, conforme o colunista Guilherme Amado, do PlatôBR, manifestantes afirmaram que só desocupariam o porto da Cargill, também em Santarém, depois que a revogação do decreto fosse publicada no Diário Oficial da União (DOU).A decisão do governo foi publicada na edição desta terça-feira, 24, do Diário.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/falsos-indigenas-sao-alvo-de-acao-contra-fraudes-p0137782000202601290755.jpg?xid=6968880",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/ministros-de-lula-entram-em-conflito-apos-atos-de-indigenas-1380707",
        "data": "2026-02-24 08:40:23"
    }
]