[
    {
        "titulo": "O que o isolamento ensina? Peça mergulha no inconsciente humano",
        "descricao": "Protagonizado pelo capixaba Mateus Schimith, 39, Salvador vai receber, pela primeira vez, o espetáculo de teatro Eremita. Uma peça que nasce com o propósito de ser uma investigação cênica sobre as travessias entre memória, deslocamento e autoconhecimento.Com direção de Antônio Apolinário e dramaturgia de Fernando Marques, Eremita terá sessões de quinta-feira, 26, até domingo, 1o de março, sempre às 20h, no Teatro do Goethe-Institut (ex-Icba), no Corredor da Vitória.Sozinho em cena, Mateus diz que o monólogo atravessa memórias e deslocamentos, propondo uma reflexão sobre as possibilidades de reencontro consigo mesmo. “Mas é um solo que estabelece diálogo. A presença do público é convocada como espelho e testemunha do processo”.“A peça aborda o deslocamento – geográfico e subjetivo – e o momento em que o sujeito precisa abandonar antigas peles para continuar existindo. Fala da travessia entre perder-se e encontrar-se”, arremata.Inspirada no mito grego do autoadmirador, a dramaturgia mescla ficção e autobiografia. “Há uma alusão a Narciso, um dos elementos investigados no processo criativo. O espelho anuncia a revelação daquilo que evitamos ver: a nós mesmos. É o momento em que a imagem idealizada se rompe e surge o sujeito real – vulnerável, múltiplo e em trânsito”, detalha Schimith.Conduzido por uma pesquisa corporal, o espetáculo cria um espaço de escuta e de confronto íntimo, onde o público também poderá reconhecer as próprias travessias.“A cena se constrói a partir da fisicalidade, da palavra e de imagens simbólicas. Há uma atmosfera ao mesmo tempo ritualística e atemporal. Não se trata de uma narrativa linear, mas de uma composição de memórias, fragmentos, estados e revelações que se acumulam, produzindo um rito de passagem”, frisa o ator. Leia Também: Cursos gratuitos de dança abrem vagas em Salvador; saiba mais Autor Célio Turino lança livro que une poesia e pensamento histórico Elaboração poéticaO eremita do título é aquele que se retira para buscar sentido, de acordo com Mateus. “Essa imagem foi se tornando evidente ao longo do processo criativo, que girava em torno da busca por algo ainda desconhecido”, conta.“A carta IX do tarô, que representa o eremita como figura de sabedoria e introspecção também atravessou a pesquisa. O título aponta para a escolha de atravessar a solidão e o isolamento – carregando memórias e perguntas – como campo de transformação”, alinhava o protagonista.Mateus garante ainda que, apesar de haver material que parte de experiências reais, não se trata de uma autobiografia documental. “A experiência pessoal é transformada em linguagem cênica, atravessada por ficção, metáfora e elaboração poética. O ‘eu’ em cena é, ao mesmo tempo, íntimo e coletivo”.Caminhos reveladoresPara dirigir o espetáculo, Mateus chamou o figurinista, maquiador, ator, cenógrafo e diretor de arte alagoano Antônio Apolinário, 56. Eles se conheceram no período em que eram estudantes na Universidade Federal de Ouro Preto (MG), e passados mais de 20 anos se reencontraram em Vitória (ES).“Aceitei o convite, fomos para a sala de ensaio e começamos a pesquisa. Inicialmente, procurei estreitar nossa relação a fim de criar condições nas quais a gente pudesse desenvolver intimidade e confiança mútuas, para fortalecer nosso elo e possibilitar a criação do trabalho”, explica Apolinário, que também é mestre em artes cênicas.“Priorizei potencializar o trabalho de atuação no qual requer o intérprete em constante atravessamento, provocado pelos dispositivos de criação, denominados por mim, de ‘peles em processo’ – disparadores que procuram alterar a sala de ensaio e, consequentemente, o estado criativo não só do ator, mas também de toda equipe de criação”, complementa o diretor.Para ele, Eremita é a metáfora do indivíduo que se lança ao mundo no exercício de encontrar caminhos reveladores para se desvendar, desnudar e perder a si mesmo. “Na árdua e contínua jornada do autoconhecimento, na busca de si mesmo”.Trilha baianaCom trilha sonora assinada pelo músico baiano Luciano Salvador Bahia, Eremita fala de algo que não tem tempo nem lugar e está mais no plano psicológico. “Então, a trilha também não poderia estar em um local, em um estilo musical, nem num tempo. Fiz algo que procura levar também o espectador para esse lugar que é meio ansioso, que é meio da natureza humana. A jornada do ser humano na terra, sabe?”, define Luciano.“Não podia ter coisas muito localizadas como europeu ou africano, nada disso, é tudo uma coisa meio do passado, como se eu estivesse fazendo uma trilha para um espetáculo que se passasse na história antiga, remota da humanidade, porque é um pouco isso que ele faz”, complementa o músico.Bahia acrescenta, afirmando que a trilha, na verdade, trata mais do inconsciente.“Do ser interior do homem na Terra. Procurei levar para esse lugar que não datasse nem colocasse ela em nenhum lugar”, detalha.Iniciativa do GoetheA proposta de Eremita é construir uma narrativa sensível e imagética, conduzindo o espectador por desertos simbólicos, mares imaginários e profundezas internas. O personagem central deve carregar o peso de suas próprias incertezas em uma jornada marcada pela busca de si no encontro com o desconhecido.A temporada integra a iniciativa do Goethe-Institut que, duas vezes ao ano, abre as portas de seu teatro para produções acadêmicas da Universidade Federal da Bahia (Ufba), e Eremita se encaixa no projeto, já que Mateus é professor de interpretação na Escola de Teatro localizada no Canela.Esta é uma ação que oferece a estudantes e professores da Ufba a oportunidade de ocupar um espaço profissional e apresentar seus trabalhos, fortalecendo, assim, a formação artística, estimulando o intercâmbio cultural e reafirmando o instituto como um dos polos ativos da agenda cultural de Salvador.Eremita / Goethe-Institut Salvador - Corredor da Vitória / 26, 27 e 28 de fevereiro e 1o de março / 20h / R$ 20 (inteira) e R$ 10 (meia) / Vendas: Sympla / Classificação: 16 anos",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1380000/autor-celio-turino-lanca-livro-que-une-poesia-e-pe0138033800202602201148.jpg?xid=6992484",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cultura/o-que-o-isolamento-ensina-peca-mergulha-no-inconsciente-humano-1380421",
        "data": "2026-02-23 05:02:57"
    },
    {
        "titulo": "Concurso Fundo Municipal de Saúde Catalão GO suspende cronograma com 592 vagas",
        "descricao": "Justiça suspende o concurso da Saúde de Catalão GO com 592 vagas; etapas paradas até nova decisão.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/d723a31b-0fd7-48aa-3449-af8bbb198500/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-fundo-municipal-de-saude-catalao-go-suspende-cronograma-com-592-vagas",
        "data": "2026-02-23 05:02:16"
    },
    {
        "titulo": "São Paulo x Bahia feminino: onde assistir e escalações",
        "descricao": "São Paulo e Bahia se enfrentam nesta segunda-feira (23), às 21h (de Brasília), em Cotia, pela 2a rodada do Brasileirão Feminino.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/WhatsApp-Image-2026-02-22-at-22.37.01-1.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/sao-paulo-bahia-onde-assistir-escalacoes-brasileirao-feminino.html",
        "data": "2026-02-23 04:56:00"
    },
    {
        "titulo": "Gustavo Petro pede que EUA mudem política em relação a Cuba",
        "descricao": "Presidente da Colômbia defende diálogo com Washington e propõe cooperação energética com Cuba",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20251111211136_2571dea95fcac0f6a35a2c3549f91db06fa2193c50d97f060b71394251d2404b.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/americalatina/gustavo-petro-pede-que-eua-mudem-politica-em-relacao-a-cuba",
        "data": "2026-02-23 04:54:37"
    },
    {
        "titulo": "Brasil encaminha abertura do mercado de carne bovina na Coreia do Sul",
        "descricao": "Auditoria sul-coreana vai ao Brasil no 3o trimestre para avaliar liberação de acordo sanitário aguardado desde 2008",
        "imagem": "https://static.poder360.com.br/2025/02/carne-bovina-exportacoes-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-agro/brasil-encaminha-abertura-do-mercado-de-carne-bovina-na-coreia-do-sul/",
        "data": "2026-02-23 04:50:02"
    },
    {
        "titulo": "China pede que EUA revoguem tarifas após decisão da Suprema Corte",
        "descricao": "Porta-voz do Ministério do Comércio afirma que taxas unilaterais são ilegais e defende cooperação entre China e Estados Unidos, relata o Global Times",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20250607130632_8816fb82e3c326c455caf09a03f2ee48f0451bb23fda33fd782e2daf02685588.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/globaltimes/china-pede-que-eua-revoguem-tarifas-apos-decisao-da-suprema-corte",
        "data": "2026-02-23 04:43:05"
    },
    {
        "titulo": "Ponte Salvador-Itaparica é uma PPP de sucesso",
        "descricao": "A Ponte Salvador-Itaparica é um sonho de décadas da sociedade baiana. O governo Wagner iniciou estudos de viabilidade técnica, econômica e ambiental. O governador Rui Costa concluiu e licitou o projeto, em 2019. O contrato foi assinado em 2020.Será construído um sistema viário que interligará a Região Metropolitana da capital com o Recôncavo, o Baixo Sul, o Extremo Sul, o Sudoeste e a Chapada Diamantina, com o objetivo de promover o desenvolvimento econômico e social da Bahia. Esse sistema é chamado de Sistema Viário Oeste (SVO). Constatado que a construção e operação desse enorme sistema viário exigirá vultosos recursos, foi licitada uma Parceria Público Privada (PPP).A Concessionária Ponte Salvador-Itaparica (CPSI), um consórcio constituído por duas empresas chinesas, a CCCC e a CECC, venceu a licitação. A CPSI construirá a Ponte, um novo trecho da BA 001 na Ilha, e um conjunto de obras em Salvador, como viadutos e túneis para recepção do tráfego pela Via Expressa Portuária.Mas por que houve demora para iniciar a obra? A pandemia paralisou o planeta, gerou queda na previsão de tráfego de passageiros, o que inviabilizou o começo das obras. A renegociação percorreu três etapas: primeiro, os pedidos de aditivo; depois, instalamos a Comissão de Solução de Controvérsia para negociar o valor do investimento, ambos sem êxito; finalmente, solicitamos ao Tribunal de Contas do Estado (TCE) a instalação de uma Comissão de Solução Consensual, o que viabilizou o reequilíbrio.Após complexa negociação, com a participação do Ministério Público de Contas, no início de 2025 o TCE aprovou resolução autorizando a assinatura do Primeiro Termo Aditivo. Merecem destaque, a condução do então presidente Marcus Presídio, a excelência técnica e a mediação resolutiva do corpo de auditores.O investimento previsto no contrato de 2020 era de R$7,4 bilhões, já o de 2025 é de R$10,6 Bi. Agora, R$ 5,3 bilhões virão de aporte público. O Governo da Bahia, investirá R$2,3 bi, e o Governo Federal, com R$3 bi, através do Novo PAC. O governador Jerônimo executou uma arrojada estratégia diplomática junto ao governo Chinês, contando com a parceria do governo Lula. Eles foram duas vezes à China e, em encontros com o presidente Xi Jinping, defenderam nosso projeto.O resultado é que a Taxa Interna de Retorno (TIR), o “lucro” da CPSI, no contrato de 2025 está em 10,88%, ao passo que os acionistas pretendiam 13%. A TIR do contrato de 2020 era de 7,56%.A assinatura do novo contrato da Ponte é uma conquista histórica para a Bahia por ser a primeira modernização de um contrato de PPP no Brasil; também pela vantajosidade comercial; finalmente, porque viabiliza a construção do SVO, que ligará a região metropolitana de Salvador ao interior do estado.* Deputado federal licenciado (PT) e secretário da Casa Civil do Governo da Bahia",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1380000/ponte-salvador-itaparica-e-uma-ppp-de-sucesso0138052500202602221635.jpg?xid=6994017",
        "fonte": "atarde",
        "link": "https://atarde.com.br/artigos/ponte-salvador-itaparica-e-uma-ppp-de-sucesso-1380525",
        "data": "2026-02-23 04:40:04"
    },
    {
        "titulo": "‘Se é para cortar, vamos cortar com mais ciência’",
        "descricao": "Cortar gastos sempre foi uma missão inglória em Brasília – e as políticas públicas caras e pouco eficientes tendem a se perpetuar. Quando há uma emergência fiscal, faz-se o que é mais fácil politicamente: cortes lineares nas despesas. “Corta 10% e compra um pouquinho de briga com todo mundo. Então todo mundo fica chateado, mas [...]The post ‘Se é para cortar, vamos cortar com mais ciência’ appeared first on Brazil Journal.",
        "imagem": "https://braziljournal.com/wp-content/uploads/2025/12/not5-635x357.jpg",
        "fonte": "braziljournal",
        "link": "https://braziljournal.com/se-e-para-cortar-vamos-cortar-com-mais-ciencia/",
        "data": "2026-02-23 04:35:05"
    },
    {
        "titulo": "Comp levanta R$ 100 milhões para fazer do RH uma ‘experiência mágica’",
        "descricao": "A Comp — uma ‘HR tech’ fundada há três anos — acaba de levantar uma rodada de R$ 100 milhões para tentar criar o que seus fundadores consideram uma nova categoria neste mercado, unindo ferramentas de inteligência artificial e consultoria. A Série A foi liderada pela Khosla Ventures, a gestora de VC de Vinod Khosla, [...]The post Comp levanta R$ 100 milhões para fazer do RH uma ‘experiência mágica’ appeared first on Brazil Journal.",
        "imagem": "https://braziljournal.com/wp-content/uploads/2026/02/GettyImages-2241724012-635x357.jpg",
        "fonte": "braziljournal",
        "link": "https://braziljournal.com/comp-levanta-r-100-milhoes-para-fazer-do-rh-uma-experiencia-magica/",
        "data": "2026-02-23 04:35:04"
    },
    {
        "titulo": "Retomada dos descontos em folha devolve segurança financeira a servidores de Mato Grosso",
        "descricao": "Os servidores estaduais de Mato Grosso receberam com alívio as decisões do ministro André Mendonça, do Supremo Tribunal Federal (STF), e da desembargadora Helena Maria Bezerra Ramos, do Tribunal de Justiça do estado (TJMT), que anularam o ato do governo estadual prevendo a suspensão, por 120 dias, dos descontos de empréstimos e cartões consignados em folha.Com a reversão da medida, o fluxo de pagamento retoma a normalidade, reduzindo riscos de mora, encargos e eventuais registros de inadimplência, além de preservar o acesso do funcionalismo às condições mais favoráveis tradicionalmente associadas ao crédito consignado.Embora o Estado alegue a intenção de auditar contratos e proteger o funcionalismo, o setor financeiro aponta que esse 'contorno administrativo' gera insegurança jurídica e contraria o entendimento manifestado pelo STF na Ação Direta de Inconstitucionalidade (ADI) 7.900. A nova tentativa de suspensão dos descontos em Mato Grosso, que inicialmente surgiu via decreto legislativo, ressurgiu recentemente por meio de atos administrativos da Secretaria de Planejamento e Gestão (Seplag/MT). Dados do Tribunal de Contas de Mato Grosso (TCE-MT) indicam que a medida impactaria R$ 12 bilhões em operações, o que, na prática, tende a elevar o risco e encarecer os juros para o próprio servidor que busca reorganizar as finanças. Regras claras, contratos preservadosAo derrubar o decreto legislativo e suspender os efeitos das medidas administrativas, as decisões reforçam o entendimento de que a competência para legislar sobre o sistema financeiro e a política de crédito é privativa da União, conforme previsto na Constituição Federal. Na prática, para o bolso do funcionalismo, isso garante que as regras do jogo não mudem por decisões locais repentinas, mantendo o custo do crédito atrelado a critérios técnicos nacionais e não a instabilidades regionais.“O restabelecimento do fluxo preserva não apenas os contratos, mas o plan...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/retomada-dos-descontos-em-folha-devolve-seguranca-financeira-a-servidores-de-mato-grosso/729871",
        "data": "2026-02-23 04:35:00"
    }
]