[
    {
        "titulo": "O Agente Secreto venceu o Globo de Ouro 2026? Filme com Wagner Moura brilha na premiação",
        "descricao": "Representante brasileiro na corrida ao Oscar, O Agente Secreto entrou no Globo de Ouro 2026 com ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/12/930794883-619e7b35206577b6340a9668076a295d.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/o-agente-secreto-venceu-o-globo-de-ouro-2026-filme-com-wagner-moura-brilha-na-premiacao,d7c92639331f00deac5257643838d585nffiwkuw.html",
        "data": "2026-01-12 06:30:33"
    },
    {
        "titulo": "Preço do bitcoin hoje: sobe para US$ 92 mil com disputa entre Trump e Fed, geopolítica em foco",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/cryptocurrency-news/preco-do-bitcoin-hoje-sobe-para-us-92-mil-com-disputa-entre-trump-e-fed-geopolitica-em-foco-1796264",
        "data": "2026-01-12 06:25:42"
    },
    {
        "titulo": "Mercado aposta em ano melhor para as NTN-Bs",
        "descricao": "O ano de 2025 foi marcado por um bom desempenho de...",
        "imagem": "https://s2-valor.glbimg.com/bERCD81Z_cibzqCeGcu5zC980TU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/w/n/vHDNjBSJCWVaWDg0CdvQ/231025opportunity16.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/intraday/post/2026/01/mercado-aposta-em-ano-melhor-para-as-ntn-bs.ghtml",
        "data": "2026-01-12 06:25:30"
    },
    {
        "titulo": "Investigação mira ex-dirigente da Série A por abertura de 15 empresas",
        "descricao": "A Polícia Civil de São Paulo conduz um inquérito que investiga supostas irregularidades financeiras envolvendo o São Paulo Futebol Clube, tratando a instituição como possível vítima de um esquema de desvios de recursos. A apuração ganhou repercussão nacional após reportagem exibida pelo Fantástico, neste domingo, 11, e envolve dirigentes do clube, empresas prestadoras de serviços e movimentações consideradas atípicas nas contas bancárias da agremiação e de seu presidente, Julio Casares.Um dos principais alvos da investigação é Nelson Marques Ferreira, ex-diretor adjunto de futebol do São Paulo. Segundo o inquérito, ele teria aberto cerca de 15 empresas entre 2021 e 2023, período em que ocupava o cargo no clube. A Polícia apura se a criação dessas pessoas jurídicas tem relação com possíveis desvios de dinheiro das contas do Tricolor.A investigação teve início a partir de uma denúncia anônima enviada pelos Correios, que apontava a existência de “desvios estruturados e sistemáticos” no São Paulo, com a participação de dirigentes e empresas ligadas ao agenciamento de jogadores e à prestação de serviços. Conforme relatado pelo delegado Tiago Fernando Correia, responsável pelo caso, os dirigentes citados na denúncia “teriam criados ou constituídos franquias em shopping centers de maneira oculta, então eles seriam sócios ocultos de algumas franquias”.\"Nós recebemos uma denúncia, por meio dos Correios, dando conta de que havia uma série de desvios estruturados e sistemáticos no âmbito do São Paulo Futebol Clube e que havia dirigentes envolvidos, juntamente com empresas prestadoras de serviços, empresas ligadas a agenciamento de jogadores e esses dirigentes, citados pelo denunciante, teriam criados ou constituídos franquias em shopping centers de maneira oculta, então eles seriam sócios ocultos de algumas franquias\".A partir dessa denúncia, a Polícia iniciou uma investigação preliminar, que, segundo o delegado, apresentou indícios suficientes para a abertura formal do inquérito.\"E a partir daí, então, nós demos início a uma investigação preliminar e nessa investigação preliminar a gente conseguiu elementos indiciários, evidências consistentes, dando conta de que essa denúncia, juntamente com as evidências que haviam sido coletadas no caso Corinthians e VaiDeBet, parecia ter verossimilhança, parecia ter credibilidade, demos início a uma investigação formal via inquérito policial\".Durante o avanço das apurações, o nome de Nelson Marques Ferreira passou a ganhar destaque. Ele foi nomeado para o cargo por Julio Casares no início da gestão do atual presidente, em 2021.\"No transcurso do inquérito policial, nós descobrimos que um dos dirigentes que havia sido citado pelo denunciante, de fato, em meados do ano de 2022, entre 2021, especialmente 2022 e 2023, havia criado cerca de 15 franquias, 15 pessoas jurídicas em shopping centers e isso também despertou em demasia nossa atenção e nós acabamos dando prosseguimento às investigações\".Outro ponto central do inquérito envolve movimentações financeiras nas contas do clube. Após o acionamento do Conselho de Controle de Atividades Financeiras (Coaf), a Polícia identificou 35 saques em dinheiro vivo realizados entre 2021 e 2025, que somam cerca de R$ 11 milhões.\"Até que num dado momento, diante de todo esse quadro fático, nós acionamos o Conselho de Controle de Atividades Financeiras, o COAF, em relação ao próprio clube, que, aliás é uma vítima eventualmente. E, nesse acionamento, o resultado deu conta de que havia cerca de 35 saques de dinheiro em espécie na boca do caixa, que, de 2021 até 2025, totalizava 11 milhões de reais\".De acordo com o delegado, o foco da investigação é entender a motivação e o destino desses valores retirados em espécie.\"Sacou e não se sabe o destino desse dinheiro, onde foi parar. Exatamente, esse é o ponto principal da investigação, tratando a instituição São Paulo Futebol Clube como vítima. A gente quer entender primeiro o motivo destes saques terem sido realizados dessa maneira, ou seja, a utilização de dinheiro em espécie, a utilização de dinheiro vivo\".\"E em um segundo momento tentar entender o porquê que essa empresa de transporte de valores passou a realizar esses saques e para quem os funcionários dessa empresa entregavam os malotes com o dinheiro ao final, ou seja, qual a destinação dada a este dinheiro\".Além de Nelson Marques Ferreira, o inquérito também analisa movimentações financeiras de Julio Casares e de seu núcleo familiar. Relatórios do Coaf apontaram operações consideradas atípicas nas contas do presidente do São Paulo ao longo de 29 meses, entre janeiro de 2023 e maio de 2025. Nesse período, Casares recebeu R$ 617.506,90 em salários do clube, mas sua conta bancária movimentou R$ 3.197.499,41, uma média de aproximadamente R$ 110 mil por mês. Leia Também: Rogério Ceni aposta em Bahia para “brigar por algo grande” em 2026 Raphinha decide, Barcelona vence o Real e é bicampeão da Supercopa Rogério Ceni vê Ruan Pablo pronto para crescer e exalta trio ofensivo A Polícia investiga, entre outros pontos, depósitos em dinheiro que somam R$ 1,5 milhão nas contas de Casares. A defesa do dirigente, no entanto, nega qualquer irregularidade ou vínculo entre os saques realizados pelo clube e os valores depositados em sua conta pessoal.\"Não há anexo de causalidade, não há uma relação de vinculação nem direta nem indireta entre os saques do São Paulo e as entradas em espécie da conta do Júlio. Na iniciativa privada ele ganhava tanto em conta e também ao longo dessas funções que ele exerceu, ele recebeu boa parte em espécie. E ele guardou, quando ele assume a presidência do São Paulo, ele passa a suplementar a renda dele, como ele teve esse decréscimo, fazer esses depósitos em conta\".\"O Júlio, enquanto presidente, ele não tinha nem poder, e por isso que o São Paulo tem até um departamento específico, que é o de conformidade, de poder olhar de cima para baixo e falar, aqui está errado, aqui está certo. O sentimento do Júlio hoje é de apuração. Ele não está fazendo o juízo de valor, ele determinou que o departamento de compliance assim agisse para que fosse e que seja apurada a conduta de determinados diretores. Então, assim, ele não se sente nem bem nem mal. Ele só determinou, enquanto presidente, a apuração\".O caso tem provocado forte impacto político dentro do São Paulo. Em 23 de dezembro, conselheiros do clube protocolaram um pedido de convocação de reunião extraordinária para discutir o impeachment de Julio Casares. O requerimento contou com 57 assinaturas, incluindo 13 de membros da situação, e foi apresentado pelo grupo de oposição Salve o Tricolor Paulista.A reunião para votação da destituição do presidente está marcada para a próxima sexta-feira, às 18h30, no Morumbis. A pressão aumentou após reportagem do ge revelar a exploração clandestina de um camarote do estádio, envolvendo dois diretores ligados à atual gestão, que já foram afastados.Em áudios divulgados, Mara Casares e Douglas Schwartzmann admitiram participação em um esquema para uso irregular de um camarote durante o show da cantora Shakira, realizado em fevereiro de 2025. Enquanto isso, a Polícia Civil segue com frentes paralelas de investigação, que incluem tanto as contas bancárias do São Paulo quanto possíveis irregularidades no departamento de futebol do clube.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Rogerio-Ceni-ve-Ruan-Pablo-pronto-para-crescer-e-e0137566600202601111939.jpg?xid=6949243",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/investigacao-mira-ex-dirigente-da-serie-a-por-abertura-de-15-empresas-1375689",
        "data": "2026-01-12 06:18:48"
    },
    {
        "titulo": "Goldman Sachs inicia cobertura da Microsoft com recomendação de compra e preço-alvo de US$ 655",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-inicia-cobertura-da-microsoft-com-recomendacao-de-compra-e-precoalvo-de-us-655-93CH-1796255",
        "data": "2026-01-12 06:11:20"
    },
    {
        "titulo": "Goldman Sachs inicia cobertura da Medline com recomendação de compra e preço-alvo de US$ 49",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-inicia-cobertura-da-medline-com-recomendacao-de-compra-e-precoalvo-de-us-49-93CH-1796254",
        "data": "2026-01-12 06:11:01"
    },
    {
        "titulo": "Wagner Moura cai no samba e faz festa com o Globo de Ouro - Gazeta de São Paulo",
        "descricao": "A vitória histórica de Wagner Moura como melhor ator em filme de Drama, pelo filme \"O Agente Secreto\" na noite deste domingo (11/1), acabou com muita festa e samba no pé. Um vídeo publicado nas redes sociais pelo diretor Kleber Mendonça Filho, mostra o protagonista do filme sam...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/01/wagner-danca.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/entretenimento/wagner-moura-cai-no-samba-e-faz-festa-com-o-globo-de-ouro/1170385/",
        "data": "2026-01-12 06:10:00"
    },
    {
        "titulo": "'O Agente Secreto' acumula 56 troféus em 36 premiações: veja a lista completa",
        "descricao": "\"Emoção arretada\", diz Wagner Moura sobre prêmios no Globo de OuroO filme O Agente Secreto ganhou neste domingo (11/1) o Globo de Ouro 2026 na categoria melhor filme de língua não inglesa.O longa-metragem de Kleber Mendonça Filho também ganhou em melhor ator de drama para Wagner Moura, mas perdeu o prêmio de melhor filme de drama, que foi para Hamnet.O Agente Secreto chegou ao Globo de Ouro já tendo 54 troféus em 35 premiações no currículo.BBC - Divulgação/Vitrine FilmesCom isso, o filme contabiliza 56 troféus em 36 premiações, incluindo melhor diretor e melhor ator no Festival de Cannes, na França.Confira todos os prêmios que O Agente Secreto ganhou até agora:Festival de CannesMelhor Direção (Kleber Mendonça Filho)Melhor Ator (Wagner Moura)Prêmio FIPRESCI (Federação Internacional de Críticos de Cinema)Prêmio \"Art et Essai\", concedido pela AFCAE (Associação Francesa de Cinema d'Art et d'Essai)Festival de Cine de Lima - PUCPMelhor Filme - Prêmio do Júri OficialMelhor Filme - Prêmio da Crítica InternacionalMenção Honrosa - APRECIFestival de BiarritzAbrazo de Honor (Kleber Mendonça Filho)Festival de Cinema de ZuriqueGolden Eye (Wagner Moura)Festival de Cinema de ColôniaThe Hollywood Reporter Award (Kleber Mendonça Filho)Festival de Cinema de HamburgoPrêmio de Cinema de Arte (Port au Prince Pictures, distribuidora alemã)Festival de Cinema de MiddleburgInternational Spotlight Award (Kleber Mendonça Filho)Festival Internacional de Cinema de PingyaoPrêmio do Júri Popular para Melhor FilmeCritics Choice Celebration of Latino Cinema & TelevisionDirector Award (Kleber Mendonça Filho)Festival Internacional de Cinema de MoreliaMedalha da Cinemateca da Unam (Kleber Mendonça Filho)Festival de Cinema de ChicagoHugo de Prata de Melhor Performance Masculina (Wagner Moura)Festival de Cinema de VirgíniaDireção de Fotografia (Evgenia Alexandrova, AFC)Festival Internacional de Cine de GáldarMelhor Longa-MetragemNewport Beach Film FestivalMelhor Ator (Wagner Moura)Festival Internacional de Cinema de EstocolmoMelhor Fotografia (Evgenia Alexandrova, AFC)Key West Film FestivalPrêmio da CríticaFestival de Cinema Fantástico da Universidade de MálagaMelhor Longa-MetragemCírculo de Críticos de SantiagoMelhor RoteiroNew York Film Critics Circle AwardsMelhor Filme InternacionalMelhor Ator (Wagner Moura)IndieWire HonorsPrêmio de Atuação (Wagner Moura)Los Angeles Film Critics Association AwardsMelhor Filme InternacionalMelhor Ator (Wagner Moura, segundo lugar)Melhor Filme (segundo lugar)Festival Internacional do Novo Cinema Latino-Americano (Havana)Melhor DireçãoMelhor RoteiroMelhor Direção de ArteMelhor MontagemMúsica OriginalPrêmio F5Filme do AnoAtuação do Ano em Filme (Wagner Moura)Prêmio APCA (Associação Paulista de Críticos de Arte)Melhor Filme de FicçãoMelhor Direção (Kleber Mendonça Filho)Melhor Roteiro (Kleber Mendonça Filho)Melhor Ator (Wagner Moura)Melhor Atriz (Alice Carvalho)Associação de Críticos de Cinema do Rio de Janeiro (ACCRJ)Melhor Filme de 2025Austin Film Critics AwardsMelhor Filme InternacionalLondon Film Critics' Circle 2026Melhor Ator (Wagner Moura)Melhor Filme em Língua EstrangeiraSatellite Awards 2026Melhor Ator (Wagner Moura)Melhor Filme InternacionalNational Society of Film Critics Awards 2025Melhor Filme em Língua Não InglesaNational Board of ReviewTop 5 Filmes InternacionaisAtlanta Film Critics Circle 2025 AwardsTop 10 Filmes de 2025Boston Online Film Critics AssociationMelhor Ator (Wagner Moura)Critics Choice AwardsMelhor Filme InternacionalFestival Internacional de Cinema de Santa BárbaraVirtuoso Award (Wagner Moura) 2026The Golden BeastCarminha (Gata que dá vida a Liza e Elis)Globo de OuroMelhor Filme em Língua Não Inglesa e Melhor Ator de Drama (Wagner Moura)",
        "imagem": "https://s2-g1.glbimg.com/2r5NPl3sEjrqJ6I1Xax4yuUIgWQ=/1280x0/filters:format(jpeg)/https://s03.video.glbimg.com/x720/14245298.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pop-arte/cinema/noticia/2026/01/12/o-agente-secreto-acumula-56-trofeus-em-36-premiacoes-veja-a-lista-completa.ghtml",
        "data": "2026-01-12 06:07:41"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 12/01/2026",
        "descricao": "Nesta segunda-feira, os movimentos astrológicos tendem a provocar ajustes importantes na forma como cada nativo lida com emoções, escolhas e [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/12060626/horoscopo-do-dia-previsoes.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-12-01-2026/",
        "data": "2026-01-12 06:06:45"
    },
    {
        "titulo": "Mulher é encontrada morta em estrada vicinal com marcas de violência",
        "descricao": "Conforme informações da polícia, moradores relataram gritos antes do crime.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Maria.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/12/mulher-e-encontrada-morta-em-estrada-vicinal-com-marcas-de-violencia/",
        "data": "2026-01-12 06:04:38"
    }
]