[
    {
        "titulo": "Ausente na assinatura do acordo Mercosul-UE, Lula é mencionado por presidentes na cerimônia",
        "descricao": "Ausente na assinatura do acordo Mercosul-UE, Lula é mencionado por presidentes na cerimônia - Notícias e informações do Grande ABC: mercosul,união europeia,acordo,assinatura,ausência,lula",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280015/ausente-na-assinatura-do-acordo-mercosul-ue-lula-e-mencionado-por-presidentes-na-cerimonia",
        "data": "2026-01-17 19:26:00"
    },
    {
        "titulo": "Inter amplia vantagem na Série A ao bater Udinese",
        "descricao": "MILÃO, 17 JAN (ANSA) – O sábado (17) foi marcado por vitórias dos líderes da Série A do Campeonato Italiano, com a Inter de Milão batendo a Udinese por 1 a 0 e o Napoli derrotando o Sassuolo pelo mesmo placar. Com os resultados, a Inter disparou na liderança absoluta da tabela, com 49 pontos. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/inter-amplia-vantagem-na-serie-a-ao-bater-udinese",
        "data": "2026-01-17 19:26:00"
    },
    {
        "titulo": "Ausente na assinatura do acordo Mercosul-UE, Lula é mencionado por presidentes na cerimônia",
        "descricao": "Ausente na cerimônia de assinatura do acordo entre o Mercosul e a União Europeia, o presidente Luiz Inácio Lula da Silva foi mencionado por presidentes do bloco sul-americano e pelo presidente do Conselho Europeu, António Costa, em discursos durante o evento realizado neste sábado, 17. O primeiro aceno a Lula foi feito pelo presidente do [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ausente-na-assinatura-do-acordo-mercosul-ue-lula-e-mencionado-por-presidentes-na-cerimonia",
        "data": "2026-01-17 19:26:00"
    },
    {
        "titulo": "Ausente na assinatura do acordo Mercosul-UE, Lula é mencionado por presidentes na cerimônia",
        "descricao": "Ausente na cerimônia de assinatura do acordo entre o Mercosul e a União Europeia, o presidente Luiz Inácio Lula da Silva foi mencionado por presidentes do bloco sul-americano e pelo presidente do Conselho Europeu, António Costa, em discursos durante o evento realizado neste sábado, 17. O primeiro aceno a Lula foi feito pelo presidente do [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ausente-na-assinatura-do-acordo-mercosul-ue-lula-e-mencionado-por-presidentes-na-cerimonia/",
        "data": "2026-01-17 19:26:00"
    },
    {
        "titulo": "Férias: confira filmes que são excelentes lições para as crianças",
        "descricao": "Educadora indica seis títulos que desenvolvem valores, emoções e pensamento crítico fora da sala ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/17/282432516-cute-family-spending-quality-time-together-scaled.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/comportamento/ferias-confira-filmes-que-sao-excelentes-licoes-para-as-criancas,08a4ca7ae93ce5f940baf8c7b34a4c2dw9yv6gnt.html",
        "data": "2026-01-17 19:25:37"
    },
    {
        "titulo": "Pesquisadores estudam zoonoses no Uiramutã",
        "descricao": "Equipe passou uma semana coletando amostras biológicas de animais na região da Serra do SolO post Pesquisadores estudam zoonoses no Uiramutã apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/01/WhatsApp-Image-2026-01-17-at-14.32.25-240x240.jpeg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/geral/pesquisadores-estudam-zoonoses-no-uiramuta/",
        "data": "2026-01-17 19:25:30"
    },
    {
        "titulo": "Fatec Osasco SP abre processo seletivo com 3 vagas para professor",
        "descricao": "Processo seletivo simplificado oferece 3 vagas temporárias para professores em Osasco SP.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/dd525bfc-75e1-4385-348d-389f0e912b00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/fatec-osasco-sp-abre-processo-seletivo-com-3-vagas-para-professor",
        "data": "2026-01-17 19:24:21"
    },
    {
        "titulo": "Corinthians recebe aprovação da Caixa para substituir Reag na gestão contábil de sua arena",
        "descricao": "A gestora Reag, investigada na Operação Carbono Oculto e liquidada pelo Banco Central na quinta-feira, 15, será substituída por uma nova empresa na administração do fundo responsável pela gestão contábil da Neo Química Arena, estádio do Corinthians. Em nota oficial publicada nesta sexta-feira, o clube comunicou que já articulava os trâmites para a troca desde agosto, antes da liquidação, ao avaliar \"riscos regulatórios relacionados à atuação da administradora.\"O acordo entre Corinthians e a Caixa Econômica Federal, firmado em 2022, na gestão do ex-presidente Duílio Monteiro Alves, definiu a entrada da Reag na estrutura do Fundo Arena. A gestora financeira tinha por responsabilidade garantir o fluxo de repasse dos valores arrecadados pelo clube para o banco estatal. A dívida pela construção do estádio em Itaquera é de aproximadamente R$ 655 milhões.De acordo com o comunicado, o rompimento com a Reag não havia ocorrido até agora porque dependia de burocracias a serem tratadas com a Caixa. Depois de cumprir o que chamou de \"um processo rigoroso de compliance e diligência\", a diretoria alvinegra listou à Caixa os potenciais novos administradores e gestores, passo necessário para a aprovação de uma substituição na gestão do fundo. Nomes não foram citados.\"Recentemente, a Caixa Econômica Federal concluiu a análise dos nomes apresentados pelo Clube. Com a finalização dessa fase, o Sport Club Corinthians Paulista formalizará junto à REAG a solicitação de transferência da administração para o novo gestor administrativo, bem como para o novo gestor dos fundos operacionais\", diz um trecho do texto.\"Efetivada a transferência e após a necessária aprovação da CVM (Comissão de Valores Mobiliários), os trâmites regulatórios serão integralmente concluídos. O Sport Club Corinthians Paulista encara mais esta etapa convicto de que cumpriu todos os ritos exigidos, preservando o compliance, a boa gover...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/corinthians-recebe-aprovacao-da-caixa-para-substituir-reag-na-gestao-contabil-de-sua-arena/727234",
        "data": "2026-01-17 19:23:00"
    },
    {
        "titulo": "Bombeiros e SAMU atendem afogamento na Região dos Lagos",
        "descricao": "O Corpo de Bombeiros e o SAMU atenderam uma ocorrência de afogamento na tarde deste sábado (17), no segundo lago [...]The post Bombeiros e SAMU atendem afogamento na Região dos Lagos appeared first on O Diário Interativo Online.",
        "imagem": "https://www.odiarioonline.com.br/wp-content/uploads/2022/04/notFound-350x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/bombeiros-e-samu-atendem-afogamento-na-regiao-dos-lagos/",
        "data": "2026-01-17 19:22:09"
    },
    {
        "titulo": "Mulher morre após ser baleada e polícia investiga tiro acidental em Lucas do Rio Verde",
        "descricao": "Marile Guarniente Benatti, de 68 anos, morreu no hospital São Lucas, esta tarde, após ser baleada pelo próprio filho, de 45 anos, numa residência no Jardim das Palmeiras, em Lucas do Rio Verde. Ela chegou a ser socorrida pelo marido, nas não resistiu aos ferimentos. Segundo o boletim de ocorrência, o homem relatou aos policiais [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/08/Viatura-Policia-Militar-Sorriso-86-agosto-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/mulher-morre-apos-ser-baleada-e-policia-investiga-tiro-acidental-em-lucas-do-rio-verde/",
        "data": "2026-01-17 19:22:00"
    }
]