[
    {
        "titulo": "Família de adolescente de 14 anos morto por engano e moradores de MT protestam: 'justiça por Murilo'",
        "descricao": "Família de adolescente morto por engano e moradores de MT protestam: 'justiça por Murilo'. Imagens: Liu NewsA família do adolescente de 14 anos que foi morto por engano a mando de uma facção criminosa e um grupo de moradores protestou contra o crime nesta segunda-feira (19) na Praça Barão do Rio Branco, em Cáceres, a 220 km de Cuiabá. Eles pediram justiça e cobraram por penas mais duras contra os suspeitos, que também são adolescentes.O grupo segurava várias faixas que diziam: \"14 anos, uma vida interrompida. Um futuro roubado. Justiça por Murilo\"; \"O silêncio é cúmplice. Não aceitaremos que a vida de um jovem seja mais um número\"; e outra: \"Onde deveria haver o sonho de um jovem, hoje há um vazio. Justiça!\"✅ Clique aqui para seguir o canal do g1 MT no WhatsApp\"Não tem que ser solto [sobre os suspeitos]. Os magistrados têm que perceber a periculosidade dessas pessoas. Tem que ter um estudo psciológico desses pequenos marginais\", afirmou um dos manifestantes ao microfone.O crime ocorreu no sábado (17), quando Murilo Pessoa Teixeira estava dentro de casa e foi morto a tiros por outros adolescentes, que invadiram o lugar, conforme mostram imagens de câmeras de segurança.Contudo, o alvo do ataque seria o irmão dele, de 19 anos, que teria envolvimento com uma facção criminosa rival, conforme a polícia. Esse irmão teria se relacionado com uma adolescente, que estava coletando informações sobre a casa e sobre o menino para que os membros da organização criminosa planejassem o crime.À TV Centro América, o delegado Higo Rafael afirmou que as facções estão recrutando adolescentes por causa de brechas na legislação que libera os menores após 45 dias no socioeducativo, o que permite a reincidência em crimes.\"As facções sabem da vulnerabilidade da lei e se utilizam dessa vulnerabilidade para recrutar adolescentes para cometerem crimes por eles, sabendo que logo mais estarão na rua\", afirmou.Os suspeitos do crime são todos adolescentes e foram apreendidos, sendo que um deles morreu em confronto com a polícia.Entenda o casoVítima foi identificada como Murilo Pessoa Teixeira, de 14 anosReproduçãoSegundo o boletim de ocorrência, o crime ocorreu por volta das 14h40, na Rua dos Crisântemos, no sábado (17).As imagens das câmeras de segurança mostram dois adolescentes conversando em frente a uma casa quando um carro passa pelo local e os ocupantes efetuam os disparos.A mãe de Murilo sai da casa em desespero ao perceber que o filho havia sido atingido e, em seguida, um homem deixa o imóvel armado e atira contra o veículo, que foge.Durante as buscas, os policiais encontraram o terceiro adolescente, que reagiu durante a abordagem e morreu no confronto.Todos os envolvidos, assim como os materiais apreendidos, foram encaminhados à 1a Delegacia de Polícia Civil de Cáceres, onde o caso segue sob investigação.Grupo pede justiça por adolescente morto por engano em MTLiu News",
        "imagem": "https://s2-g1.glbimg.com/wAgzxf9WiqvtW077cLJxY3E4_u8=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/P/d/LWAJRiRJ6KrqTJbJuh7g/protestam-caceres.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2026/01/19/familia-de-adolescente-de-14-anos-morto-por-engano-e-moradores-de-mt-protestam-justica-por-murilo.ghtml",
        "data": "2026-01-20 01:03:05"
    },
    {
        "titulo": "Sogro critica Pedro, do 'BBB 26', e fala dos cuidados com a filha e a futura neta: 'Única coisa que importa'",
        "descricao": "Declaradamente ex-sogro de Pedro Henrique Espíndola, Fabiano Luís usou as redes sociais para reforçar que está cortando laços com o ex-participante do \"BBB 26\". No texto, publicado nas redes sociais, o pai de Rayne Luiza disse não compactuar com as atitudes do rapaz, que tentou beijar Jordana sem o consentimento dela no confinamento. E tudo isso acabou fazendo mal indiretamente também à família dele.\"Nós, familiares, discordamos e repudiamos todas as falas e atitudes do Pedro durante o 'BBB 26'. Dito isso, encerro aqui todo o meu vínculo e contato com o meu ex-genro. Jamais aceitarei alguém que faça mal à minha família\", disse Fabiano Luís.Ele também reforçou que a preocupação agora é com a saúde da filha e da futura neta. Pois vale lembrar que Rayne Luiza, que mantinha um perfil discreto nas redes sociais, apareceu em público nos últimos dias para falar dos casos de traição de Pedro, rebater críticas ao ser chamada de \"grávida de Taubaté\" e, agora, dizer como vai lidar com a investigação de importunação sexual por parte do até então marido.\"No momento, a única coisa que importa é a saúde física e mental da minha filha e da minha neta. Agradeço a compreensão de todos e peço desculpas a todos que, assim como eu, perderam tempo acompanhando meu ex-genro\". Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/Gp-sHO1KgOo0HE4oWC2biPS-xvM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/v/c/9cj3UZRAm6apS3TYZHFg/arte-2026-01-19t215254.692.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/sogro-critica-pedro-do-bbb-26-e-fala-dos-cuidados-com-a-filha-e-a-futura-neta-unica-coisa-que-importa.ghtml",
        "data": "2026-01-20 01:01:39"
    },
    {
        "titulo": "Caso Master: FGC começa a indenizar investidores; 800 mil têm direito ao pagamento no valor de mais de R$ 40 bilhões",
        "descricao": "Caso Master: Seiscentos mil investidores já pediram ressarcimento pro Fundo GarantidorDepois de analisar os dados do Banco Master, o Fundo Garantidor de Crédito começou a indenizar os primeiros investidores. Segundo o FGC, 600 mil credores do Master já pediram o ressarcimento. Destes, 400 mil finalizaram o processo de solicitação da garantia e estão aptos a receber o pagamento começou nesta segunda-feira (19). O fundo não deu detalhes de quantos clientes já foram ressarcidos.O FGC fez um pente fino nos dados e chegou ao numero de 800 mil credores com direito ao pagamento no valor total de mais R$ 40 bilhões. Inicialmente a estimativa era um total de 1, 6 milhão de credores.O FGC assegura o pagamento até o limite de R$ 250 mil por cliente. Cada cliente tem que procurar o aplicativo do fundo e para pedir o pagamento. No sábado, quando começou a receber os pedidos de ressarcimento, o aplicativo chegou a ficar fora do ar, segundo o fundo, por excesso de acessos nesta segunda-feira (19), o FGC afirmou que o aplicativo está operando normalmente, mas volumes anormais de acessos ainda causam momentos de lentidão, como documento e computadores.O Banco Central liquidou o Master em novembro de 2025. Nesta segunda-feira (19), em entrevista ao UOL, o ministro da Fazenda, Fernando Haddad, defendeu que o Banco Central também passe a supervisionar os fundos de investimento. Hoje essa fiscalização é feita pela Comissão de Valores Mobiliários.A fiscalização mais rigorosa já vinha sendo defendida pelo presidente do Banco Central Gabriel Galípolo. Nas operações financeiras, o dinheiro que sai dos bancos e migra para fundos de investimento passa a ter menos fiscalização. Uma janela que as investigações envolvendo o Banco Master mostram que tem sido usada por esquemas fraudulentos.Em decisão que autorizou mais uma etapa da operação da Polícia Federal na semana passada, O ministro do Supremo Dias Tóffoli, citou que de acordo com o Procurador-Geral da República e pela Polícia Federal há elementos suficientes que apontam para o “aproveitamento sistemático de vulnerabilidades do mercado de capitais e do sistema de regulação e fiscalização, notadamente mediante o uso de fundos de investimento e intrincada rede de entidades conectadas entre si por vínculos societários, familiares ou funcionais.”A ideia do Ministério da Fazenda é implementar uma fiscalização dupla - CVM seria responsável pelas regras de conduta dos fundos com os investidores, e o Banco Central pela avaliação de riscos ao sistema financeiro. Um projeto de lei ainda está em discussão entre a equipe do Ministério da Fazenda e o Banco Central. Não há previsão de quando vai seguir para o Congresso.A Polícia Federal de São Paulo encaminhou para a sede da PF, em Brasília, o material apreendido na operação da semana passada. Depois de um acordo com a Procuradoria-Geral da República, ficou decidiu que os 39 celulares apreendidos serão analisados e só depois encaminhados para Brasília, como determinou o ministro Toffoli carros e armas permanecerão em São Paulo e os R$ 600 mil em espécie já foram depositados em juízo.",
        "imagem": "https://s2-g1.glbimg.com/TyVoWq0GnjFulEB5Ci-fsMIaNg8=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s01.video.glbimg.com/deo/vi/52/90/14269052",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/19/caso-master-fgc-comeca-a-indenizar-investidores-800-mil-tem-direito-ao-pagamento-no-valor-de-mais-de-r-40-bilhoes.ghtml",
        "data": "2026-01-20 01:01:15"
    },
    {
        "titulo": "Por que os golfinhos dormem com um olho aberto",
        "descricao": "Os golfinhos despertam curiosidade pela forma como vivem e, principalmente, por como conseguem descansar em um ambiente onde a atenção precisa ser constante. A ciência mostra que esses mamíferos aquáticos têm um jeito particular de dormir, que permite manter funções vitais ativas, como a respiração, ao mesmo tempo em que o corpo entra em repouso,...The post Por que os golfinhos dormem com um olho aberto appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/golfinhos_1768875546208.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-os-golfinhos-dormem-com-um-olho-aberto/",
        "data": "2026-01-20 01:01:00"
    },
    {
        "titulo": "Raul Jungmann",
        "descricao": "VÁRIOS AUTORES (nomes ao final do texto)Leia mais (01/19/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/08/08/172313219666b4e924b0465_1723132196_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/raul-jungmann.shtml",
        "data": "2026-01-20 01:00:00"
    },
    {
        "titulo": "Sobre quem deve recair a cobrança de impostos?",
        "descricao": "Ex-presidente do Banco Central, o economista e colunista Roberto Campos Neto publicou artigo nesta Folha intitulado \"Sete armadilhas do imposto sobre riqueza\" (1o/11/25). Apesar de não partir de uma definição clara sobre o que é \"riqueza\", o texto abre espaço para uma importante discussão nacional: sobre quem deve recair a cobrança de impostos?Leia mais (01/19/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/10/31/17619190566904c05051b6b_1761919056_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/sobre-quem-deve-recair-a-cobranca-de-impostos.shtml",
        "data": "2026-01-20 01:00:00"
    },
    {
        "titulo": "Anvisa apreende suplementos falsificados que usam indevidamente a marca Vitafor",
        "descricao": "Nesta segunda-feira, 19, a Agência Nacional de Vigilância Sanitária (Anvisa) publicou no Diário Oficial da União a determinação de apreensão de todos os lotes do suplemento Colosfort Lactoferrin Plus, da marca Vitafor, comercializados por Lucas Arruda Dinucci (LD Suplementos).A medida foi adotada após a Vida Forte Nutrientes, empresa detentora da marca Colosfort Lactoferrin Plus Vitafor, informar à Anvisa que não possui qualquer vínculo com a LD Suplementos, responsável por anunciar produtos falsificados no site da Magazine Luiza.De acordo com a Anvisa, os suplementos irregulares não podem ser comercializados, distribuídos, fabricados, divulgados e consumidos.A agência informou ainda que os produtos apreendidos não apresentam informações obrigatórias, como número de lote, data de fabricação e prazo de validade, dados que deveriam estar impressos na embalagem.O Estadão tentou contato com a LD Suplementos, mas não localizou um canal oficial de comunicação. O espaço permanece aberto para manifestação. Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/anvisa_1.webp",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/anvisa-apreende-suplementos-falsificados-que-usam-indevidamente-a/460834/",
        "data": "2026-01-20 01:00:00"
    },
    {
        "titulo": "Eleição cristaliza mudança política em Portugal",
        "descricao": "O pleito presidencial português no domingo (18) cristalizou um novo cenário político no país europeu, refletindo mudanças no continente oriundas da nova onda populista.Leia mais (01/19/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/19/1768833800696e430892b33_1768833800_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/eleicao-cristaliza-mudanca-politica-em-portugal.shtml",
        "data": "2026-01-20 01:00:00"
    },
    {
        "titulo": "Levantamento do FGV Ibre aponta que materiais escolares ficam mais caros em 2025, acima da inflação em cinco anos",
        "descricao": "Um levantamento do FGV Ibre indica que os custos ligados à educação continuam pressionando o orçamento das famílias brasileiras. Em 2025, os materiais escolares, que incluem itens de papelaria e livros, registraram alta de 2,35%. O índice ficou abaixo da inflação geral do período, de 4,26%, mas superou o reajuste observado em 2024, quando a variação foi de 1,25%.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312772%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1768848750&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312772-levantamento-do-fgv-ibre-aponta-que-materiais-escolares-ficam-mais-caros-em-2025-acima-da-inflacao-em-cinco-anos",
        "data": "2026-01-20 01:00:00"
    },
    {
        "titulo": "Matt Damon explica o que a Netflix faz para prender a sua atenção",
        "descricao": "Matt Damon explica o que a Netflix faz para prender a sua atenção - Notícias e informações do Grande ABC: streaming,matt damon,netflix,usuários,atenção",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280354/matt-damon-explica-o-que-a-netflix-faz-para-prender-a-sua-atencao",
        "data": "2026-01-20 01:00:00"
    }
]