[
    {
        "titulo": "Governo de MG amplia para R$ 3,3 mi multa à Vale por incidente em Ouro Preto e Congonhas",
        "descricao": "Governo de MG amplia para R$ 3,3 mi multa à Vale por incidente em Ouro Preto e Congonhas - Notícias e informações do Grande ABC: barragens,mg,vale,vazamento,dano ambiental,multa",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282621/governo-de-mg-amplia-para-rs-3-3-mi-multa-a-vale-por-incidente-em-ouro-preto-e-congonhas",
        "data": "2026-01-31 01:03:00"
    },
    {
        "titulo": "Governo de MG amplia para R$ 3,3 mi multa à Vale por incidente em Ouro Preto e Congonhas",
        "descricao": "O governo de Minas Gerais aumentou de R$ 1,7 milhão para R$ 3,3 milhões a multa aplicada à Vale em razão das ocorrências recentes envolvendo problemas nas estruturas de drenagem das minas de Fábrica e Viga, em Ouro Preto e Congonhas. A medida foi formalizada durante reunião realizada nesta sexta-feira, 30, entre representantes do Estado [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/governo-de-mg-amplia-para-r-33-mi-multa-a-vale-por-incidente-em-ouro-preto-e-congonhas",
        "data": "2026-01-31 01:03:00"
    },
    {
        "titulo": "Tenaya Therapeutics recebe notificação da Nasdaq sobre preço mínimo e altera plano de ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/tenaya-therapeutics-recebe-notificacao-da-nasdaq-sobre-preco-minimo-e-altera-plano-de-acoes-93CH-1817968",
        "data": "2026-01-31 01:01:41"
    },
    {
        "titulo": "O dia em que um “bule de chá” abriu caminho para a independência dos EUA",
        "descricao": "O episódio conhecido como Boston Tea Party (Festa do Chá de Boston), em dezembro de 1773, foi um protesto de colonos britânicos na América do Norte contra o controle econômico e político exercido pelo Parlamento britânico, sintetizado na expressão “tributação sem representação”, e tornou-se um marco rumo à independência dos Estados Unidos. O que estava...The post O dia em que um “bule de chá” abriu caminho para a independência dos EUA appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Generated-Image-January-30-2026-10_41PM-2-e1769823864379.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-dia-em-que-um-bule-de-cha-abriu-caminho-para-a-independencia-dos-eua/",
        "data": "2026-01-31 01:01:00"
    },
    {
        "titulo": "Blue Origin, do bilionário Jeff Bezos, vai 'pausar' turismo espacial para focar no retorno à Lua",
        "descricao": "A Blue Origin, empresa espacial do bilionário Jeff Bezos, informou nesta sexta-feira (30) que fará uma pausa temporária nos voos de seu foguete de turismo espacial para destinar mais recursos às suas ambições lunares.TeraWave: Blue Origin terá própria rede de satélites para internet até fim de 2027Engenheira alemã: Primeiro voo espacial com passageira cadeirante é realizado pela Blue OriginA companhia afirmou em um comunicado que \"pausará os voos do New Shepard por pelo menos dois anos\", com o objetivo de \"acelerar ainda mais o desenvolvimento das capacidades humanas lunares da empresa\".O New Shepard é um foguete reutilizável que já levou dezenas de pessoas até a linha de Kármán, reconhecida internacionalmente como o limite entre a atmosfera e o espaço exterior.\"A decisão reflete o compromisso da Blue Origin com a meta nacional de retornar à Lua e estabelecer uma presença permanente e sustentada\", acrescenta o comunicado.Mas a Blue Origin também pretende competir com a SpaceX, de Elon Musk, no mercado de voos para a órbita. No ano passado, a empresa realizou com sucesso dois voos orbitais não tripulados com seu foguete gigante New Glenn, que é mais potente do que o New Shepard.Também em 2025, a Nasa informou que abriu licitações para uma missão à Lua, a terceira fase do programa Artemis. A Blue Origin é a atual contratada para a quinta missão planejada do programa, avaliado em bilhões de dólares.Em seu segundo mandato na Casa Branca, o presidente Donald Trump aumentou a pressão sobre a Nasa para acelerar o avanço no envio de uma missão tripulada à Lua, enquanto a China intensifica esforços semelhantes.",
        "imagem": "https://s2-oglobo.glbimg.com/DLkhChdlU9etPfhUrh6andtAOeE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/P/n/44E5RXQyKIoIK3HyPKPg/113003943-cape-canaveral-florida-november-13-the-blue-origin-new-glenn-rocket-lifts-off-at-launch.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/epoca/noticia/2026/01/30/blue-origin-do-bilionario-jeff-bezos-vai-pausar-turismo-espacial-para-focar-no-retorno-a-lua.ghtml",
        "data": "2026-01-31 01:00:56"
    },
    {
        "titulo": "“Só queria chorar”, afirma funcionário após ataque racista em ambiente de trabalho",
        "descricao": "Uma cliente foi flagrada por câmeras de segurança proferindo ofensas de cunho racista contra um funcionário dentro de uma loja em Florianópolis. As imagens mostram a mulher utilizando expressões discriminatórias...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/vitima-racismo.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/so-queria-chorar-afirma-funcionario-apos-ataque-racista-em-ambiente-de-trabalho/",
        "data": "2026-01-31 01:00:23"
    },
    {
        "titulo": "Moraes nega habeas corpus apresentado por estudante de Direito em favor de Bolsonaro",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF) rejeitou um habeas corpus apresentado por um estudante de Direito em favor do ex-presidente Jair Bolsonaro. Para o ministro, o pedido não reunia elementos suficientes para ser analisado, o que levou ao encerramento do processo sem julgamento do mérito. A decisão foi assinada na última quarta-feira, 28 e publicada na quinta, 29.A solicitação foi protocolada por Francisco Ricardo Alves Machado, que não integra a equipe de advogados de Bolsonaro. De acordo com seu perfil no LinkedIn, ele é estudante de Direito.No pedido encaminhado ao Supremo, o estudante afirmou que o ex-presidente estaria sofrendo restrições ilegais à liberdade e pediu a anulação dos processos em curso. O argumento central era o de que o magistrado responsável pelos casos deveria ser considerado suspeito.Na petição, Machado sustentou que um juiz não pode atuar em processos quando há, por exemplo, interesse pessoal, relação direta com as partes ou qualquer situação que comprometa sua imparcialidade.O habeas corpus também menciona tratados internacionais de direitos humanos, como o Pacto de San José da Costa Rica e o Pacto Internacional sobre Direitos Civis e Políticos, para defender o direito à liberdade e à vida do ex-presidente.Além disso, o autor alegou que os fatos atribuídos a Bolsonaro não poderiam resultar em condenação, por considerar que não haveria possibilidade real de consumação do crime. Com base nessa tese, pediu o encerramento da ação penal.Ao final, solicitou uma decisão urgente para garantir a libertação imediata do ex-presidente e, posteriormente, o reconhecimento de que não haveria crime a ser punido.Na decisão, Alexandre de Moraes afirmou que o pedido não apresentava informações mínimas que permitissem a análise do caso pelo Supremo. Segundo ele, o texto não indicava de forma clara qual seria o ato ilegal praticado nem apontava quem teria sido responsável por essa suposta violação.O ministro destacou que o habeas corpus se limitou a argumentos genéricos e à reprodução de dispositivos legais, sem apresentar fatos concretos que justificassem a atuação da Corte.\"Não há, na petição inicial, individualização mínima de fatos aptos a embasar o pedido formulado, circunstância que compromete a admissibilidade da impetração\", escreveu Moraes ao rejeitar a solicitação.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/11/1763919410.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/moraes-nega-habeas-corpus-apresentado-por-estudante-de-direito-em/461403/",
        "data": "2026-01-31 01:00:00"
    },
    {
        "titulo": "Como fazer sua maquiagem durar mais sem comprar nada novo",
        "descricao": "Uma tendência viral chamada Project Pan, na qual influenciadores e pessoas comuns mostram seus produtos de cuidados com a pele e maquiagem que foram bem usados, está explodindo no TikTok. O desafio é \"bater no fundo\" -alcançar o fundo metálico de maquiagens em pó como sombras e blushes, ou extrair até a última gota de frascos, potes e tubos- antes de comprar mais.Leia mais (01/30/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2023/12/19/1703023266658212a2321f9_1703023266_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/equilibrio/2026/01/como-fazer-sua-maquiagem-durar-mais-sem-comprar-nada-novo.shtml",
        "data": "2026-01-31 01:00:00"
    },
    {
        "titulo": "Americano acusado de tramar morte da esposa com babá brasileira é julgado nos EUA",
        "descricao": "Jurados iniciaram nesta sexta-feira, 30, no Estado da Virgínia, as deliberações para decidir se um ex-agente de fiscalização do IRS (sigla em inglês para Internal Revenue Service, órgão semelhante à Receita Federal nos EUA), conspirou com a babá da família, a brasileira Juliana Peres Magalhães, com quem mantinha um relacionamento extraconjugal, para matar a esposa [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/americano-acusado-de-tramar-morte-da-esposa-com-baba-brasileira-e-julgado-nos-eua",
        "data": "2026-01-31 01:00:00"
    },
    {
        "titulo": "Juros enfim devem cair, mas não se sabe o quanto",
        "descricao": "De acordo com o Banco Central, o primeiro dos riscos para a alta dos preços neste momento é \"uma desancoragem das expectativas de inflação por período mais prolongado\". É o que se lê no comunicado em que a autoridade monetária anunciou a manutenção de seus juros em 15% ao ano.Leia mais (01/30/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2023/02/24/167727501263f92f8426cd7_1677275012_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/juros-enfim-devem-cair-mas-nao-se-sabe-o-quanto.shtml",
        "data": "2026-01-31 01:00:00"
    }
]