[
    {
        "titulo": "Jefferies mantém recomendação de Compra para ações da Nike com progresso em inovação",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-mantem-recomendacao-de-compra-para-acoes-da-nike-com-progresso-em-inovacao-93CH-1781205",
        "data": "2025-12-18 22:30:15"
    },
    {
        "titulo": "Emenda para asfaltar pista do Aeroporto de Novo Hamburgo é liberada à Prefeitura",
        "descricao": "Verba foi garantida e repassada ao Município pelo senador Luis Carlos Heinze",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2024/10/24/aeroclube-21969968.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/emenda-para-asfaltar-pista-do-aeroporto-de-novo-hamburgo-e-liberada-a-prefeitura/",
        "data": "2025-12-18 22:30:09"
    },
    {
        "titulo": "Dois filmes exibidos no festival É Tudo Verdade chegam à semifinal do Oscar 2025",
        "descricao": "Dois longas exibidos no festival É Tudo Verdade 2025 entraram na lista dos 15 semifinalistas ao Oscar de melhor documentário, divulgada na terça (16) pela Artes e Ciências Cinematográficas de Hollywood.Leia mais (12/18/2025 - 19h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/18/1766086465694457411978f_1766086465_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2025/12/dois-filmes-exibidos-no-festival-e-tudo-verdade-chegam-a-semifinal-do-oscar-2025.shtml",
        "data": "2025-12-18 22:30:00"
    },
    {
        "titulo": "UEM divulga lista de aprovados no Vestibular de Verão nesta sexta-feira",
        "descricao": "A Comissão Central do Vestibular Unificado (CVU) divulga nesta sexta-feira (19), às 10h, a lista de aprovados no Vestibular de Verão e no Processo de Avaliação Seriada (PAS) 2025. Os concursos selecionam estudantes para mais de 70 cursos de graduação para o ano letivo de 2026 da Universidade Estadual de Maringá (UEM). Ao todo, são ofertadas 1.726 [...]O post UEM divulga lista de aprovados no Vestibular de Verão nesta sexta-feira apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/6513319c-credito-scaled.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/uem-aprovados-vestibular/",
        "data": "2025-12-18 22:30:00"
    },
    {
        "titulo": "Vereadores derrubam isenção e Consórcio Guaicurus voltará a pagar imposto milionário em 2026",
        "descricao": "No \"apagar das luzes\" de 2025, a Câmara Municipal de Campo Grande rejeitou a isenção sobre o Imposto sobre Serviço de Qualquer Natureza (ISSQN) para o Consórcio Guaicurus, renúncia que neste ano foi de aproximadamente R$ 9,5 milhões aos cofres municipais.Na prática, a cobrança sobre este tipo de imposto é de responsabilidade da prefeitura municipal, repasses os quais o consórcio é isento de pagar desde 2013, ano em que a concessionária assumiu o transporte público da Capital. Anualmente, a administração encaminha o projeto de lei à Câmara, que aprova ou rejeita a possibilidade de cobrança, que voltará a ser feita em 2026.De autoria do executivo municipal, o Projeto de Lei 12.229/2025 foi rejeitado nesta quinta-feira (18) por 15 vereadores, e aprovado por 10, nesta que foi a última sessão sessão legislativa do ano. Em justificativa, a prefeita Adriane Lopes (PP) destacou que a isenção fiscal vigente, permite que a concessionária isente diversos passageiros de pagar a taxa de transporte público, atualmente em R$ 4,95. \"Ressaltamos que ainda que o benefício fiscal proposto também é satisfatório para fazer as empresas prestadoras de serviços de transportes de pessoas em Campo Grande, pois minimiza os custos financeiros arcados por elas, em contrapartida a não cobrança das passagens à diversos usuários decorrentes de ajustes com o município, acarretando uma maior majoração do preço tarifário, portanto, entendemos que no final, o grande beneficiário, é o munícipe\", destacou Adriane. Durante a sessão, o presidente da Câmara Epaminondas Neto, \"Papy\" (PSDB), disse compreende a rejeição ao projeto apresentado pela prefeitura, declaração dada em meio à greve dos motoristas. \"Isso é um sinal para a cidade de que o parlamento está esgotado em relação ao Consórcio Guaicurus, que demonstra repetidas vezes as mesmas falhas. E o pior, sem uma iniciativa clara do que quer mudar. (O consórcio) está sempre justificando algumas coisas, mas, na prática, com ações que demoram demais para acontecer\", avaliou. Favoráveis: Beto Avelar (PP), Carlão (PSB), Clodoilson Pires (Podemos), Dr. Jamal (MDB), Victor Rocha (PSDB), Herculano Borges (Republicanos), Leinha (Avante), Neto Santos (Republicanos), Otávio Trad (PSB), Professor Juari (PSDB), Professor Riverton (PP), Rafael Tavares (PL), Ronilço Guerreiro (Podemos), Silvio Pitu (PSDB) e Veterinário Francisco (União).Contrários: André Salineiro (PL), Ana Portela (PL), Fabio Rocha (União), Flávio Pereira Moura, o Flávio Cabo Almi (PSDB), Jean Ferreira (PT), Landmark Ferreira (PT), Luiza Ribeiro (PT), Maicon Nogueira (PP), Marquinhos Trad (PDT) e Wilson Lands (Avante).Saiba*Após quatro dias de paralisação os motoristas do consórcio voltarão integralmente ao trabalho na manhã desta sexta-feira (19). A antecipação do repasse, anunciada pelo Governo do Estado durante a manhã, caiu na conta e a suspensão da greve foi decidida nesta tarde, em audiência no Tribunal Regional do Trabalho da 24a Região (TRT24).Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/02-1225-0313-greve-motoristas-mv.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/vereadores-derrubam-isencao-e-consorcio-guaicurus-voltara-a-pagar-impo/459362/",
        "data": "2025-12-18 22:30:00"
    },
    {
        "titulo": "Débora Falabella cuida de madrasta idosa em novo filme rodado em SP",
        "descricao": "As atrizes Débora Falabella e Juliana Carneiro da Cunha gravam \"A Cuidadora\", novo filme de Fernando Fraiha, em São Paulo.Leia mais (12/18/2025 - 19h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/18/1766094625694477218afbf_1766094625_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2025/12/debora-falabella-cuida-de-madrasta-idosa-em-novo-filme-rodado-em-sp.shtml",
        "data": "2025-12-18 22:30:00"
    },
    {
        "titulo": "Samir Xaud é empossado como presidente da Comissão de Futebol Olímpico da FIFA",
        "descricao": "O presidente da Confederação Brasileira de Futebol (CBF), Samir Xaud, assumiu a presidência da Comissão de Futebol Olímpico da FIFA durante a reunião das comissões permanentes da entidade, realizada na terça-feira (16), em Doha, no Catar",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_noticias%2F76898%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766093784&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/noticia/76898-samir-xaud-e-empossado-como-presidente-da-comissao-de-futebol-olimpico-da-fifa",
        "data": "2025-12-18 22:30:00"
    },
    {
        "titulo": "TransAlta vai suspender temporariamente unidade de energia Sheerness devido às condições de mercado",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/transalta-vai-suspender-temporariamente-unidade-de-energia-sheerness-devido-as-condicoes-de-mercado-93CH-1781204",
        "data": "2025-12-18 22:30:00"
    },
    {
        "titulo": "STF derruba marco temporal e determina a conclusão de demarcações",
        "descricao": "O STF (Supremo Tribunal Federal) invalidou nesta quinta-feira (18), mais uma vez, o marco temporal para a demarcação das terras indígenas. A corte também fixou um prazo de 180 dias para a União concluir todos os processos pendentes no país.A maior parte dos ministros também validou regras para o uso desses territórios, como o exercício de atividades econômicas, \"inclusive turismo, desde que os benefícios alcancem toda a coletividade e que a posse da terra seja preservada\".Eles acompanharam o voto do relator, ministro Gilmar Mendes, que apresentou ainda proposta de eventual projeto de lei sobre o tema.Mesmo com a corrente majoritária formada no sentido da invalidade do prazo inicial para o reconhecimento das terras indígenas, não houve consenso sobre alguns dos pontos propostos pelo relator.Votaram com o relator os ministros Luiz Fux e Alexandre de Moraes. Flávio Dino, Cristiano Zanin, Dias Toffoli, André Mendonça e Kassio Nunes Marques acompanharam, mas apresentaram ressalvas.Mendonça, no entanto, foi o único a divergir sobre o marco temporal, em si. Segundo ele, a decisão legislativa era legítima e foi tomada por maioria qualificada. Kassio tinha votado, em 2023, favoravelmente à tese, mas alterou sua posição em respeito à conclusão do colegiado.Luiz Edson Fachin, que relatou o processo sobre o tema concluído em 2023, e Cármen Lúcia divergiram do relator em alguns pontos. Ambos também derrubam o marco temporal, mas discordaram de tópicos como indenizações e concessões de terras alternativas aos grupos indígenas.Os detalhes da decisão final serão publicados após o fechamento do plenário virtual, às 23h59 desta quinta.O caso foi e voltou entre os plenários físico e virtual do tribunal nos últimos dias. Gilmar devolveu o julgamento para o plenário virtual do Supremo para acelerar a conclusão do tema. No último dia 9, o Senado aprovou a proposta que institui o marco temporal para demarcação, numa deliberação em dois turnos de forma expressa.O marco temporal é a tese segundo a qual os territórios indígenas devem ser reconhecidos de acordo com a ocupação deles no ano de 1988, quando a Constituição Federal foi promulgada.O movimento indigenista e aliados defendem que, na verdade, se trata do novo direcionamento da regularização fundiária das terras indígenas no Brasil. \"O que está em jogo é a própria vida e sobrevivência cultural de cerca de 1,7 milhão de indígenas, pertencentes a 391 povos e falantes de 295 línguas\", dizem.Na avaliação desses grupos, ainda, a inovação central do voto do relator é o reconhecimento da omissão da União quanto ao cumprimento da previsão de conclusão dos processos de demarcação até 1993.Nesse ponto, os votos dados até o momento determinam que a Funai (Fundação nacional dos Povos Indígenas) apresente uma lista de antiguidade das reivindicações e que, a partir de então, seja observado o prazo de dez anos para a finalização dos procedimentos.Em 2023, o Supremo derrubou a tese do marco temporal, também em um momento de tensão entre Legislativo e Judiciário. Na época, o julgamento ficou em 9 a 2, sob a relatoria de Edson Fachin.Em reação, o Congresso votou e aprovou um projeto de lei que voltou a instituir o marco. O texto aprovado no Legislativo foi questionado no STF, que voltou a debater o assunto. Sob a relatoria de Gilmar, o processo teve 23 reuniões entre partes e interessados.Em seu voto, Gilmar afirma que a lei aprovada pelo Congresso é desproporcional e não traz segurança jurídica ao impor o marco temporal de forma retroativa. Além disso, comunidades que não têm documentação formal de ocupação.Newsletter FolhaJus A newsletter sobre o mundo jurídico exclusiva para assinantes da Folha *** O ministro derrubou a tese do marco, mas validou a indenização a fazendeiros e permitiu que os povos sejam alocados em lugares diferentes dos habitados originalmente --política que foi aplicada pela ditadura e é criticada pelo movimento indígena.Ele também abriu espaço para que antropólogos envolvidos no processo de demarcação sejam sujeitos a suspeição em caso de morosidade e autorizou contratos de cooperação com não indígenas para exploração de recursos naturais.O relator diz que as atividades econômicas podem ser exercidas pelos próprios indígenas, de acordo com seus usos, costumes e tradições, \"sendo admitida a celebração de contratos com não indígenas, desde que respeitada a autodeterminação das comunidades\".Já Flávio Dino disse que a proposta de projeto de lei, nascida da comissão especial criada por Gilmar, deve ser enviada às presidências da Câmara e do Senado.\"Com efeito, não há dúvida quanto à legitimidade da instituição e do funcionamento da Comissão Especial, no âmbito de um processo estrutural em tramitação no STF, posto que, se uma ou outra entidade resolve não atender ao convite do Poder Judiciário, tal recusa não macula a ampla representatividade do debate\", disse.Sem citar diretamente a sessão da última semana na Casa, Dino afirmou sobre a votação do Senado que nem mesmo uma proposta de emenda à Constituição poderia fragilizar direitos indígenas como os apontados pela tese definida pelo Supremo no julgamento de 2023.Dino divergiu do decano sobre a suspeição dos servidores, a realocação dos indígenas e a cooperação.Fachin também discordou do trecho sobre a possibilidade de indenizações. Segundo ele, a terra indígena é prioridade, pela relação do povo com aquela área. A concessão de outra região frustraria o cumprimento da promessa constitucional.\"A previsão de indenização plena de quaisquer ocupantes, sem limitação temporal, por ter o condão de eternizar esses conflitos, e de legitimar a ocupação ilegal das terras indígenas, dada a possibilidade de futura reparação financeira pela perda da terra, asseguram direito de retenção em todos os casos, além de instituir o requisito de justo título para a indenizabilidade da propriedade ou posse por eventual ato ilícito do Poder Público\", disse.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Para-maioria-do-STF-violencia-domestica-garante-be0027196100202508181156.jpg?xid=1308152",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/stf-derruba-marco-temporal-e-determina-a-conclusao-de-demarcacoes-285497",
        "data": "2025-12-18 22:29:26"
    },
    {
        "titulo": "Ulta Beauty adota novo plano de indenização para executivos em caso de demissão",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/ulta-beauty-adota-novo-plano-de-indenizacao-para-executivos-em-caso-de-demissao-93CH-1781203",
        "data": "2025-12-18 22:29:09"
    }
]