[
    {
        "titulo": "Amcham: exportações para EUA caem 25,5% em janeiro pelo 6o mês, ampliando déficit",
        "descricao": "As exportações brasileiras para os Estados Unidos caíram 25,5% em janeiro em relação a igual mês de 2025, alcançando US$ 2,4 bilhões em janeiro, no sexto declínio consecutivo, segundo a Amcham Brasil. Paralelamente, as importações do País provenientes dos EUA registraram retração de 10,9% no primeiro mês de 2026 no confronto com um ano antes. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/amcham-exportacoes-para-eua-caem-255-em-janeiro-pelo-6o-mes-ampliando-deficit/",
        "data": "2026-02-11 14:53:00"
    },
    {
        "titulo": "Amcham: exportações para EUA caem 25,5% em janeiro pelo 6o mês, ampliando déficit",
        "descricao": "As exportações brasileiras para os Estados Unidos caíram 25,5% em janeiro em relação a igual mês de 2025, alcançando US$ 2,4 bilhões em janeiro, no sexto declínio consecutivo, segundo a Amcham Brasil. Paralelamente, as importações do País provenientes dos EUA registraram retração de 10,9% no primeiro mês de 2026 no confronto com um ano antes. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/amcham-exportacoes-para-eua-caem-255-em-janeiro-pelo-6o-mes-ampliando-deficit",
        "data": "2026-02-11 14:53:00"
    },
    {
        "titulo": "Amcham: exportações para EUA caem 25,5% em janeiro pelo 6o mês, ampliando déficit",
        "descricao": "Amcham: exportações para EUA caem 25,5% em janeiro pelo 6o mês, ampliando déficit - Notícias e informações do Grande ABC: balança comercial,janeiro,exportações,eua,amcham",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284638/amcham-exportacoes-para-eua-caem-25-5-em-janeiro-pelo-6-mes-ampliando-deficit",
        "data": "2026-02-11 14:53:00"
    },
    {
        "titulo": "Fechamento de espaço aéreo em cidade do Texas teria ocorrido após drones de cartéis mexicanos avançarem sobre a região",
        "descricao": "Um funcionário do governo do presidente Trump afirmou que o espaço aéreo sobre El Paso foi fechado após drones de cartéis mexicanos violarem o espaço aéreo, mas disse que o Departamento de Defesa tomou medidas para desativar os drones.Contexto: EUA reabrem espaço aéreo de cidade no Texas horas após anunciar fechamento por 10 dias por ‘razões de segurança’No Texas: Britânico mata filha de 23 anos a tiros após discussão sobre TrumpTanto a FAA quanto o Departamento de Defesa determinaram que não há ameaça às viagens comerciais, disse o funcionário, falando sob condição de anonimato para tratar de um assunto de segurança nacional.A Administração Federal de Aviação dos Estados Unidos (FAA, na sigla em inglês) reabriu o espaço aéreo ao redor do Aeroporto Internacional de El Paso na manhã de quarta-feira, poucas horas depois de anunciar um fechamento de 10 dias que teria paralisado todos os voos de e para o aeroporto. A medida, considerada incomum, tinha sido atribuída a “razões especiais de segurança” não especificadas.Todos os voos com destino e partida da cidade tinham sido suspensos, incluindo operações comerciais, de carga e da aviação geral, informou a FAA. A agência também proibiu todas as operações aéreas na área de Santa Teresa, no Novo México, citando as mesmas razões de segurança.Segundo comunicado do operador do Aeroporto Internacional de El Paso em suas contas oficiais no Facebook e no Instagram, as operações foram interrompidas às 23h30 (horário local) de 10 de fevereiro e seguiriam suspensas até o mesmo horário em 20 de fevereiro. A orientação foi para que os viajantes entrassem em contato com suas companhias aéreas para obter as informações mais recentes sobre seus voos.O aeroporto de El Paso, a 23a cidade mais populosa do país segundo o censo de 2020, atende uma vasta região do oeste do Texas e do leste do Novo México. De acordo com relatório mensal de atividade divulgado pelo aeroporto, cerca de 3,5 milhões de passageiros passaram pelo terminal até novembro de 2025, que oferece voos diretos para grandes centros como Los Angeles, Denver, Houston e Atlanta. Entre as companhias que operam no local estão Delta Air Lines, United Airlines e American Airlines. A cidade americana mais próxima é Las Cruces, no Novo México, a cerca de 56 quilômetros de distância, cujo aeroporto é atendido apenas pela companhia Advanced Air. El Paso fica a cerca de 4 horas e meia de carro de Midland-Odessa, no Texas, a sete horas de San Antonio, a nove horas de Dallas e a 10 horas de Houston.Em atualização.",
        "imagem": "https://s2-oglobo.glbimg.com/rcKWTIAUa5oQcdJLTTZQSS22n1M=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/f/z/wV9KvcR7usm1qvpc9nsw/texas-flights-halted-3.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/11/fechamento-de-espaco-aereo-em-cidade-do-texas-teria-ocorrido-apos-drones-de-carteis-mexicanos-avancarem-sobre-a-regiao.ghtml",
        "data": "2026-02-11 14:53:00"
    },
    {
        "titulo": "Exposição de Van Gogh em Chapecó: tecnologia e arte invadem o Oeste catarinense",
        "descricao": "A aguardada Exposição de Van Gogh em Chapecó estreia oficialmente no dia 27 de fevereiro de 2026. O evento traz uma experiência sensorial única para Santa Catarina. Prepare-se para mergulhar nas cores vibrantes do gênio holandês no Pátio Shopping Chapecó. A atração já encantou milhões de pessoas por todo o Brasil. Agora, os moradores do Oeste podem [...]O post Exposição de Van Gogh em Chapecó: tecnologia e arte invadem o Oeste catarinense apareceu primeiro em Atlântida FM.",
        "imagem": "https://atlantidasc.com.br/wp-content/uploads/2026/02/Van-Gogh-Impressionistas-770x433.jpg",
        "fonte": "atlantidasc",
        "link": "https://atlantidasc.com.br/exposicao-de-van-gogh-em-chapeco-ingressos-datas/",
        "data": "2026-02-11 14:52:57"
    },
    {
        "titulo": "Governo transfere R$ 56 milhões da Previdência para obras do Parque Novo MT",
        "descricao": "Obras no Parque Novo Mato Grosso, em CuiabáChristiano Antonucci - Rodolfo PerdigãoO Governo de Mato Grosso remanejou R$ 56,6 milhões que estavam previstos para a cobertura do déficit do Regime de Previdência Social (RPPS) para reforçar recursos destinados às obras do Parque Novo Mato Grosso, em Cuiabá. O decreto foi publicado no Diário Oficial, nessa segunda-feira (9).Para viabilizar a transferência, o governo anulou uma dotação orçamentária da previdência, vinculada à Secretaria de Estado de Fazenda (Sefaz) e direcionou o montante para a MT Participações e Projetos S.A. (MT-Par), empresa responsável pela implantação do parque.O g1 entrou em contato com o governo e com a empresa responsável pelo parque para entender o motivo da transferência e saber em quais obras os recursos serão aplicados, mas não obteve retorno até a última atualização desta reportagem.✅ Clique aqui para seguir o canal do g1 MT no WhatsAppConforme o texto do decreto, a operação ocorre por meio de remanejamento entre unidades orçamentárias, mecanismo permitido pela lei, e que a medida não representa aumento de despesas, apenas realocação de recursos já previstos na Lei Orçamentária de 2026.Segundo o documento, a suplementação tem como objetivo reforçar dotações já existentes para a execução do projeto.Leia também:Vídeo: ventania arrasta brinquedo inflável e assusta moradores em parque de CuiabáVÍDEO: ventania derruba cobertura de arquibancada durante treino da Stock Car em CuiabáVÍDEO: confira percurso da Corrida de Reis 2026 no Parque Novo Mato GrossoO parque Obras do parque Novo Mato Grosso, em Cuiabá, devem ser concluídas em dois anosAnunciado em 2021 a um custo de R$ 150 milhões, o Parque Novo Mato Grosso tinha previsão de conclusão das obras em dois anos. No entanto, o espaço ainda não foi finalizado. Mesmo assim, o local já sediou eventos como a 3a Corrida da Educação, etapas da Stock Car e a 41a Corrida de Reis.A entrada do Parque está localizada na MT-251, cerca de 11km da Trincheira Engenheiro Roberto Flávio Abbott de Castro Pinto, entre a Rodovia Helder Cândia - que liga Cuiabá ao Distrito de Nossa Senhora da Guia (MT-010), e Rodovia Emanuel Pinheiro – Estrada de Chapada (veja a localização abaixo).Com área total de 300 hectares, o parque irá contar com autódromo, estacionamento para mais de 12 mil veículos, espaço para shows e eventos para 100 mil pessoas, kartódromo, lago para prática esportiva com 100 hectares, museu do agro, pista de motocross, pista de caminhada de 5 km, pista de skate, pista de ciclismo, pista de bicicross, parque da família e pista para arrancadão.Localização do Parque Novo Mato GrossoReprodução/Google Maps",
        "imagem": "https://s2-g1.glbimg.com/cxdkJQvMdOSK3cBRj19ltIgBUyM=/2480x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/4/G/lqwRtiR8SpzU0PtQsqSQ/pqnmt-2-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2026/02/11/governo-transfere-verba-de-r-56-milhoes-da-previdencia-para-obras-do-parque-novo-mt.ghtml",
        "data": "2026-02-11 14:52:52"
    },
    {
        "titulo": "Academia onde mulher morreu em SP após nadar na piscina é pichada: 'E agora, quem é o culpado?'",
        "descricao": "De acordo com testemunhas, os alunos sentiram um forte cheiro químico na água, seguido de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/11/1556633246-45rdvoreojea5eqh5y53bnijla.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/academia-onde-mulher-morreu-em-sp-apos-nadar-na-piscina-e-pichada-e-agora-quem-e-o-culpado,e9d1ea5fd25833d567561e139f865323kurettk3.html",
        "data": "2026-02-11 14:52:39"
    },
    {
        "titulo": "Ataque a escola no Canadá deixa uma dezena de mortos: o que se sabe até agora do atentado mais letal desde 2020",
        "descricao": "O Canadá foi palco de um tiroteio em massa na terç...",
        "imagem": "https://s2-valor.glbimg.com/nvs33WnWpykAAkrIKtwlwKOlyME=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/l/2/rIg9wBSxmM7uJ8klmmSg/2026-02-11t064030z-556628683-rc2ijjasm7mk-rtrmadp-3-canada-shooting.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/11/ataque-a-escola-no-canada-deixa-uma-dezena-de-mortos-tudo-o-que-se-sabe-ate-agora-do-atentado-mais-letal-desde-2020.ghtml",
        "data": "2026-02-11 14:52:28"
    },
    {
        "titulo": "Princípio de incêndio atinge barracão da Acadêmicos do Grande Rio na Cidade do Samba",
        "descricao": "Um princípio de incêndio atingiu o barracão da Acadêmicos do Grande Rio, na Cidade do Samba, no bairro do santo Cristo, na região portuária do Rio. O Corpo de Bombeiros informou que foi aionado na manhã desta quarta-feira para a ocorrência. De acordo com a corporação, quando as equipes chegaramo fogo já havia sido controlado pela brigada de incêndio local. Não há registro de vítimas. Da mesma forma, ainda não se sabe se fantasias, alegorias e outros elementos do carnaval da escola foram atingidos.Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOMatch dos blocos: faça o teste e descubra quem é você no carnaval de rua do Rio(Matéria em atualização) 'Vale isso?': Pode desfilar pelado na Sapucaí? EntendaCarnaval RJ 2026: conheça os enredos e ouça os sambas das escolas do Grupo EspecialNovidade: Prêmio para melhores fantasias volta ao Estandarte de Ouro este anoCLIQUE AQUI E VEJA NO MAPA DO CRIME DO RIO COMO SÃO OS ROUBOS NO SEU BAIRROInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/A_7foRIZJP1pcsEaH7COOmcaUbI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Y/A/ye5Eg6SiCVe8Yb6tUGaw/captura-de-tela-2026-02-11-113852.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/11/principio-de-incendio-atinge-barracao-da-academicos-do-grande-rio-na-cidade-do-samba.ghtml",
        "data": "2026-02-11 14:52:25"
    },
    {
        "titulo": "Drones de cartéis mexicanos penetraram o espaço aéreo dos EUA",
        "descricao": "Drones pertencentes a cartéis mexicanos penetraram o espaço aéreo dos Estados Unidos, mas foram neutralizados pelas forças armadas americanas, informou um funcionário do governo nesta quarta-feira (11).\"Drones pertencentes a cartéis mexicanos violaram o espaço aéreo dos Estados Unidos\", disse o funcionário sob condição de anonimato, acrescentando que as forças americanas \"tomaram medidas para desativar os drones\".Os Estados Unidos haviam anunciado na manhã desta quarta-feira o fechamento do aeroporto da cidade fronteiriça de El Paso, no Texas, por dez dias, medida que foi suspensa horas depois.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2024/02/26104013/WhatsApp-Image-2024-02-23-at-18.25.00-2.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/drones-de-carteis-mexicanos-penetraram-o-espaco-aereo-dos-eua/",
        "data": "2026-02-11 14:52:20"
    }
]