[
    {
        "titulo": "Juliana Rangel é a nova Rainha de Bateria do Cubango",
        "descricao": "O Acadêmicos do Cubango divulgou a sua nova Rainha de bateria do carnaval de 2026. Prata da Casa, Juliana Rangel assumirá o posto à frente dos ritmistas da bateria Ritmo Folgado no próximo desfile. Cria da escola, a beldade já era musa e alcança o cargo mais desejado por toda menina de uma comunidade.Juliana tem mais de 20 anos na agremiação. Começou na ala das crianças, virou passista, musa e hoje realiza o sonho de toda menina de uma comunidade: Se torna rainha de bateria da sua escola. Sobrinha-neta de Waldir Narciso, carrega no sangue a memória de quem ajudou a assentar o axé que rege o quilombo da agremiação.Leia também: Dupla é detida com armas durante ação policial na EngenhocaFlamengo tem dúvidas para definir zaga e ataque na decisão contra o PSG\"Estar à frente da bateria da escola que me educou, me formou e segue me moldando é mais do que um posto. É honraria, é responsabilidade, é uma emoção que não cabe no peito nem em palavras. O sonho que se torna real hoje foi sonhado e g",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Juliana-Rangel-e-a-nova-Rainha-de-Bateria-do-Cuban0016159800202512170831-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FJuliana-Rangel-e-a-nova-Rainha-de-Bateria-do-Cuban0016159800202512170831.jpg%3Fxid%3D712985%26resize%3D1000%252C500%26t%3D1765971147&xid=712985",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/cultura-e-lazer/161598/juliana-rangel-e-a-nova-rainha-de-bateria-do-cubango",
        "data": "2025-12-17 08:31:55"
    },
    {
        "titulo": "Jefferies rebaixa ações da Hunting para Hold devido a preocupações com carteira de pedidos para 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-rebaixa-acoes-da-hunting-para-hold-devido-a-preocupacoes-com-carteira-de-pedidos-para-2026-93CH-1778571",
        "data": "2025-12-17 08:30:25"
    },
    {
        "titulo": "Como as grandes gestoras usam IA para ganhar produtividade e tomar decisões que afetam seus investimentos",
        "descricao": "A inteligência artificial (IA) já virou parte do cotidiano de grandes gestoras do Brasil, que recorrem à tecnologia para ganhar velocidade em suas análises. Ainda assim, o recado é unânime: a supervisão de profissionais especializados segue",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/inteligencia-artificial-ia-gestoras-investimentos_161220255508.jpeg-scaled-e1765907784700.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/direto-da-faria-lima/inteligencia-artificial-ia-gestoras-investimentos/",
        "data": "2025-12-17 08:30:21"
    },
    {
        "titulo": "Vídeo: mulher é presa após destruir imagem de santo em presépio",
        "descricao": "Uma mulher de 33 anos foi presa em flagrante após destruir a imagem de um santo no presépio de Natal montado há dois dias na Praça da Bandeira, no Centro de Igarassu, no Grande Recife. O vandalismo foi registrado por câmeras de segurança do município na madrugada de segunda-feira, 15.As imagens mostram a suspeita sentada na estrutura da decoração natalina e, em seguida, empurrando a escultura, que se quebra ao cair no chão. Depois de sair do local, ela retorna e arremessa areia e objetos decorativos contra outra imagem. Leia Também: Médica é encontrada morta dentro de freezer de loja Saiba quem eram os trabalhadores torturados e mortos na Suburbana Esquema milionário de sonegação no setor de combustíveis é desarticulado na Bahia Segundo a Polícia Civil, a mulher foi localizada e presa no mesmo dia pela Delegacia da 29a Circunscrição de Igarassu. O caso foi registrado como dano ou depredação. A motivação do ato não foi informada.Veja vídeo:",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Operacao-mira-fraude-milionaria-no-setor-de-combus0137265600202512170654.jpg?xid=6923789",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/video-mulher-e-presa-apos-destruir-imagem-de-santo-em-presepio-1372668",
        "data": "2025-12-17 08:28:27"
    },
    {
        "titulo": "Câmara divulga ganhadores da Medalha do Mérito Evangélico – Notícias",
        "descricao": "20/05/2025 – 08:48 Divulgação Daniel Berg e Gunnar Vingren foram líderes evangélicos A Câmara dos Deputados divulgou, nesta segunda-feira (19), os cinco agraciados com a Medalha do Mérito Evangélico Daniel Berg e Gunnar Vingren. A homenagem foi criada com o objetivo de reconhecer pessoas ou instituições que contribuíram de forma marcante para o evangelismo, [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/camara-divulga-ganhadores-da-medalha-do-merito-evangelico-noticias/",
        "data": "2025-12-17 08:27:48"
    },
    {
        "titulo": "Caixa paga Bolsa Família a beneficiários com NIS final 2 nesta terça",
        "descricao": "A Caixa Econômica Federal paga, nesta terça-feira (20), a parcela de maio do novo Bolsa Família aos beneficiários com Número de Inscrição Social (NIS) de final 2. O valor mínimo corresponde a R$ 600, mas com o novo adicional o valor médio do benefício sobe para R$ 667,49. Segundo o Ministério do Desenvolvimento e Assistência [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/caixa-paga-bolsa-familia-a-beneficiarios-com-nis-final-2-nesta-terca/",
        "data": "2025-12-17 08:27:48"
    },
    {
        "titulo": "Comissão especial do Imposto de Renda promove primeira audiência nesta terça – Notícias",
        "descricao": "20/05/2025 – 07:30 A comissão especial da Câmara dos Deputados criada para analisar projeto de lei que altera a legislação do Imposto de Renda (PL 1087/25) realiza sua primeira audiência pública nesta terça-feira (20). O debate atende a pedido do relator, deputado Arthur Lira (PP-AL), e está marcado para as 9h30, no plenário 2. [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/comissao-especial-do-imposto-de-renda-promove-primeira-audiencia-nesta-terca-noticias/",
        "data": "2025-12-17 08:27:48"
    },
    {
        "titulo": "Câmara dos Deputados lança revista jurídica nesta terça-feira – Notícias",
        "descricao": "20/05/2025 – 08:33 Depositphotos Revista Plenário vai abordar o fazer legislativo em todas as suas esferas A Câmara dos Deputados lança, nesta terça-feira (20), às 17 horas, no Salão Nobre, a Plenário – Revista Jurídica da Câmara dos Deputados. O evento será transmitido pelo canal da Câmara dos Deputados no YouTube. Focada em questões [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/camara-dos-deputados-lanca-revista-juridica-nesta-terca-feira-noticias/",
        "data": "2025-12-17 08:27:48"
    },
    {
        "titulo": "Câmara instala comissão para debater projeto sobre uso de inteligência artificial no Brasil – Notícias",
        "descricao": "20/05/2025 – 08:17 Será instalada nesta terça-feira (20) a Comissão Especial sobre Inteligência Artificial, com o propósito de debater o Projeto de Lei 2338/23, do Senado, que regulamenta o uso da IA no Brasil. O texto, apresentado pelo senador Rodrigo Pacheco (PSD-MG), ex-presidente do Senado, é fruto do trabalho de uma comissão de juristas. [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/camara-instala-comissao-para-debater-projeto-sobre-uso-de-inteligencia-artificial-no-brasil-noticias/",
        "data": "2025-12-17 08:27:48"
    },
    {
        "titulo": "Palácio Capanema será entregue reformado ao público nesta terça-feira",
        "descricao": "O público vai receber de volta, nesta terça-feira (20), o Palácio Gustavo Capanema reformado. O dia será também de recuperação da Ordem do Mérito Cultural, que desde 2018 não era concedida. Na cerimônia, o presidente Luiz Inácio Lula da Silva e a ministra da Cultura, Margareth Menezes, vão entregar a condecoração a 111 personalidades brasileiras [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/palacio-capanema-sera-entregue-reformado-ao-publico-nesta-terca-feira/",
        "data": "2025-12-17 08:27:48"
    }
]