[
    {
        "titulo": "Quando um raio não é apenas um raio. Por Moisés Mendes",
        "descricao": "Fracassarão todos os que tentarem abordar as consequências do raio na aglomeração de Nikolas Ferreira em Brasília, se usarem as ferramentas de alguma racionalidade. Porque nada do que é racional funciona para a extrema direita que tentou contatos com marcianos para aplicar o golpe e cantou o hino para pneus. Dizem, como crítica mais previsível, [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/nikolas-discurso.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/quando-um-raio-nao-e-apenas-um-raio-por-moises-mendes/",
        "data": "2026-01-26 02:35:08"
    },
    {
        "titulo": "Yuri Alberto celebra gol decisivo e exalta confiança após vitória do Corinthians",
        "descricao": "O atacante Yuri Alberto celebrou a vitória do Corinthians por 1 a 0 sobre o Velo Clube, fora de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/26/842146281-gjzznmw0aai1ki.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/corinthians/yuri-alberto-celebra-gol-decisivo-e-exalta-confianca-apos-vitoria-do-corinthians,a053b9d41009084a722b8588586f447dn4uwo0d1.html",
        "data": "2026-01-26 02:34:46"
    },
    {
        "titulo": "Trump: Cidades e Estados governados por democratas se recusam a cooperar com ICE",
        "descricao": "Segundo o presidente, os democratas \"estão, na verdade, encorajando agitadores da esquerda a obstruírem ilegalmente as operações do ICE\"",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/11/20/donalnd_trump-36060822.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/mundo/2026/01/25/trump-cidades-e-estados-governados-por-democratas-se-recusam-a-cooperar-com-ice.html",
        "data": "2026-01-26 02:34:04"
    },
    {
        "titulo": "Influenciador relata terror em aeroporto após suspeita de ataque de bomba",
        "descricao": "O influenciador Matheus Lucas relatou, nas redes sociais, momentos de tensão ao presenciar a evacuação às pressas do aeroporto de Miami, nos Estados Unidos, neste domingo (25/1). Em um vídeo publicado em seu perfil no Instagram, o...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/influencer-terror-aeroporto-de-miami-apos-suspeita-de-bomba.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/influenciador-relata-terror-em-aeroporto-apos-suspeita-de-ataque-de-bomba/",
        "data": "2026-01-26 02:33:09"
    },
    {
        "titulo": "‘A torcida ficou identificada’, diz técnico do Internacional",
        "descricao": "O técnico do Internacional, Paulo Pezzolando, disse estar orgulhoso com o resultado porque \"a torcida ficou identificada\" com o time.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55061302375_3c902cf78f_k-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/a-torcida-ficou-identificada-diz-tecnico-do-internacional.html",
        "data": "2026-01-26 02:33:05"
    },
    {
        "titulo": "Ben Affleck torce para que os filhos fiquem longe da carreira artística",
        "descricao": "Ben Affleck deixou claro que não gostaria de ver seus três filhos seguindo a carreira artística. Em entrevista recente, o ator afirmou torcer para que Violet, de 20 anos, Seraphina, de 17, e Samuel, de 13, mantenham uma vida longe dos holofotes. \"Eu não os incentivaria a seguir por esse caminho. Eles são brilhantes, adoráveis e maravilhosos e espero que não desperdicem a vida atuando\", declarou.Os jovens são frutos do casamento de Affleck com a atriz Jennifer Garner, 53, com quem ele foi casado entre 2005 e 2015. O divórcio foi oficializado em 2018.Atualmente em campanha de divulgação do policial \"Dinheiro Suspeito\" (2026), o ator falou sobre os desafios de criar filhos sob exposição constante. \"Quando você tem uma vida pública, acaba colocando algo sobre os seus filhos, e isso é complicado. Queremos dar a eles espaço para descobrir o que querem fazer\", explicou.Affleck também destacou o anonimato como um dos maiores benefícios de não ser famoso. \"Começar de onde começamos, praticamente do nada, foi bom. Uma bênção. O anonimato é uma bênção\", concluiu em entrevista ao site E! News.Matt Damon e Ben Affleck são os protagonistas de \"Dinheiro Suspeito\", filme que. acompanha um grupo de policiais que descobre uma quantia fenomenal de dinheiro escondida durante uma apreensão em Miami. Após a morte da capitã da equipe tática de narcóticos, eles passam a desconfiar da presença de um possível infiltrado no time, o que leva os detetives liderados por JD (Ben Affleck) e Dane (Matt Damon) a uma série de conflitos internos que põem em xeque a lealdade de seus membros. CELEBRIDADES Ben Affleck torce para que os filhos fiquem longe da carreira artística Ator destaca o anonimato como uma das maiores bênçãos da vida fora dos holofotes ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2020/08/20/560x420/c7bf2bc346e70e7c3557d30e33a3b1d5.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/ben-affleck-torce-para-que-os-filhos-fiquem-longe-da-carreira-artistica/727236",
        "data": "2026-01-26 02:29:00"
    },
    {
        "titulo": "Ex-companheiro mata mulher a tiros e morre ao colidir contra carreta após perseguição",
        "descricao": "Uma mulher foi assassinada a tiros na manhã deste domingo (25) pelo ex-companheiro, em Rio Maria, no sudeste do Pará. A vítima foi identificada como Maria Socorro Freitas de Oliveira, de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/BACCI-SITE-2026-01-25T221242.550.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/ex-companheiro-mata-mulher-a-tiros-e-morre-ao-colidir-contra-carreta-apos-perseguicao/",
        "data": "2026-01-26 02:27:24"
    },
    {
        "titulo": "Netflix encerra ano com recorde de receita publicitária",
        "descricao": "A Netflix encerrou 2025 com crescimento expressivo em diversas frentes do seu negócio. A gigante do streaming registrou mais de US$ 1,5 bilhão em receita publicitária (2,5 vezes mais que em 2024) no primeiro ano completo desde a implementação do modelo com anúncios. A receita total da empresa chegou a US$ 45,2 bilhões, representando uma...The post Netflix encerra ano com recorde de receita publicitária appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/netflix-tv-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/netflix-encerra-ano-com-recorde-de-receita-publicitaria/",
        "data": "2026-01-26 02:25:00"
    },
    {
        "titulo": "Mensagem de bom dia: veja sugestões para compartilhar no WhatsApp - Gazeta de São Paulo",
        "descricao": "Baixe grátis imagens de bom dia e mensagens de bom início de semana para compartilhar no WhatsApp. Frases positivas, motivação e carinho para enviar a quem você gosta. @@NOTICIA_GALERIA@@ -",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/01/img-7286_2.jpeg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/gazeta-mais/curiosidades/mensagem-de-bom-dia/1171289/",
        "data": "2026-01-26 02:25:00"
    },
    {
        "titulo": "Yuri Alberto vê gol no fim como combustível ao Corinthians em semana com final: 'Dá confiança'",
        "descricao": "Yuri Alberto vê gol no fim como combustível ao Corinthians em semana com final: 'Dá confiança' - Notícias e informações do Grande ABC: futebol,campeonato paulista,corinthians,yuri alberto",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281441/yuri-alberto-ve-gol-no-fim-como-combustivel-ao-corinthians-em-semana-com-final-da-confianca-",
        "data": "2026-01-26 02:20:00"
    }
]