[
    {
        "titulo": "Ronaldo investe em clube de luxo e esquece futebol: 'Não tem torcida pra te xingar'",
        "descricao": "Ronaldo investe em clube de luxo e esquece futebol: 'Não tem torcida pra te xingar' - Notícias e informações do Grande ABC: futebol,ronaldo,clube de luxo",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283740/ronaldo-investe-em-clube-de-luxo-e-esquece-futebol-nao-tem-torcida-pra-te-xingar-",
        "data": "2026-02-06 11:33:00"
    },
    {
        "titulo": "Ronaldo investe em clube de luxo e esquece futebol: ‘Não tem torcida pra te xingar’",
        "descricao": "Ronaldo Fenômeno decidiu vender suas ações no Cruzeiro e no Valladolid, em 2024 e 2025, respectivamente, e dar um tempo do futebol. Desde então, o ex-jogador e empresário, intensificou seus investimentos em outros esportes. Ele lidera um projeto de construção de quadras de tênis, o esporte que mais pratica, e nesta semana se tornou sócio [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ronaldo-investe-em-clube-de-luxo-e-esquece-futebol-nao-tem-torcida-pra-te-xingar/",
        "data": "2026-02-06 11:33:00"
    },
    {
        "titulo": "Ronaldo investe em clube de luxo e esquece futebol: ‘Não tem torcida pra te xingar’",
        "descricao": "Ronaldo Fenômeno decidiu vender suas ações no Cruzeiro e no Valladolid, em 2024 e 2025, respectivamente, e dar um tempo do futebol. Desde então, o ex-jogador e empresário, intensificou seus investimentos em outros esportes. Ele lidera um projeto de construção de quadras de tênis, o esporte que mais pratica, e nesta semana se tornou sócio [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ronaldo-investe-em-clube-de-luxo-e-esquece-futebol-nao-tem-torcida-pra-te-xingar",
        "data": "2026-02-06 11:33:00"
    },
    {
        "titulo": "Justiça afasta servidoras que teriam triplicado salários com documentos falsos em MS",
        "descricao": "Camara de Vereadores de Paranaíba (MS)ReproduçãoA Justiça de Mato Grosso do Sul determinou o afastamento cautelar de duas servidoras da Câmara Municipal de Paranaíba, suspeitas de desviar quase R$ 191 mil dos cofres públicos. A decisão atende a um pedido do Ministério Público de Mato Grosso do Sul (MPMS) e prevê o afastamento das funcionárias por 180 dias.Segundo o MPMS, as servidoras teriam usado os cargos que ocupavam para cometer fraudes entre os anos de 2022 e 2023, incluindo a falsificação de assinaturas em documentos oficiais da Câmara.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppO que diz a investigaçãoDe acordo com a denúncia, as funcionárias falsificaram requerimentos de aumento salarial, decisões administrativas e portarias internas. Com isso, os salários das duas teriam sido aumentados de forma ilegal.Antes das fraudes, cada uma recebia salário-base de R$ 3.095,17. Após as alterações irregulares, os vencimentos passaram para R$ 9.285,51, um aumento de cerca de 200%.Os valores foram pagos entre fevereiro de 2022 e fevereiro de 2023. Em março de 2023, os pagamentos foram suspensos após a abertura de uma sindicância interna na Câmara.Durante esse período de 13 meses, cada servidora recebeu R$ 80.474,42 de forma indevida. Somados, os prejuízos ultrapassam R$ 160 mil apenas com os aumentos salariais irregulares.Outras irregularidades apontadasAlém do desvio em conjunto, o MPMS atribui a uma das servidoras a falsificação de um ofício com a assinatura do então presidente da Câmara Municipal. Ela também é acusada de manipular o sistema interno para converter férias de forma irregular, o que teria causado um prejuízo adicional de R$ 30.027,54.Com isso, o valor total do prejuízo aos cofres públicos chega a R$ 190.976,38.Além do afastamento, a decisão judicial determina que as servidoras:não tenham acesso às dependências da Câmara;fiquem proibidas de usar os sistemas informatizados do Legislativo;não mantenham contato com outros servidores públicos ou testemunhas ligadas ao processo.Mesmo afastadas, as duas continuarão recebendo apenas o salário-base, conforme determinação da Justiça.O juiz também ordenou que a Presidência da Câmara de Paranaíba instaure um processo administrativo disciplinar para apurar os fatos internamente.O processo criminal segue em andamento e agora aguarda a apresentação da defesa prévia das rés, que têm prazo de 15 dias após a notificação.O sigilo do processo foi retirado para garantir transparência na apuração do uso irregular de recursos públicos.Veja os vídeos que estão em alta no g1Veja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/LPqD1P3_zaltU3Mp-7ZDlrttQjI=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/97/5099729",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/02/06/justica-afasta-servidoras-que-teriam-triplicado-salarios-com-documentos-falsos-em-ms.ghtml",
        "data": "2026-02-06 11:32:56"
    },
    {
        "titulo": "ES registrou 372 acidentes com bicicletas elétricas em dois anos",
        "descricao": "Movimentação de bike elétrica na região da Praça dos Namorados, em Vitória: velocidade deve ser de 6 km/h | Foto: Leone Iglesias/AT Dados do Painel de Bicicletas Elétricas da Secretaria de Segurança Pública do Espírito Santo (Sesp) revelam que, de 2024 até agora, foram contabilizados 372 acidentes com bicicletas elétricas em todo o Estado, com seis mortes e ao menos 31 pessoas com lesões graves.Somente este ano, 23 acidentes já foram registrados. Os dados, segundo especialistas, acendem um alerta.Membro do Movimento Capixaba para Salvar Vidas no Trânsito (Movitran) e especialista em Segurança Viária, André Cerqueira ressalta o crescimento acelerado das bicicletas elétricas nas regiões da Grande Vitória.“Esse crescimento tem sido bastante expressivo e a gente acredita que grande parte das bicicletas convencionais tende a ser substituída pelas bicicletas elétricas”, destacou.O especialista em Trânsito e Segurança Pública Luíz Dias reforça que as bicicletas elétricas podem ser vistas como um dos meios de transporte mais viáveis para o futuro, no entanto, a falta de regras claras pode ser um empecilho.“Acredito que os órgãos competentes vão encontrar uma saída harmoniosa”.Josimar Amaral, especialista em Trânsito, destaca que a frota de bicicletas elétricas cresceu de forma exponencial nos últimos anos e não há sinalização de trânsito adequada para o uso desses veículos.“O que percebemos, principalmente nas orlas e ciclovias, é uma utilização sem qualquer critério de sinalização”.O tenente Lucas Gabriel Lourenço, chefe da Comunicação Social do Batalhão de Trânsito da Polícia Militar (BPTran), ressalta que, conforme o Código de Trânsito Brasileiro, cabe ao município, nos locais onde o trânsito é municipalizado, registrar, fiscalizar e até mesmo licenciar, se for o caso, os veículos de tração animal ou propulsão humana, notificando as infrações e aplicando as penalidades, se cabíveis.“Grande parte dos sinistros que observamos ocorre por condutas imprudentes durante o deslocamento com esse tipo de veículo”, destacou.No ranking de cidades, Vila Velha é a que mais registrou problemas envolvendo bikes elétricas, com 123 acidentes. Em seguida estão Vitória, com 115; Serra, com 46 e Linhares, com 21.NúmerosDe janeiro de 2024 a janeiro de 2026 foram registrados, no Espírito Santo, 372 acidentes envolvendo bicicletas elétricas.Desses, 31 envolveram lesões graves. Ao todo, foram 6 vítimas fatais.MunicípiosNo ranking de cidades, Vila Velha é a que mais registrou problemas envolvendo bikes elétricas, com 123 acidentes.Em seguida estão Vitória, com 115; Serra, com 46 e Linhares, com 21.Faixa etáriaOs acidentes com esse tipo de modal envolveram, na maioria das vezes, adolescentes de 12 anos. Essa faixa etária aparece em 34 casos.Em seguida, aparecem os adolescentes de 17 anos, presentes em 30 casos.RegrasA bicicleta elétrica faz parte do Sistema Nacional de Trânsito. Ela tem direitos, mas também deveres que precisam ser respeitados.Mesmo com motor, uma bike elétrica continua sendo equiparada a uma bicicleta pelo Código de Trânsito Brasileiro (CTB).VelocidadeEmbora muitas bicicletas elétricas alcancem até 32 km/h, o limite de velocidade estabelecido pelo Conselho Nacional de Trânsito é de 6 km/h.Em várias situações, como em vias estreitas, fluxo intenso e áreas urbanas, andar rápido é imprudente.InfraçõesGrande parte dos acidentes ocorre por condutas imprudentes durante o deslocamento.Exemplos: Trafegar em local inadequado, seja na calçada ou no meio dos veículos.excesso de velocidade. Muitas vezes, a ciclovia ou ciclofaixa, seja pela largura ou pela quantidade de veículos, não comporta um deslocamento a 32 km/h.desrespeito à legislação geral de trânsito, como sinalização (avanço semafórico em locais em que há uma prioridade clara para os pedestres ou até em um cruzamento com veículos), manobras em lugares inadequados, entre outras.Quem fiscalizaconforme o Código de Trânsito Brasileiro, cabe ao município, nos locais onde o trânsito é municipalizado, registrar, fiscalizar e até mesmo licenciar, se for o caso, os veículos de tração animal ou propulsão humana, notificando as infrações e aplicando as penalidades, se cabíveis.Fonte: Especialistas consultados.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/ES-registrou-372-acidentes-com-bicicletas-eletrica0029098100202602061132.jpg?xid=1344771",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/es-registrou-372-acidentes-com-bicicletas-eletricas-em-dois-anos-290981",
        "data": "2026-02-06 11:32:33"
    },
    {
        "titulo": "Bombeiros resgatam mãe, bebê e idoso que caíram em reservatório durante festa",
        "descricao": "Uma festa de aniversário por pouco não termina em um grave acidente, na noite desta quinta-feira, 5, na Rua Francisco de Paula Magalhães, bairro Primavera, em Arapiraca, cidade a 120 quilômetros da capital alagoana. Mãe, uma criança e um idoso caíram em uma cacimba durante uma comemoração em família. O acidente mobilizou duas equipes do...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-06-at-08.31.24-730x427.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1720387/bombeiros-resgatam-mae-bebe-e-idoso-que-cairam-em-reservatorio-durante-festa/",
        "data": "2026-02-06 11:32:29"
    },
    {
        "titulo": "Carnaval: Farol da Barra é utilizado para simulações de resgate",
        "descricao": "Em preparação para o Carnaval de Salvador, a Sesab (Secretaria da Saúde do Estado da Bahia) realizou, nesta sexta-feira, 6, uma simulação de um Incidente com Múltiplas Vítimas (IMV) no Farol da Barra, em Salvador.A simulação busca preparar as equipes para garantir a segurança da população e melhorar a resposta rápida a situações de emergência.A atividade em questão simulou um desastre envolvendo um trio elétrico, que teria resultado em múltiplos foliões feridos, exigindo uma resposta rápida e integrada das equipes de urgência e emergência que atuam nos circuitos da festa.O teste tirou a prova, na prática, do conhecimento dos protocolos de atendimento, comunicação e articulação entre todos os níveis de gestão do órgão de resposta. Sesab faz simulação para situações de emergência durnate o Carnaval| Foto: Divulgação | Sesab O simulado foi uma ação conjunta e articulada entre instituições dos âmbitos municipal, estadual e federal.Participaram da atividade:a Sesab;o Serviço de Atendimento Móvel de Urgência (Samu);a Defesa Civil de Salvador (Codesal);a Superintendência de Trânsito de Salvador (Transalvador);a Guarda Civil Municipal (GCM);o Corpo de Bombeiros;a Polícia Militar da Bahia (PM-BA);a Polícia Civil (PC);o Departamento de Polícia Técnica, o Grupamento Aéreo da PM (Graer);a Vigilância Sanitária e Ambiental.Além do atendimento simulado dentro do circuito do Carnaval, também foi testado o tempo de resposta para o deslocamento das vítimas até a rede hospitalar de retaguarda.No exercício, o Centro de Atendimento a Múltiplas Vítimas do Hospital Geral do Estado (HGE) foi a unidade de referência para o acolhimento dos feridos. HGE será usado para o acolhimento dos feridos.| Foto: Divulgação | Sesab Leia Também: Reforço, desvios e mais: ônibus de Salvador terão mudanças no Carnaval Carnaval da Bahia conta com investimento de R$ 110 milhões em 150 municípios Lincoln Senna opina sobre novo circuito do Carnaval: \"Que se mantenha eterno\" Veja a previsão do tempo para o Furdunço e Fuzuê em Salvador Saúde durante o Carnaval de SalvadorOs foliões que estiverem curtindo o Carnaval de Salvador e necessitarem de um atendimento de maior complexidade serão encaminhados ao HGE, unidade que terá estrutura para uma resposta imediata, com capacidade de atender até 60 pacientes simultaneamente, em casos de emergência com múltiplas vítimas. Sesab faz simulação para situações de emergência durnate o Carnaval| Foto: Divulgação | SesabSaúde da mulher Além disso, o serviço de Assistência à Mulher Exposta à Violência Sexual (AME), localizado no Hospital da Mulher, vai funcionar de forma intermitente com atendimento de:assistente social;psicólogo;ginecologista.Garantindo assim o acolhimento e o atendimento adequado às mulheres durante o Carnaval.Testagem rápida para ISTsOutro ponto que reforça a saúde durante o Carnaval de Salvador é a instalação de seis pontos de testagem rápida para Infecções Sexualmente Transmissíveis (ISTs) pelos circuitos.“Nosso objetivo é ter equipes treinadas, integradas e prontas para responder rapidamente a qualquer situação. O Governo do Estado realiza um investimento robusto de R$ 15 milhões nas ações de saúde durante o Carnaval, assegurando desde o atendimento pré-hospitalar até a assistência hospitalar de alta complexidade. Esse investimento contempla diversas frentes, como testagem rápida para ISTs, plantões reforçados nas unidades de saúde, serviços especializados, atuação integrada da Força Nacional do SUS e fortalecimento da rede hospitalar. Torcemos para que não ocorram incidentes, mas, se algo acontecer, nossa rede de saúde está preparada para responder com rapidez e qualidade, garantindo que a festa aconteça com segurança e cuidado com a vida\", destaca a secretária da Saúde do Estado, Roberta Santana.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/sol-ou-chuva-veja-a-previsao-para-o-furdunco-e-o-f0137878400202602060704.webp?xid=6978476",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/carnaval-farol-da-barra-e-utilizado-para-simulacoes-de-resgate-1378817",
        "data": "2026-02-06 11:32:18"
    },
    {
        "titulo": "Atentado suicida contra mesquita xiita no Paquistão deixa 30 mortos",
        "descricao": "Pelo menos 30 pessoas morreram e 130 ficaram feridas em um atentado suicida contra uma mesquita xiita em Islamabad, informou à AFP uma fonte policial. Correspondentes da AFP observaram dezenas de pessoas chegando a um hospital, com as roupas manchadas de sangue e ferimentos visíveis. A fonte policial, que pediu anonimato, afirmou que o número [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/atentado-suicida-contra-mesquita-xiita-no-paquistao-deixa-30-mortos",
        "data": "2026-02-06 11:32:00"
    },
    {
        "titulo": "Pai de santo é preso em MG por crimes sexuais, polícia apura 17 vítimas",
        "descricao": "Investigado foi detido em Pedro Leopoldo; buscas apreenderam celulares, documentos e um objeto metálico ligado às denúncias.",
        "imagem": "https://correiodobrasil.com.br/img/1783546_big-pai-de-santo.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/pai-santo-preso-mg-crimes-sexuais-policia-apura-17-vitimas",
        "data": "2026-02-06 11:30:44"
    },
    {
        "titulo": "BYD puxa a lista: confira os carros mais desejados pelos brasileiros em 2026",
        "descricao": "Uma pesquisa realizada pela Webmotors, plataforma brasileira de compra e venda de veículos, revela que os consumidores já projetam seus desejos futuros com foco em inovação, eficiência e menor impacto ambiental.Os carros mais desejados pelos brasileiros 1 - BYD DolphinSegundo o levantamento, o BYD Dolphin desponta como o modelo mais desejado pelos brasileiros para 2026, refletindo o avanço dos veículos elétricos e a consolidação da eletrificação como uma das principais tendências do setor automotivo no país.O resultado acompanha um movimento global de transição energética e indica que o consumidor está cada vez mais atento às transformações tecnológicas da mobilidade.2 - Honda CivicÍcone de confiabilidade e sofisticação, continua no topo pelo seu desempenho equilibrado e alto valor de revenda. Honda Civic| Foto: Reprodução 3 - Toyota CorollaO sedã mais vendido do mundo é referência em durabilidade e foi pioneiro na popularização da tecnologia híbrida no país. Toyota Corolla| Foto: Reprodução Confira o Top 10BYD Dolphin (16,77%): O elétrico que revolucionou o mercado brasileiro por oferecer tecnologia de ponta e eficiência energética com um preço competitivo.Honda Civic (14,91%): Ícone de confiabilidade e sofisticação, continua no topo pelo seu desempenho equilibrado e alto valor de revenda.Toyota Corolla (13,04%): O sedã mais vendido do mundo é referência em durabilidade e foi pioneiro na popularização da tecnologia híbrida no país.Hyundai Creta (9,32%): Um SUV compacto que conquista pelo design moderno, amplo espaço interno e um pacote tecnológico robusto para a categoria.Toyota Hilux (9,32%): Sinônimo de força e resistência, a picape é a escolha preferida para quem busca versatilidade entre o uso urbano e o off-road.BYD Song Plus (9,32%): SUV híbrido plug-in que combina o melhor dos dois mundos: autonomia elétrica para a cidade e potência para longas viagens.Hyundai HB20 (8,07%): Um dos compactos mais populares do Brasil, reconhecido pelo custo-benefício e lista de equipamentos superior aos concorrentes.Jeep Renegade (6,83%): SUV que se destaca pela identidade visual marcante e pela capacidade fora de estrada, sendo um desejo constante no mercado de usados e novos.Tesla Model Y (6,83%): Referência global em inovação, o modelo representa o sonho de consumo em automação veicular e infraestrutura de carregamento inteligente.BMW X6 (5,59%): O ápice do luxo e esportividade na lista, o SUV cupê é desejado pelo status, performance de alta performance e design imponente.As marcas mais desejadas pelos brasileiros em 2026Quando o recorte é feito por marca, a liderança da BYD se mantém, seguida por montadoras tradicionais que vêm investindo em eficiência, eletrificação e tecnologia embarcada, como Toyota, BMW, Honda e Hyundai.O resultado reforça a coexistência entre, de um lado, a inovação e o desejo de se ter veículos mais alinhados com o contexto ambiental e, de outro, a confiança em marcas já conhecidas do consumidor brasileiro.Brasileiros buscam mais conforto A pesquisa também buscou entender o que torna esses veículos tão desejados. Segundo as respostas dos ouvidos pela marca, o desejo está diretamente relacionado à busca por mais conforto e qualidade de vida (69%), inovação (60%) e um design moderno e diferenciado (56%).Já ao projetar o futuro da mobilidade, os brasileiros apontam como características essenciais mais tecnologia e conectividade (66%), menor impacto ambiental (60%) e carros mais econômicos (52%), evidenciando uma mudança de mentalidade em direção a soluções mais inteligentes e sustentáveis.Conforto e Qualidade de Vida - 69%Tecnologia e Conectividade - 66%Inovação - 60%Design Moderno - 56%Metodologia da pesquisaPúblico: foram entrevistados 500 brasileiros de todos os estados do país, incluindo mulheres e homens, com idade a partir dos 18 anos e de todas as classes sociais.Coleta: os dados do estudo foram levantados via plataforma de pesquisas online. O índice de confiabilidade foi de 95%, e a margem de erro foi de 3,3 pontos percentuais.Data de coleta: realizada no dia 09 de janeiro de 2026.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/byd-puxa-a-lista-confira-os-carros-mais-desejados-0137881600202602061202.jpg?xid=6978635",
        "fonte": "atarde",
        "link": "https://atarde.com.br/autos/byd-puxa-a-lista-confira-os-carros-mais-desejados-pelos-brasileiros-em-2026-1378816",
        "data": "2026-02-06 11:30:43"
    }
]