[
    {
        "titulo": "CDL Niterói cobra medidas urgentes diante do avanço da criminalidade no comércio",
        "descricao": "O aumento expressivo de arrombamentos, furtos e roubos no comércio de Niterói tem gerado preocupação entre empresários e lojistas da cidade. Diante desse cenário, a Câmara de Dirigentes Lojistas (CDL) de Niterói alerta para a gravidade da situação e cobra medidas urgentes do poder público para reforçar a segurança.De acordo com o presidente da CDL Niterói, Luiz Vieira, a entidade tem recebido inúmeras denúncias de associados que vêm sofrendo prejuízos recorrentes. Um dos casos mais alarmantes envolve um lojista que teve sua loja arrombada quatro vezes em um intervalo de apenas dez dias, inclusive em uma unidade localizada em frente à 77a Delegacia de Polícia (Icaraí), o que evidencia a ousadia dos criminosos. Leia também: Concurso Polícia Civil do Rio: banca é escolhida para seleção de delegadosMaricá abre inscrições para mais de 30 modalidades esportivasSegundo Vieira, parte do problema está relacionada ao crescimento do número de pessoas em situação de rua, esp",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/CDL-Niteroi-cobra-medidas-urgentes-diante-do-avanc0016236000202601210837-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCDL-Niteroi-cobra-medidas-urgentes-diante-do-avanc0016236000202601210837.jpg%3Fxid%3D717405%26resize%3D1000%252C500%26t%3D1768995448&xid=717405",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/162360/cdl-niteroi-cobra-medidas-urgentes-diante-do-avanco-da-criminalidade-no-comercio",
        "data": "2026-01-21 08:37:15"
    },
    {
        "titulo": "Campanha arrecada recursos para construção da sede do Núcleo de Prevenção ao Suicídio, em Sapé",
        "descricao": "Campanha arrecada recursos para construção do Núcleo de Prevenção ao Suicídio, em Sapé.Foto: Divulgação A Associação Núcleo Integrado de Prevenção e Pósvenção do Suicídio (Nipps) lançou uma vakinha online com o objetivo de arrecadar recursos para a construção de sua sede própria no município de Sapé, na Paraíba. A iniciativa busca ampliar o alcance das ações de prevenção ao suicídio, fortalecer o acolhimento a pessoas em sofrimento emocional e garantir apoio contínuo às famílias enlutadas.A campanha pode ser acessada pelo site VakinhaOrganização sem fins econômicos, de caráter educacional, assistencial, cultural e filantrópico, o Nipps atua por meio de uma equipe multiprofissional formada por voluntários de diversas áreas, como psicologia, enfermagem e terapias integrativas. A missão da instituição é reintegrar o amor como força curativa, promovendo a escuta plena, práticas integrativas e ações educativas que valorizam a vida.A construção da sede própria representa um passo fundamental para o fortalecimento do trabalho desenvolvido. O espaço foi pensado para ser seguro e acolhedor, com salas destinadas a atendimentos individuais, grupos terapêuticos, oficinas, palestras e eventos comunitários. Além disso, a sede permitirá melhor organização do corpo técnico e dos voluntários, ampliando o número de pessoas atendidas e consolidando o Nipps como um ponto de referência em saúde mental na região.Atualmente, a obra já concluiu a etapa de fundação (sapata) e se encontra em fase de alvenaria e cobertura. A previsão é que a construção seja finalizada até dezembro de 2026. Os recursos arrecadados por meio da vakinha online serão integralmente destinados à compra de materiais de construção e à execução da obra.Com um quadro diretivo e técnico formado por profissionais experientes e comprometidos com a causa, o Nipps reforça que cada doação representa mais do que um valor financeiro: é um gesto concreto de solidariedade e esperança. A vakinha está aberta ao público, e qualquer pessoa pode contribuir e compartilhar a campanha, ajudando a transformar a sede do Nipps em um espaço permanente de acolhimento, cuidado e valorização da vida.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Campanha-arrecada-recursos-para-construcao-do-Nucl0021578500202601210835.jpg?xid=1189111",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/campanha-arrecada-recursos-para-construcao-do-nucleo-de-prevencao-ao-suicidio-em-sape",
        "data": "2026-01-21 08:35:36"
    },
    {
        "titulo": "Ponte, VLT e mais: Bahia aprova manual de PPPs para orientar contratos",
        "descricao": "O Conselho Gestor do Programa de Parcerias Público-Privadas do Estado da Bahia (CGP) aprovou o Manual do Programa de PPPs, documento que passa a orientar a formulação, a análise e a execução de projetos de parceria entre o governo estadual e a iniciativa privada.A decisão consta na Resolução no 10/2025, publicada no Diário Oficial do Estado (DOE) desta quarta-feira, 21.Fundamentada na Lei estadual no 9.290/2004, a medida tem como objetivo reduzir riscos jurídicos em contratos considerados estratégicos para o Estado.Pela resolução, órgãos e entidades da administração direta e indireta deverão observar as diretrizes do manual, naquilo que for aplicável, sem prejuízo do tratamento de especificidades não contempladas no documento.Para a adequação às novas regras, foi estabelecido um prazo de 12 meses, contado a partir da publicação, para que os órgãos estaduais:adequem processos internos e rotinas administrativas;implementem de forma gradual o conteúdo do manual.Referência nacionalCom mais de duas décadas de atuação, o Programa de Parcerias Público-Privadas da Bahia é reconhecido nacionalmente pelo volume acumulado de investimentos, que soma R$ 23 bilhões.Segundo dados da Secretaria da Fazenda do Estado, a Bahia tem a segunda maior carteira de contratos de PPP do país, atrás apenas de São Paulo. Leia Também: Ponte Salvador-Itaparica: China impulsiona construção na Bahia Ponte Salvador-Itaparica: Governo anuncia desapropriação de área para obras Ponte Salvador-Itaparica: Wagner projeta entrega para 2030 \"Se não fosse viável, nem me esforçaria\", diz Jerônimo sobre a Ponte Salvador-Itaparica PPPs na BahiaEntre os contratos de PPP já em operação na Bahia estão:Metrô de Salvador e Lauro de Freitas;Hospital do Subúrbio;Instituto Couto Maia;Central de Diagnóstico por Imagem;Sistema Viário da Estrada do Feijão (BA-052);Arena Fonte Nova;Emissário Submarino de Salvador.Contratos em andamento ou em fase de modelagem:Ponte Salvador–Itaparica;Rodovias do Anel da Soja, no Oeste baiano;Operação do Veículo Leve sobre Trilhos (VLT) de Salvador e Região Metropolitana.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Se-nao-fosse-viavel-nem-me-esforcaria-diz-Jeronimo0137420000202512292225.webp?xid=6937902",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/ponte-vlt-e-mais-bahia-aprova-manual-de-ppps-para-orientar-contratos-1376851",
        "data": "2026-01-21 08:31:21"
    },
    {
        "titulo": "Ex-premier da Coreia do Sul é condenado a 23 anos por participação em lei marcial",
        "descricao": "Um tribunal da Coreia do Sul condenou nesta quinta-feira o ex-primeiro-ministro Han Duck-soo a 23 anos de prisão por ajudar e instigar a declaração de lei marcial que, no fim de 2024, suspendeu brevemente o comando civil no país.Leia também: Número de mortos em colisão entre trens na Espanha sobe para 41Vídeo: Tudo o que se sabe sobre o descarrilamento na Espanha, que lançou dois vagões em um barranco e deixou 40 mortosAo proferir a sentença no Tribunal do Distrito Central de Seul, o juiz Lee Jin-gwan afirmou que a medida, decretada pelo então presidente Yoon Suk Yeol em dezembro daquele ano, teve o “propósito de subverter a ordem constitucional” e configurou uma insurreição.Segundo o magistrado, Han “negligenciou até o fim seu dever e responsabilidade como primeiro-ministro”.A pena imposta foi oito anos superior à solicitada pela promotoria.Após a decisão, o tecnocrata de 76 anos recebeu ordem de se apresentar imediatamente à prisão.Durante a crise, Yoon enviou soldados à sede do Parlamento e à Comissão Nacional Eleitoral, mas o Legislativo, dominado pela oposição, conseguiu se reunir e revogar a lei marcial.Posteriormente, o presidente foi destituído pelo Parlamento, decisão confirmada em abril pelo Tribunal Constitucional, e o país realizou uma nova eleição em junho.Segundo o juiz, Han “teria desempenhado um papel significativo nos atos de insurreição de Yoon e de outros ao assegurar, ao menos formalmente, o cumprimento do requisito procedimental”.Ele observou que, embora Han “tenha expressado sua preocupação” a Yoon em relação à medida, não se opôs explicitamente nem instou outros membros do gabinete a dissuadir o então presidente.Han negou ter cometido ilegalidades e insistiu que nunca apoiou nem ajudou na declaração da lei marcial.Após o afastamento de Yoon, Han assumiu como presidente interino e chegou a ser visto como um forte aspirante conservador na eleição antecipada.Em maio, ele renunciou ao cargo para promover sua candidatura presidencial, mas esta entrou em colapso quando o partido de Yoon se recusou a indicá-lo.",
        "imagem": "https://s2-oglobo.glbimg.com/JEj57kDTlnq5vo9gcdwACd8uiuY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/t/2/4JNWmySWytGKT80voQMQ/110463287-files-this-handout-photo-taken-on-december-17-2024-and-released-by-the-south-korean-prime.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/21/ex-premier-da-coreia-do-sul-e-condenado-a-23-anos-por-participacao-em-lei-marcial.ghtml",
        "data": "2026-01-21 08:30:41"
    },
    {
        "titulo": "‘Três Graças’: Ferette ameaça Leonardo após descobrir que Viviane é uma mulher trans",
        "descricao": "Nos próximos capítulos da novela “Três Graças”, Ferette (Murilo Benício) ameaçará Leonardo (Pedro Novaes) depois de descobrir que Viviane (Gabriela Loran) é uma mulher trans.Leia também: em 'Três Graças', Misael revela motivo do seu término com ConsueloE mais: Juquinha pede Lorena em casamento na frente de Ferette em 'Três Graças'O vilão ficará atormentado ao saber disso, passará mal e precisará ser hospitalizado. Depois de um tempo, Zenilda (Andréia Horta) falará com o marido que o filho quer fazer uma visita.TV e famosos: se inscreva no canal da coluna Play no WhatsAppFerette se recusará a receber Leonardo no hospital e mandará avisar que, caso ele não termine o namoro com Viviane, será retirado dos negócios da família.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/393oANvFl3TCefoSKCk8HVKEDYg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/m/K/ZT0fsxSbq9hSGZr2PJWQ/ferette.avif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/novelas/noticia/2026/01/21/tres-gracas-ferette-ameaca-leonardo-apos-descobrir-que-viviane-e-uma-mulher-trans.ghtml",
        "data": "2026-01-21 08:30:30"
    },
    {
        "titulo": "Flamengo vai com titulares para o 'Clássico das Multidões' contra o Vasco pelo Carioca",
        "descricao": "Flamengo vai com titulares para o 'Clássico das Multidões' contra o Vasco pelo Carioca - Notícias e informações do Grande ABC: futebol,flamengo,vasco",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280592/flamengo-vai-com-titulares-para-o-classico-das-multidoes-contra-o-vasco-pelo-carioca",
        "data": "2026-01-21 08:30:00"
    },
    {
        "titulo": "Técnico do Santos, Vojvoda já foi 'carrasco' e tem retrospecto positivo contra o Corinthians",
        "descricao": "Treinador do Santos, Vojvoda conhece bem o rival desta rodada do Campeonato Paulista, o Corinthians; veja os números",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55033294662_3812fb9763_k-aspect-ratio-512-320-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/tecnico-do-santos-vojvoda-ja-foi-carrasco-e-tem-retrospecto-positivo-contra-o-corinthians.html",
        "data": "2026-01-21 08:30:00"
    },
    {
        "titulo": "Flamengo vai com titulares para o ‘Clássico das Multidões’ contra o Vasco pelo Carioca",
        "descricao": "Sob o risco de rebaixamento no Campeonato Carioca, a direção do Flamengo decidiu antecipar a volta do seu time principal para o ‘Clássico das Multidões” contra o Vasco, nesta quarta-feira, às 21h30, no Maracanã. Este jogo é válido pela terceira rodada da Taça Guanabara, a primeira fase do estadual. A decisão de antecipar a volta [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/flamengo-vai-com-titulares-para-o-classico-das-multidoes-contra-o-vasco-pelo-carioca/",
        "data": "2026-01-21 08:30:00"
    },
    {
        "titulo": "Disputa pela Groenlândia provoca a maior crise entre Estados Unidos e Europa em décadas",
        "descricao": "Artur Capuani, correspondente da RFI em Bruxelas A disputa em torno da Groenlândia, território ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/21/1877628272-000-36t98mh.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/disputa-pela-groenlandia-provoca-a-maior-crise-entre-estados-unidos-e-europa-em-decadas,12cf05b3d165763370f85ec8f4456694z5v8a3nh.html",
        "data": "2026-01-21 08:28:27"
    },
    {
        "titulo": "Grave acidente com incêndio de caminhão trava trecho da BR-376",
        "descricao": "Um incêndio em veículo de carga bloqueou completamente a BR-376 no sentido Santa Catarina na manhã desta quarta-feira (21/01). O [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/28172911/viatura-PRF-e1765584900579.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/grave-acidente-com-incendio-de-caminhao-trava-trecho-da-br-376/",
        "data": "2026-01-21 08:25:28"
    }
]