[
    {
        "titulo": "Processo seletivo Dirceu Arcoverde PI abre 28 vagas em Educação e Saúde",
        "descricao": "Processo seletivo oferece 28 vagas imediatas e CR em Educação e Saúde em Dirceu Arcoverde PI. Inscrições de 22 a 30 de janeiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/4711bcaa-5d26-423b-c61d-9e65b112e000/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-dirceu-arcoverde-pi-abre-28-vagas-em-educacao-e-saude",
        "data": "2026-01-24 02:23:57"
    },
    {
        "titulo": "BBB 26: Leandro é indicado ao Paredão após Caixas-Surpresa",
        "descricao": "Leandro já está no segundo Paredão do BBB 26 . O brother foi emparedado após a dinâmica das ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/578991347-rkspdmpoozbbdelu6vbp57jodu.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb-26-leandro-e-indicado-ao-paredao-apos-caixas-surpresa,e606157189bb0d33d259e944400a621e4u4sj9ev.html",
        "data": "2026-01-24 02:22:05"
    },
    {
        "titulo": "BBB 26: confira quem abriu cada Caixa-Surpresa e suas consequências",
        "descricao": "Dinâmica inédita aconteceu durante o programa ao vivo desta sexta-feira (23) e definiu primeiro emparedado da semana; saiba como foi",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/leandro-bbb26-paredao.avif?crop=1&h=562&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-confira-quem-abriu-cada-caixa-surpresa-e-suas-consequencias/",
        "data": "2026-01-24 02:21:04"
    },
    {
        "titulo": "Atual campeã, Madison Keys vence e vai enfrentar Pegula nas oitavas do Aberto da Austrália",
        "descricao": "A atual campeã do Aberto da Austrálian, Madison Keys, avançou às oitavas de final nesta sexta-feira (23) com uma vitória por 2 sets a 0 sobre a ex-número um do mundo, Karolina Pliskova. Keys, nona cabeça de chave, venceu por 6-3 e 6-3 e vai enfrentar sua compatriota e sexta cabeça de chave, Jessica Pegula, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/atual-campea-madison-keys-vence-e-vai-enfrentar-pegula-nas-oitavas-do-aberto-da-australia",
        "data": "2026-01-24 02:21:00"
    },
    {
        "titulo": "BBB 26: em bate-boca com Matheus, Milena defende relação com Ana Paula",
        "descricao": "Brother se referiu à jornalista como a 'patroa' de uma recreadora infantil",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/ana-paula-milena.png?crop=1&h=559&w=999",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb-26-em-bate-boca-com-matheus-milena-defende-relacao-com-ana-paula/",
        "data": "2026-01-24 02:20:34"
    },
    {
        "titulo": "CFO da Axsome Therapeutics vende ações no valor de US$ 2,25 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/cfo-da-axsome-therapeutics-vende-acoes-no-valor-de-us-225-milhoes-93CH-1809727",
        "data": "2026-01-24 02:20:33"
    },
    {
        "titulo": "Liverpool aposta na dupla Ekitiké-Wirtz para reagir na temporada",
        "descricao": "O crescente entrosamento entre Hugo Ekitiké e Florian Wirtz, duas das principais contratações da temporada, reacendeu a esperança entre os torcedores do Liverpool, que contam com eles para reverter o início desastroso da temporada dos ‘Reds’. O atacante francês (23 anos) e o meio-campista alemão (22 anos) chegaram a Anfield como dois dos principais reforços [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/liverpool-aposta-na-dupla-ekitike-wirtz-para-reagir-na-temporada",
        "data": "2026-01-24 02:18:00"
    },
    {
        "titulo": "Vice americano viajará a Armênia e Azerbaijão para continuar ‘esforços de paz’",
        "descricao": "O vice-presidente dos Estados Unidos, JD Vance, viajará no mês que vem a Armênia e Azerbaijão, anunciou o presidente Donald Trump, na plataforma Truth Social. No ano passado, os dois países assinaram em Washington um acordo para encerrar um conflito territorial de décadas. “Quero agradecer ao presidente do Azerbaijão e ao primeiro-ministro da Armênia por [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/vice-americano-viajara-a-armenia-e-azerbaijao-para-continuar-esforcos-de-paz",
        "data": "2026-01-24 02:17:00"
    },
    {
        "titulo": "Caixas-surpresa no 'BBB 26': indicação ao paredão, poder do veto e peso dois; entenda como foi a dinâmica",
        "descricao": "Durante o programa ao vivo desta sexta-feira (23), uma sirene tocou e um botão vermelho apareceu no quintal do \"BBB 26\". Sarah Andrade foi a primeira a apertar e precisou abrir a primeira das caixas-surpresa, que possuía o poder do veto na próxima formação de paredão.Logo depois de descobrir a regalia, precisou escolher outro participante para a segunda das caixas. Sarah escolheu Jonas Sulzbach, que perdeu o poder de voto no domingo (25).EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parteBabu Santana é o líder da semana; confira como foi a provaAna Paula Renault foi sorteada por Jonas e ficou com a responsabilidade de abrir a terceira caixa. Isso fez a sister ganhar peso dois na votação. Seguindo as instruções prévias, informadas por Tadeu Schmidt, a jornalista precisava escolher alguém para abrir a próxima caixa. Matheus fez um comentário, e foi rebatido pela sister: \"Coitado de você, menino. Pra mim você não é nada. Acha que vou te colocar numa dinâmica?\". O pipoca pontuou prepotência, \"para defender o que tu defende, tem que gostar de gente\". Ana Paula instigou: \"Acha que não posso te rebater sendo esse lixo de pessoa?\". Initial plugin textAlberto Cowboy, escolhido por Ana Paula, abriu a caixa número quatro, que pedia para apontar alguém para abrir o quinto pacote. Brigido foi eleito por Cowboy.Juntos, o veterano do \"BBB 7\" e o pipoca precisaram escolher alguém direto para o paredão. Caso não houvesse consenso, os dois iriam no lugar. Leandro foi o brother indicado para a berlinda.Initial plugin textOnde assistir ao 'BBB 26'?O programa vai ao ar todos os dias na TV Globo. De segunda-feira a sábado, ele passa após a novela \"Três Graças\"; e aos domingos, após o \"Fantástico\". Assinando o Globoplay, é possível acompanhar o que acontece na casa 24 horas por dias ao vivo. Antes da estreia, o público pode acompanhar o que rola durante o dia nas cinco casas de vidro pelo Globoplay de sexta-feira (9) até domingo (11). Na TV aberta, o especial \"Seleção BBB\" mostra mais sobre os candidatos e um resumão sobre os acontecimentos do dia. Esse programa vai ao ar depois de \"Três Graças\" na sexta e no sábado (10). No domingo, ele passa antes do \"Fantástico\", quando Tadeu Schmidt vai relevar os 10 escolhidos pelo público, dois de cada casa, para integrar o jogo. Casa dos sonhos do 'BBB 26'A casa do \"BBB 26\" tem os sonhos mais comuns e os devaneios oníricos como temas. Entre eles, a riqueza, a beleza, a eternidade, a possibilidade de voar, de viver um grande amor, a fama, as aventuras e viagens, além de paisagens improváveis que se cruzam de maneira surreal. A decoração tem cédulas de dinheiro falsas, barras de ouro também falsas, ampulhetas, paredes com nuvens e outras com corações. Um ponto alto é a academia, que exibe objetos autênticos e homenagens a atletas consagrados, como uma sala de troféus e relíquias esportivas autografadas. Galerias RelacionadasInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/i0-vV3cEH_X-4DiLttTG8BxT-W8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/i/L/y5RFhmTECxqCQGv9byLw/captura-de-tela-2026-01-23-231440.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/caixas-surpresa-no-bbb-26-indicacao-ao-paredao-poder-do-veto-e-peso-dois-entenda-como-foi-a-dinamica.ghtml",
        "data": "2026-01-24 02:16:52"
    },
    {
        "titulo": "Imoral e inconstitucional, diz secretária do MEC sobre fim das cotas raciais em SC",
        "descricao": "BRUNO LUCCASÃO PAULO, SP (FOLHAPRESS) O fim das cotas raciais em universidades de Santa Catarina é \"antiético, imoral e inconstitucional\", avalia Zara Figueiredo, secretária de diversidade e inclusão do MEC (Ministério da Educação).A lei proibindo a política afirmativa no estado foi sancionada pelo governador Jorginho Mello (PL) na quinta-feira (22). O Executivo catarinense defende a medida dizendo que ela possibilita uma concorrência mais justa e a melhoria do acesso aos candidatos mais vulneráveis economicamente.Zara, que também comanda as ações de educação continuada e alfabetização de jovens e adultos na gestão Lula (PT), diz não haver justificativa plausível para uma decisão contra a reserva de vagas para negros. Para ela, a medida é puramente ideológica e eleitoreira. \"As cotas mudam realidades. Todos os estudos apontam para isso.\"Ações afirmativas baseadas no critério racial, argumenta ela à Folha, já foram inclusive julgadas pelo STF (Supremo Tribunal Federal) e defendidas pela corte.O julgamento em questão foi a ADPF (Arguição de Descumprimento de Preceito Fundamental) 186, quando o extinto Democratas, que ajudou a formar o União Brasil, questionou a instituição da política na UnB (Universidade de Brasília). Era 2012.Os ministros defenderam a constitucionalidade da reserva. Luiz Fux, por exemplo, declarou que não bastava abolir a escravatura e deixar pessoas negras sujeitas à própria sorte.\"É dever do Estado reduzir as desigualdades no acesso é educação. Isso é constitucional, como afirmou o Supremo. Santa Catarina faz parte da República Federativa do Brasil, não é? Então eles devem cumprir a Constituição\", afirma a secretária Zara.Após anunciada a sanção de Jorginho Mello, o governo Lula começou a reagir. A resposta mais ágil veio do Ministério da Igualdade Racial, de Anielle Franco. A pasta, que em dezembro havia anunciado à reportagem estudar medidas contra o então projeto de lei, acionou a OAB (Ordem dos Advogados do Brasil para buscar soluções jurídicas contra o regulamento,\"As cotas raciais e as ações afirmativas são a maior política reparatória do Brasil. Tentativas de retrocesso nos direitos conquistados serão combatidas veementemente\", diz o ministério em nota.A seccional da Ordem em Santa Catarina emitiu nesta sexta-feira (23) um parecer endossando a visão de inconstitucionalidade da norma. \"Além de afrontar a Constituição, a medida ignora o papel das ações afirmativas como instrumentos legítimos de promoção da igualdade material e de justiça social\", destaca Daíra Andréa de Jesus, diretora de inclusão e acessibilidade da entidade.Enquanto a Igualdade Racial se movimenta, o MEC espera. A pasta chefiada por Camilo Santana deve agir apenas quando provocado por algum órgão e responderá nos autos, diz Zara Figueiredo. \"O ministério defende as cotas, esta é a nossa posição. Porém, achamos mais prudente agir institucionalmente.\"Um pedido de posicionamento do ministério deve chegar em breve. Uma ação contra a lei catarinense é movida no Ministério Público, e a UNE (União Nacional dos Estudantes), junto a outras entidades, entrou com uma ADI (Ação Direta de Inconstitucionalidade) no STF.ENTENDA A LEI CATARINENSEO texto sancionado pelo governo Mello, de autoria do deputado Alex Brasil (PL), proíbe a reserva de vagas não somente para o ingresso de estudantes, mas também para a contratação de docentes, técnicos e qualquer outro profissional.As instituições poderão pagar multa de R$ 100 mil por edital e perder repasses do estado em caso de descumprimento.Ficam excluídas da proibição a reserva de vagas a pessoas com deficiências, baseada em critérios exclusivamente econômicos e para estudantes oriundos de instituições estaduais públicas.O projeto afeta principalmente a Udesc (Universidade do Estado de Santa Catarina), mas também as instituições do sistema Acafe (Associação Catarinense das Fundações Educacionais), beneficiadas com recursos públicos por meio do programa Universidade Gratuita. Além disso, instituições privadas que recebem bolsas do Fumdesc (Fundo de Apoio à Manutenção e ao Desenvolvimento da Educação Superior Catarinense).Em nota, a reitoria da Udesc lamentou a decisão do governador e disse que a medida contraria o interesse público, caracterizando um retrocesso inconstitucional e um dano irreparável ao progresso social e científico de Santa Catarina.\"A aprovação do referido projeto de lei interfere diretamente na autonomia universitária, constitucionalmente assegurada, ao impor restrições genéricas à formulação de políticas acadêmicas e institucionais\", diz a instituição.\"Esta interferência compromete a liberdade da universidade para definição, com base em evidências, de projetos pedagógicos, critérios de acesso e políticas de inclusão e de permanência estudantil, essenciais para o cumprimento de sua função social.\"",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2021/08/13122135/fotos-jornal-9-2.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/imoral-e-inconstitucional-diz-secretaria-do-mec-sobre-fim-das-cotas-raciais-em-sc/",
        "data": "2026-01-24 02:16:42"
    }
]