[
    {
        "titulo": "São Paulo garante liderança com goleada e fará duelo paulistano no mata-mata da Copinha",
        "descricao": "Em grande estilo, o São Paulo confirmou a liderança com 100% de aproveitamento na fase de grupos da Copa São Paulo de Juniores. Na noite deste sábado, goleou o Real Soccer por 5 a 1, com gols de Matheus Menezes (2), Paulinho (2), Renan e Felipe.Com a vitória, o time ficou em primeiro lugar do Grupo 19 com nove pontos, avançando à segunda fase junto com o Independente-AP, com quatro, após vencer o Maruinense-SE por 1 a 0. Os dois times enfrentam adversários do Grupo 20: o São Paulo pega a Portuguesa, enquanto o Independente enfrenta o Operário-PR. O Operário-PR garantiu a liderança do Grupo 20, com sete pontos, após fazer 1 a 0 na Portuguesa, que já estava classificada.O Red Bull Bragantino também ficou em primeiro lugar do Grupo 17 com nove pontos após superar o São Luís-MA por 2 a 0, com gols de Dudu. Assim, avançou junto com o Figueirense, que fez 3 a 1 no Cosmopolitano. Agora, eles enfrentarão Comercial Tietê e Canaã-DF, respectivamente, líderes do Grupo 18, que contou com eliminação do XV de Piracicaba.No Grupo 15, Ferroviária e Cuiabá avançaram com sete e cinco pontos, respectivamente, após empatarem sem gols. O time paulista pegará o Real Brasília-DF, enquanto o Cuiabá enfrentará o Santos, classificados do Grupo 16. No Grupo 21, São José e Juventude avançaram com sete pontos, mas os gaúchos ficaram em primeiro por conta do saldo de gols (8 a 2). O São José fez 1 a 0 no Nacional-AM e agora enfrenta o Botafogo. O Juventude goleou o Atlético Guaratinguetá por 5 a 0 e vai encarar o Águia-PA.O Fortaleza foi outro time a manter os 100% de aproveitamento ao golear o União Mogi por 5 a 1. O time paulista, porém, avançou em segundo lugar. Eles enfrentarão Novorizontino e Itaquaquecetuba, respectivamente, que avançaram no Grupo 24 também neste sábado. O Itaquaquecetuba venceu o Náutico por 1 a 0, enquanto o Novorizontino ficou no 2 a 2 com o Juventude-MA. Quem também terminou na liderança com...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/sao-paulo-garante-lideranca-com-goleada-e-fara-duelo-paulistano-no-mata-mata-da-copinha/726784",
        "data": "2026-01-11 04:32:00"
    },
    {
        "titulo": "'Coração Acelerado': premiado em musical, Filipe Bragança se inspira em Cristiano Araújo",
        "descricao": "Protagonista de \"Coração Acelerado\", nova novela das sete da Globo que estreia na segunda-feira (12), o goiano Filipe Bragança voltou às suas raízes para encarnar o sertanejo João Raul, chamado de \"Mozão do Brasil\" na trama.Na novela, passada numa cidade fictícia de Goiás, João Raul faz sucesso, mas quer mudar os rumos de sua carreira. Em conversa com a coluna, Bragança diz que começou seu trabalho na TV no início do ano passado. \"Tive convicção de que estava preparado para o papel, e que o projeto veio no momento certo\", afirma.Bragança já gravou, ao menos, oito músicas feitas especialmente para a novela. Cantar não é uma novidade. O ator já venceu um Prêmio Bibi Ferreira em 2017 por um musical e canta profissionalmente desde 2015.Revelado em \"Chiquititas\" (2013-2015), do SBT, porém, ele diz que o sertanejo é uma novidade na vida. \"É um gênero que tem seu estilo vocal único e tenho trabalhado para me aproximar disso, e claro, cantar em shows ao vivo para filmar cenas da novela\", comenta.O ator diz acreditar que \"Coração Acelerado\" vá cair no gosto do público, especialmente pela grande ode ao ritmo mais popular do país. Isso pode ser visto no próprio João Raul, que é uma inspiração em diversos cantores, em especial, Cristiano Araújo, morto em 2015 em um acidente de carro. \"O universo sertanejo tem figuras muito emblemáticas\", comenta.Como chegou o convite para este papel? Fiz alguns testes. Dani Pereira, diretora de elenco, me convidou em março deste ano, e então após algumas etapas de audição, fui aprovado. Fiquei muito feliz e tive convicção de que estava preparado para o papel, e que o projeto veio no momento certo.Você é de Goiás. Precisou ajustar seu sotaque novamente ou foi algo que fluiu? Sou nascido e criado em Goiânia, mas deixei a cidade em 2013 para trabalhar em São Paulo, atuando em Chiquititas, no SBT. Percebi desde cedo que poderia ser inteligente e importante neutralizar o sotaque para ter mais ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/coracao-acelerado-premiado-em-musical-filipe-braganca-se-inspira-em-cristiano-araujo/726741",
        "data": "2026-01-11 04:30:00"
    },
    {
        "titulo": "'O que define o tamanho do mandato é a qualidade do serviço', diz presidente da FPF",
        "descricao": "À frente da FPF (Federação Paulista de Futebol) desde 2015, Reinaldo Carneiro Bastos inicia o último ano de seu atual mandato em campanha para se manter no poder. O dirigente, que assumiu a presidência quando Marco Polo Del Nero deixou o cargo para assumir a CBF, poderá, em caso de reeleição, completar 14 anos no maior posto da entidade estadual.Reinaldo tentou em 2025 seguir um caminho parecido com o de seu antecessor, mas não conseguiu o apoio necessário de outras federações estaduais para disputar a presidência da CBF (Confederação Brasileira de Futebol). Sem concorrentes, Samir Xaud, da Federação de Roraima, acabou eleito.Para ser eleito novamente em São Paulo, o cartola argumenta que suas gestões modernizaram a estrutura da entidade, ampliaram receitas e fortaleceram relações com clubes grandes e pequenos.O processo eleitoral ainda não está aberto, mas Reinaldo poderá ter uma dificuldade para se manter no poder que não teve nas duas últimas eleições: um concorrente.Wilson Marqueti Júnior, que foi vice-presidente da FPF na gestão do próprio Reinaldo, trabalha nos bastidores para buscar apoio e lançar sua candidatura oficialmente. Ele acusa o atual presidente de ser autoritário e defende um processo de alternância.\"Os grandes clubes da Premier League são de donos com mandato indefinido. Os times de futebol nos Estados Unidos são de empresas sem tempo de mandato\", rebateu Reinaldo, nesta entrevista à Folha. \"O que define o tamanho do mandato é a qualidade do serviço que você entrega.\"**Folha - Por que o sr. decidiu concorrer a mais um mandato na Federação Paulista?**Reinaldo Carneiro Bastos -* O principal motivo é a vontade enorme dos clubes, o apoio e o incentivo para a gente [dar continuidade ao trabalho]. Neste momento, tem uma transição enorme no futebol brasileiro, que é uma adequação do calendário, em que os estaduais sofreram uma redução de datas. Para fazer essa transição, era muito importante que quem e...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/o-que-define-o-tamanho-do-mandato-e-a-qualidade-do-servico-diz-presidente-da-fpf/726773",
        "data": "2026-01-11 04:28:00"
    },
    {
        "titulo": "João Fonseca desiste do ATP de Adelaide e segue fora no início da temporada",
        "descricao": "João Fonseca continuará fora das competições no início da temporada 2026. O brasileiro decidiu não disputar o ATP 250 de Adelaide, na Austrália, e concentrar a preparação no Aberto da Austrália, primeiro Grand Slam do ano.O tenista enfrenta um problema na região lombar e, após período de treinos e avaliações, definiu junto à equipe que não entraria em quadra no torneio australiano, que antecede o Grand Slam. A opção foi priorizar a recuperação física e evitar riscos às vésperas da principal competição do calendário neste início de temporada.\"Após treinar aqui em Adelaide, fiz uma avaliação com a minha equipe e decidimos concentrar os esforços no Australian Open. Vou continuar me preparando em Adelaide por mais alguns dias e espero voltar para jogar aqui no ano que vem\", disse o jovem de 19 anos.A ausência em Adelaide se soma a outras decisões recentes do atleta. Fonseca já havia ficado fora do ATP de Brisbane e não participou da convocação da seleção brasileira para o confronto com o Canadá, válido pelos qualifiers da Copa Davis, no início de fevereiro.A sequência de desistências teve reflexo no ranking. O brasileiro encerrou a última temporada entre os 25 melhores do mundo, mas perdeu posições na primeira atualização da ATP em 2026, aparecendo atualmente na 29a colocação. Mesmo assim, segue garantido como cabeça de chave no Aberto da Austrália. TÊNIS João Fonseca desiste do ATP de Adelaide e segue fora no início da temporada ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/joao-fonseca-desiste-do-atp-de-adelaide-e-segue-fora-no-inicio-da-temporada/726749",
        "data": "2026-01-11 04:14:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 11/01/2026",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/11/675x450/1_previsoes-horoscopo-do-dia-63098904.jpg?20260111010920%3F20260111010920=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7330462-horoscopo-do-dia-previsao-para-os-12-signos-em-11-01-2026.html",
        "data": "2026-01-11 04:09:07"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 11/01/2026",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 11/01/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/1aries-10-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-11-01-2026/",
        "data": "2026-01-11 04:04:51"
    },
    {
        "titulo": "Montagem do Carnaval 2026 já impacta a rotina na Barra e no Campo Grande",
        "descricao": "Salvador já iniciou a montagem das estruturas físicas do Carnaval 2026 nos principais circuitos da festa: Dodô (Barra-Ondina), Osmar (Campo Grande) e Batatinha (Pelourinho). A movimentação envolve camarotes, arquibancadas, postos de serviços, plataformas para ambulantes e áreas operacionais de órgãos públicos, impactando gradualmente o trânsito, o uso dos espaços urbanos e a rotina de moradores.Segundo a Secretaria Municipal de Desenvolvimento Urbano (Sedur), a fiscalização das estruturas começou no mesmo período das montagens, que ocorre desde o mês passado. O coordenador de Fiscalização, Everaldo Freitas, afirma que todas as obras são acompanhadas desde o início. “Existe uma preocupação em verificar se as estruturas estão obedecendo à locação prevista no master plan, construído a partir de estudos com todos os órgãos. O objetivo é garantir segurança ao folião”, detalha.O trabalho da secretaria é integrado a outras instâncias, como a Transalvador, a Defesa Civil, o Corpo de Bombeiros e a Polícia Militar, entre órgãos municipais e estaduais. Do ponto de vista da mobilidade, a Transalvador informa que as mudanças no trânsito, neste momento, são pontuais e parciais e neste momento se concentram na Barra-Ondina e no Campo Grande.“As alterações ocorrem com redução de faixas, restrições temporárias de estacionamento e ajustes na carga e descarga (apenas em dias específicos). As interdições totais ficam para fases mais avançadas e são previamente divulgadas”, afirma o superintendente da Transalvador, Diego Brito.Quem frequenta a região já percebe mudanças, mesmo que pequenas. O consultor técnico João Oliveira, que costuma caminhar pelo circuito, relata impactos pontuais. “ Isso acontece por causa das calçadas e das estruturas quando chegam, dependendo também do horário. A movimentação de carros pode atrapalhar. Se eles mantiverem um espaço onde as pessoas continuem tendo bem-estar, caminhando tranquilamente, não vejo problema”, diz. Leia Também: Noite da Beleza Negra abre venda de ingressos para escolher a nova Deusa do Ébano Carnaval 2026: aluguel na Barra chega a R$ 36 mil e supera hotéis de luxo Verão de Salvador: evento celebra a diversidade e agita o Rio Vermelho Circulação“Tá difícil caminhar aqui na orla, principalmente quando chega em Ondina. Tem poucas passagens e mistura motorista, pedestre e ciclista no asfalto”, conta Marina Gualberto, moradora da Barra.Sobre reclamações envolvendo pedestres e ciclistas, Brito diz que as demandas são apuradas em campo. “Quando identificamos irregularidades ou riscos, exigimos ajustes, como liberação de passagens seguras e melhoria da sinalização. A prioridade é garantir o direito de ir e vir”, destaca.Com a montagem há restrições temporárias de estacionamento, especialmente na Avenida Oceânica, no entorno do Farol da Barra e próximo à Praça Castro Alves. A carga e descarga seguem horários definidos pelos órgãos de fiscalização. Moradores devem priorizar rotas alternativas e acompanhar os avisos oficiais. Denúncias podem ser feitas pelo telefone 156.*Sob a supervisão da jornalista Isabel Oliveira",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Verao-de-Salvador-evento-celebra-a-diversidade-e-a0137535600202601081729.jpg?xid=6946587",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/montagem-do-carnaval-2026-ja-impacta-a-rotina-na-barra-e-no-campo-grande-1375620",
        "data": "2026-01-11 04:03:44"
    },
    {
        "titulo": "Luis Castro cita gramado ruim mas aprova atuação do Grêmio em estreia",
        "descricao": "O Grêmio convenceu em sua estreia no Campeonato Gaúcho e na temporada ao golear o Avenida por 4 ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/1190679557-luis-castro-gremio-2-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/gremio/luis-castro-cita-gramado-ruim-mas-aprova-atuacao-do-gremio-em-estreia,98996c418b9ec47799697ab69cb48227iqfzlffq.html",
        "data": "2026-01-11 04:00:53"
    },
    {
        "titulo": "Guia do Carioca 2026: campeonato se renova e traz novidades para encarar a concorrência do Brasileiro",
        "descricao": "O Campeonato Carioca já foi o grande objeto de desejo dos times do Rio. Ao longo das décadas, seu peso foi sendo redimensionado. Passou ser o principal torneio do semestre e, mais recentemente, do primeiro trimestre. A partir de hoje, quando a bola rolar para Flamengo e Portuguesa, às 18h, no Raulino de Oliveira, entra num novo momento. Passa a contar com a concorrência do Brasileirão — agora de janeiro a dezembro —, além das primeiras fases da Libertadores e da Copa do Brasil e a Supercopa e Recopa. Como a tradição e o charme já não são suficientes, a edição 2026 vem com novidades para conquistar público e clubes.Após cinco anos no mesmo formato, o Carioca passou por uma remodelagem. Agora, os clubes foram divididos em dois grupos de seis que se cruzam, e os quatro primeiros de cada avançam às quartas de final. Ficou mais curto (passou de 15 para dez datas) e, consequentemente, mais dinâmico.— O campeonato não só é mais curto, mas extremamente competitivo. Um tropeço pode causar um desastre em seguida — afirmou o presidente da Federação do Rio, Rubens Lopes, durante o lançamento do Carioca.Outra novidade é a volta das premiações por desempenho esportivo, o que não ocorria há cinco anos. Agora, ao invés da verba total ser dividida entre os clubes, apenas uma parte dela será distribuída como cota fixa por participação. O restante será pago aqueles que avançarem às fases seguintes.O campeão receberá um prêmio de R$ 10 milhões. Já o vice, levará R$ 5 milhões. Somadas as cotas fixas e as premiações por desempenho, quem conquistar o título pode levar até R$ 27 milhões.— Antes, os clubes optavam por pegar o bolo todo e dividir para todo mundo. Isso causou uma distorção muito grande. Ano passado, o Botafogo chegou em nono lugar e recebeu uma cota cheia como a dos demais. Esse ano não pode fazer isso — explicou Rubens Lopes.O retorno das premiações é uma forma de evitar que os clubes deem ainda menos valor ao campeonato neste cenário em que a Série A do Brasileiro será disputada paralelamente. Principalmente na fase de classificação.Corrida em três ‘momentos’O campeonato pode ser dividido em três momentos distintos. O primeiro, até a quarta rodada, antes do início do Brasileiro, marcado para o próximo dia 28.O segundo, entre a quinta rodada e as quartas, alternando datas com o Brasileiro e a Supercopa (Flamengo). E o terceiro e último, em que as semifinais e a final única dividirão as atenções dos clubes com a Série A, as duas primeiras fases da Copa do Brasil (contará com Madureira, Sampaio Corrêa, Portuguesa, Nova Iguaçu, Volta Redonda e Boavista), a pré-Libertadores (Botafogo) e a Recopa Sul-Americana (Flamengo).Este ano, mais uma vez a largada dos clubes grandes será com atletas do sub-20 (o regulamento permite apenas nas três primeiras rodadas). Até porque, com exceção do Botafogo, Fluminense, Flamengo e Vasco ainda não completaram um mês do último compromisso de 2025.PlanejamentosDos quatro maiores, o Flamengo, atual campeão, é o único cujos principais jogadores ainda não se reapresentaram, o que deve acontecer amanhã. Mas, hoje, o rubro-negro estreia com seus jogadores sub-20 diante da Portuguesa, em duelo antecipado da quinta rodada. A largada oficial do campeonato será na próxima quarta-feira.O nome mais badalado do Flamengo que vai a campo é Wallace Yan. Outros nomes que já passaram pelo time principal são o zagueiro João Victor e o também atacante Douglas Telles. Xodó de Filipe Luís desde as categorias de base, o volante Pablo Lúcio é um jogador para se olhar com atenção.A força máxima rubro-negra deve estrear contra o Vasco, no dia 21. O cruz-maltino, por sua vez, ainda não bateu o martelo. Mas avalia a possibilidade de usar seu time A também a partir deste clássico.Vice-campeão no ano passado, o Fluminense deve usar os titulares a partir do Fla-Flu do dia 25. Já no Botafogo, a expectativa é que os titulares sejam utilizados a partir da primeira rodada mesmo.",
        "imagem": "https://s2-extra.glbimg.com/momuzzjbJHW8XlKsKIn4QIcjshg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2024/m/1/1qTwMOTBCWduePglH3qA/51978632360-d5cb6b2704-k.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2026/01/guia-do-carioca-2026-campeonato-se-renova-e-traz-novidades-para-encarar-a-concorrencia-do-brasileiro.ghtml",
        "data": "2026-01-11 04:00:29"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 11/01/2026",
        "descricao": "Neste domingo, o movimento dos astros criará um clima de intensidade emocional, revelando oportunidades de crescimento e pontos que pedem atenção. As energias celestes estimularão transformações internas, ajustes nas relações e revisões de prioridades, tanto no campo afetivo quanto no profissional e nas finanças. A seguir, confira as previsões do horóscopo para o seu signo [...]O post Horóscopo do dia: previsão para os 12 signos em 11/01/2026 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/02/2touro-15-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/horoscopo-do-dia-previsao-para-os-12-signos-em-11-01-2026/",
        "data": "2026-01-11 04:00:23"
    }
]