[
    {
        "titulo": "Rodovias do sul do Estado passam por obras com investimento de R$ 236 milhões",
        "descricao": "O Governo de Mato Grosso do Sul iniciou a recuperação de trechos das rodovias MS-156 e MS-295, que passam pelos municípios de Amambai, Eldorado, Iguatemi e Tacuru.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/23/800x600/159443de0e91ec49351dd1bbc385480d-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/transito/rodovias-do-sul-do-estado-passam-por-obras-com-investimento-de-r-236-milhoes/434690",
        "data": "2026-01-23 18:41:00"
    },
    {
        "titulo": "InfinitePay segue com menor índice de reclamações do Brasil",
        "descricao": "A InfinitePay, plataforma de serviços financeiros...",
        "imagem": "https://s2-valor.glbimg.com/CCUJJ7J8VFSJKO_6TaH26m9qWjM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/q/b/YrbcuNRciyZfp12AJspQ/publicador-api-valor-dino-100-63475d78-13f7-4666-9609-db523ba761e0.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2026/01/23/infinitepay-segue-com-menor-indice-de-reclamacoes-do-brasil-1.ghtml",
        "data": "2026-01-23 18:40:58"
    },
    {
        "titulo": "Governo do DF lança cartão para compra de uniformes escolares",
        "descricao": "O Governo do Distrito Federal (GDF) lançou o Cartão Uniforme Escolar, um novo modelo para a distribuição de uniformes na rede pública de ensino. A iniciativa atende 442 mil estudantes matriculados na educação básica das escolas públicas do DF no ano letivo de 2026.Em vez de receber os uniformes diretamente do governo, as famílias agora contam com um crédito financeiro de R$ 282,99 por aluno para comprar as peças em malharias credenciadas. Cada estudante tem direito a adquirir sete itens do uniforme escolar.O programa aumenta a autonomia das famílias, desburocratiza os processos e fortalece fornecedores locais. Ele se integra à rede de proteção social do DF, somando-se a benefícios como o Cartão Material Escolar e o Cartão Creche.O benefício é concedido automaticamente a todos os alunos regularmente matriculados na rede pública até 2025, de forma universal e sem critério de renda, desde que os dados cadastrais estejam atualizados. O cartão é emitido pelo Banco de Brasília (BRB) e foi entregue entre 22 de dezembro de 2025 e 21 de janeiro de 2026 aos responsáveis legais, mediante apresentação de documento com foto e CPF. Famílias com múltiplos filhos recebem um único cartão com o valor total somado.Os créditos estarão disponíveis a partir de 26 de janeiro, antes do início das aulas em 12 de fevereiro. As compras podem ser realizadas em mais de 90 malharias credenciadas no Distrito Federal.Instituído por lei em outubro de 2025, o programa representa um aperfeiçoamento da política pública iniciada em 2019, que padronizava e distribuía uniformes gratuitamente. O novo formato amplia a eficiência da iniciativa, valoriza a escolha das famílias e incentiva a economia local.Com informações da Agência Brasília",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/23153941/Foto-Paulo-H-carvalho-13.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/governo-do-df-lanca-cartao-para-compra-de-uniformes-escolares/",
        "data": "2026-01-23 18:40:42"
    },
    {
        "titulo": "Médico é condenado a mais de 9 anos de prisão por agressões a ex-esposa, em João Pessoa",
        "descricao": "Médico é condenado a mais de 9 anos de prisão por agressões a ex-esposa, em João Pessoa - Foto: Reprodução. O médico João Paulo Casado foi condenado a 9 anos e 2 meses de prisão, em regime fechado, e pagamento de R$ 20 mil em multa por danos morais por agressões a ex-esposa. A decisão foi proferida pelo Juizado da Violência Doméstica e Familiar contra a Mulher da capital, nesta sexta-feira (23). Essa condenação acontece em um processo que reúne cinco episódios distintos de violência entre os anos de 2021 e 2023. João Paulo Casado pode responder em liberdade. Entre os crimes pelos quais o médico foi condenado está o de violência psicológica. Mais detalhes da condenação no processo que está em segredo de Justiça, não foi revelado. O Jornal da Paraíba entrou em contato com o advogado de defesa do médico, que até a última atualização desta reportagem não respondeu sobre a condenação e se vai recorrer da decisão.Em interrogatório que fez parte do processo judicial, João Paulo Casado, em junho de 2025, negou todas as acusações à época. Relembre o casoO então diretor técnico do Complexo Hospitalar de Mangabeira, o Trauminha, em João Pessoa ,foi investigado pela Polícia Civil por agressão contra a mulher. Segundo a delegada da Mulher, Paula Monalisa, vídeos de 2022 mostram o médico João Paulo Souto Casado agredindo a ex-companheira, em pelo menos duas ocasiões diferentes. As imagens foram divulgadas pelas redes sociais do site Paraíba Feminina.Em um dos vídeos, é possível ver quando o médico está em um elevador com a vítima e uma criança. Nas imagens, o suspeito puxa o cabelo da mulher e a empurra várias vezes, na frente da criança. Já em outras imagens, de setembro de 2022, a vítima é agredida com socos dentro de um carro.Em entrevista ao Bom Dia Paraíba na época da investigação policial, a delegada Paula Monalisa explicou que as imagens foram entregues à polícia, pela própria vítima, em agosto de 2023. “Ela procurou a delegacia e nos forneceu essas imagens. Ela também foi ouvida, com bastante riqueza de detalhes, e as medidas protetivas já foram solicitadas e deferidas pela Justiça”, disse a delegada à época.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Medico-e-condenado-a-mais-de-9-anos-de-prisao-por-0021586200202601231840.png?xid=1189851",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/medico-condenado-a-prisao-por-agressoes-a-ex-esposa",
        "data": "2026-01-23 18:40:11"
    },
    {
        "titulo": "Alagoas apreende mais de 2,8 toneladas de drogas e 1.655 armas em 2025",
        "descricao": "Entre janeiro e dezembro de 2025, as forças policiais de Alagoas apreenderam mais de 2,8 toneladas de entorpecentes e retiraram de circulação 1.655 armas de fogo em todo o estado. Os números expressivos refletem a atuação conjunta das Polícias Militar e Civil, combinando ações ostensivas, investigações qualificadas e o uso de inteligência policial. Ao todo,...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/Os-numeros-expressivos-refletem-a-atuacao-conjunta-das-Policias-Militar-e-Civil-730x446.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1717636/alagoas-apreende-mais-de-28-toneladas-de-drogas-e-1-655-armas-em-2025/",
        "data": "2026-01-23 18:40:08"
    },
    {
        "titulo": "Kleber Rosa projeta ampliação do PSOL na AL-BA e aposta em até três deputados em 2026",
        "descricao": "O pré-candidato a deputado estadual pelo PSOL, Kleber Rosa, comentou, nesta sexta-feira (23), o crescimento do partido e as expectativas para as eleições de 2026. Segundo ele, a legenda projeta manter a única cadeira que ocupa atualmente na Assembleia Legislativa da Bahia (AL-BA) e ampliar a bancada com a eleição de mais um ou dois parlamentares.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312930%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1769193641&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312930-kleber-rosa-projeta-ampliacao-do-psol-na-al-ba-e-aposta-em-ate-tres-deputados-em-2026",
        "data": "2026-01-23 18:40:00"
    },
    {
        "titulo": "Anvisa proíbe produção e venda do azeite Terra das Oliveiras",
        "descricao": "Segundo agência, empresa indicada no rótulo do produto como importadora não existe mais",
        "imagem": "https://static.poder360.com.br/2025/07/Fachada-Anvisa-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-saude/anvisa-proibe-producao-e-venda-do-azeite-terra-das-oliveiras/",
        "data": "2026-01-23 18:39:48"
    },
    {
        "titulo": "Primeira Globeleza, Valéria Valenssa celebra retorno à vinheta do Carnaval da Globo",
        "descricao": "Valéria Valenssa, 54, está de volta como musa do Carnaval da Globo. A empresária usou as redes sociais nesta quarta-feira (21) para agradecer a repercussão do retorno à tradicional vinheta da emissora. Primeira Globeleza, ela aparece no vídeo ao lado do sambista Jorge Aragão, autor do clássico \"Lá Vou Eu\", e de Erika Moura, a última a ocupar o posto.\"Ainda sem noção do tamanho desse carinho. Uma geração inteira me emanando palavras que não sei se cabem em mim. Uma representatividade que só entendo hoje. Meu muito obrigada. Amo vocês\", escreveu a ex-modelo, que ganhou projeção nacional em 1990, quando foi descoberta pelo designer Hans Donner, responsável pelas vinhetas da emissora.Valéria permaneceu por 15 anos como Globeleza, entre 1990 e 2005, período em que aparecia sambando nua, com o corpo coberto por tinta e purpurina. Após sua saída, o posto foi ocupado por Giane Carvalho, Aline Prado, Nayara Justino e, mais recentemente, Erika Moura, que reinou entre 2015 e 2020.Ela e Hans Donner foram casados por 27 anos e se separaram em 2019. Juntos, tiveram dois filhos, João Henrique, de 23 anos, e José Gabriel, de 21. Depois de deixar o cargo em 2005, ela relatou ter enfrentado um período difícil. Em entrevistas, contou que entrou em depressão após a demissão da Globo. \"Eu não estava preparada, e foi um baque muito grande. Deus me curou da depressão, da psicose e me mostrou que eu tinha tudo e não tinha motivos para aquela doença\", afirmou. TELEVISÃO Primeira Globeleza, Valéria Valenssa celebra retorno à vinheta do Carnaval da Globo Ícone da folia televisiva, ela aparece na vinheta ao lado de Jorge Aragão e de Erika Moura. 'Ainda sem noção do tamanho desse carinho', escreveu a empresária ao comentar a repercussão do vídeo ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/21/560x420/ffacedde9734d1fe5cfe3687b3e46666-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/primeira-globeleza-valeria-valenssa-celebra-retorno-a-vinheta-do-carnaval-da-globo/727618",
        "data": "2026-01-23 18:39:00"
    },
    {
        "titulo": "Cresce indignação nos EUA após detenção de menino de cinco anos em batida anti-imigração",
        "descricao": "A detenção de um menino de cinco anos durante uma operação contra imigrantes em Minneapolis provocou indignação nesta sexta-feira (23) na cidade do norte dos Estados Unidos, onde foi convocado um dia de protestos contra a atuação dos agentes. Milhares de agentes do Serviço de Imigração e Controle de Alfândegas (ICE) estão mobilizados em Minneapolis [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/cresce-indignacao-nos-eua-apos-detencao-de-menino-de-cinco-anos-em-batida-anti-imigracao",
        "data": "2026-01-23 18:39:00"
    },
    {
        "titulo": "Governo do RS adquire radares para monitoramento climático avançado",
        "descricao": "Com alcance operacional mínimo de 400 quilômetros (km), os equipamentos deverão ser instalados entre este ano e o ano que vem",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2026/01/23/536x430/1_22142757_2244919_gdo-11641236.jpg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/geral/2026/01/1234457-governo-do-rs-adquire-radares-para-monitoramento-climatico-avancado.html",
        "data": "2026-01-23 18:39:00"
    }
]