[
    {
        "titulo": "Proposta feita por Lula a Trump evidencia que Brasil resiste a convite ao conselho nos termos iniciais, dizem fontes",
        "descricao": "A proposta do presidente Luiz Inácio Lula da Silva...",
        "imagem": "https://s2-valor.glbimg.com/Kcr-nU2-5iPhTQNCT_gztxYewMk=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/k/B/zLm0h0RReJgHMhdKwzyg/e6a3cdf7532f403398ba14b0056dce60-0-42aafc7dac07496da4deededea6a4839.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2026/01/26/proposta-feita-por-lula-a-trump-evidencia-que-brasil-resiste-a-convite-ao-conselho-nos-termos-iniciais-dizem-fontes.ghtml",
        "data": "2026-01-26 21:39:46"
    },
    {
        "titulo": "Internacional se prepara para a semana de Brasileiro e Gauchão",
        "descricao": "Passada a vitória por 4 a 2 no Gre-Nal 449, o Internacional iniciou a preparação para a semana de campeonatos Brasileiro e Gaúcho.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/TMAIA.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/internacional-inicia-preparacao-para-a-semana-de-brasileiro-e-gauchao.html",
        "data": "2026-01-26 21:39:40"
    },
    {
        "titulo": "Como planejar a própria aposentadoria para os 50 anos? Veja dicas",
        "descricao": "Pensar na aposentadoria ainda durante a fase adulta da vida é uma decisão estratégica e cada vez mais necessária. No Brasil, a maioria das pessoas ainda deixa esse planejamento para depois, o que pode comprometer",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/panejar-aposentadoria-50-anos_260120264255.png.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/radar-einvestidor/planejar-aposentadoria-50-anos/",
        "data": "2026-01-26 21:39:25"
    },
    {
        "titulo": "1a Semana do Cinema 2026 com ingressos a R$ 10 acontece em Fevereiro; Saiba quando!",
        "descricao": "A primeira Semana do Cinema de 2026 já tem data para acontecer. A campanha, que já se consolidou no calendário dos cinéfilos, ao proporcionar sete dias de preços reduzidos em todo o país, vale de 05 a 11 de fevereiro, com ingressos de R$10 (sessões iniciadas antes das 17h) a R$ 12 (demais horários) para [...]O post 1a Semana do Cinema 2026 com ingressos a R$ 10 acontece em Fevereiro; Saiba quando! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2023/07/cinemark3.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/1a-semana-do-cinema-2026-com-ingressos-a-r-10-acontece-em-fevereiro-saiba-quando-714498/",
        "data": "2026-01-26 21:39:17"
    },
    {
        "titulo": "Dro Fernandez, de 18 anos, deixa Barça e assina com PSG até 2030",
        "descricao": "O jovem meia-atacante Pedro ‘Dro’ Fernandez, de 18 anos, revelado nas categorias de base do Barcelona, assinou contrato com o Paris Saint-Germain nesta segunda-feira (26) até 2030, anunciou o clube. Formado em La Masia, a renomada academia de jovens talentos do Barça, Fernandez, que tinha contrato com o Barça até 2027, disputou cinco partidas com [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/dro-fernandez-de-18-anos-deixa-barca-e-assina-com-psg-ate-2030",
        "data": "2026-01-26 21:39:00"
    },
    {
        "titulo": "Como o expurgo de um general chinês impacta o futuro de Taiwan",
        "descricao": "A China anunciou no fim de semana uma investigação sobre a conduta do general Zhang Youxia, o mais graduado das Forças Armadas, por suspeita de graves violações de disciplina e da lei. O general era o membro militar de mais alta patente, logo abaixo do presidente Xi Jinping. Também será investigado o general Liu Zhenli, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/como-o-expurgo-de-um-general-chines-impacta-o-futuro-de-taiwan/",
        "data": "2026-01-26 21:39:00"
    },
    {
        "titulo": "Drone usado em ações de combate à dengue é alvo de tiros em Jaboticabal, SP",
        "descricao": "Drone usado em ações de combate à dengue é alvo de tiros em Jaboticabal, SPDivulgaçãoUm drone utilizado em ações de combate à dengue foi alvo de tiros na tarde desta segunda-feira (26) em Jaboticabal (SP).Segundo informações da Polícia Civil, os disparos foram feitos quando o equipamento sobrevoava imóveis no bairro Nova Aparecida, próximo à Praça das Américas. Um tiro atingiu a hélice do drone, causando danos. Os responsáveis pelo drone estiveram na delegacia com representantes da prefeitura para registrar um boletim de ocorrência. Faça parte do canal do g1 Ribeirão e Franca no WhatsAppA polícia vai investigar as circunstâncias e a autoria dos disparos.Veja os vídeos que estão em alta no g1Aplicação de larvicidaA Prefeitura de Jaboticabal informou que o drone agrícola tem sido utilizado há algumas semanas para aplicação de larvicida biológico em áreas de difícil acesso ou com grande concentração de possíveis criadouros do mosquito Aedes aegypti.“O produto biodegradável atua exclusivamente sobre as larvas do mosquito transmissor da dengue, zika e chikungunya, sem oferecer risco a pessoas, animais ou ao meio ambiente”, informou a prefeitura. A administração pública reforçou que o uso do drone é exclusivamente voltado à saúde pública, sem relação com fiscalização, georreferenciamento de imóveis ou atualização cadastral para fins tributários.O equipamento foi encaminhado para reparos e voltará a operar nas ações de combate à dengue. Por causa dos tiros, a prefeitura passará a atuar com apoio da Polícia Militar. Veja mais notícias da região no g1 Ribeirão e FrancaVídeos: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/MhgnD8yBvLng9U3RNJu-qF6VcbU=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/51/83/14288351",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2026/01/26/drone-usado-em-acoes-de-combate-a-dengue-e-alvo-de-tiros-em-jaboticabal-sp.ghtml",
        "data": "2026-01-26 21:38:55"
    },
    {
        "titulo": "Queridômetro BBB26: Matheus ganha 15 emojis ruins e Ana Paula espalha alvos",
        "descricao": "Emparedado ganhou diversos \"vômitos\" e \"cobras\"",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/Ana-Paula-e-Matheus-.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/queridometro-bbb26-matheus-ganha-15-emojis-ruins-e-ana-paula-espalha-alvos/",
        "data": "2026-01-26 21:38:50"
    },
    {
        "titulo": "Margaret Hayne, copresidente da Urban Outfitters, vende US$ 664 mil em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/margaret-hayne-copresidente-da-urban-outfitters-vende-us-664-mil-em-acoes-93CH-1811062",
        "data": "2026-01-26 21:38:20"
    },
    {
        "titulo": "Funcionário cai de aproximadamente 12 metros de altura em fábrica de Itaquaquecetuba, diz PM",
        "descricao": "Homem cai de telhado de fábrica onde trabalha em ItaquaquecetubaRede SocialUm funcionário de 35 anos, caiu da altura de aproximadamente 12 metros, quando estava no telhado da fábrica onde trabalha, na Vila Virgínia, em Itaquaquecetuba, segundo a Polícia Militar. O acidente aconteceu na tarde desta segunda-feira (26). De acordo com a PM, o homem teve fraturas nas pernas e braços. Ele foi levado pelo Serviço de Atendimento Móvel de Urgência (Samu) para o hospital Santa Marcelina. ✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsAppO g1 solicitou e aguarda informações do Samu. Leia maisSuspeito de stalking em Suzano diz ter sido 'orientado pelo Espírito Santo'Veja tudo sobre o Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/EACkOyqU1zqHGvtHuHxMVyJmgJw=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/27/80/14288027",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2026/01/26/funcionario-cai-de-aproximadamente-12-metros-de-altura-em-fabrica-de-itaquaquecetuba-diz-pm.ghtml",
        "data": "2026-01-26 21:38:16"
    }
]