[
    {
        "titulo": "Colisão entre trens em Machu Picchu deixa ao menos um morto e 40 feridos",
        "descricao": "Pelo menos uma pessoa morreu e outras 40 ficaram feridas nesta terça-feira (30) em um choque frontal envolvendo dois trens turísticos na rota para Machu Picchu, no sudeste do Peru, informaram as autoridades. O falecido é o maquinista de um dos trenes, segundo o Ministério Público provincial de Cusco, que determinou “a remoção do corpo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/colisao-entre-trens-em-machu-picchu-deixa-ao-menos-um-morto-e-40-feridos",
        "data": "2025-12-30 23:25:00"
    },
    {
        "titulo": "Já sabíamos que jogar videogame faz bem para o cérebro, mas o que acabamos de descobrir é que alguns são mais benéficos que outros",
        "descricao": "Longe de serem apenas uma distração, novas pesquisas científicas publicadas em 2024 e uma mais ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/30/801925111-13662000.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/ciencia/ja-sabiamos-que-jogar-videogame-faz-bem-para-o-cerebro-mas-o-que-acabamos-de-descobrir-e-que-alguns-sao-mais-beneficos-que-outros,aad76a2a00b1b4b9e25ae0fa4d7f6f85n50g92a8.html",
        "data": "2025-12-30 23:24:38"
    },
    {
        "titulo": "Com gols brasileiros, Arsenal vence Aston Villa (4-1) e garante liderança da Premier League",
        "descricao": "Uma demonstração de força do líder do campeonato inglês: o Arsenal goleou o Aston Villa por 4 a 1 nesta terça-feira (30), em Londres, na partida de destaque da 19a rodada da Premier League. Essa vitória permite aos ‘Gunners’ terminarem o primeiro turno do Campeonato Inglês e o ano de 2025 na liderança da tabela, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/com-gols-brasileiros-arsenal-vence-aston-villa-4-1-e-garante-lideranca-da-premier-league",
        "data": "2025-12-30 23:23:00"
    },
    {
        "titulo": "Suspeita de intoxicação por metanol mobiliza autoridades na Bahia",
        "descricao": "Sete moradores de Ribeira do Pombal, no interior da Bahia, deram entrada em unidade hospitalar na segunda-feira, 29, com indícios de contaminação por metanol. Cinco mulheres e dois homens relataram mal-estar após ingerir bebidas em uma festa de noivado. A Polícia Civil da Bahia apreendeu garrafas no local do evento para a realização de exames...The post Suspeita de intoxicação por metanol mobiliza autoridades na Bahia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/176012776568e96b159bdea_1760127765_3x2_lg.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/suspeita-de-intoxicacao-por-metanol-mobiliza-autoridades-na-bahia/",
        "data": "2025-12-30 23:22:08"
    },
    {
        "titulo": "'Denúncia tem que apresentar provas', diz leitor sobre contrato do Master com escritório de familiares de Moraes",
        "descricao": "Master e MoraesLeia mais (12/30/2025 - 20h22)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/12/17629834226914fdfebd281_1762983422_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/paineldoleitor/2025/12/denuncia-tem-que-apresentar-provas-diz-leitor-sobre-contrato-do-master-com-escritorio-de-familiares-de-moraes.shtml",
        "data": "2025-12-30 23:22:00"
    },
    {
        "titulo": "Mel Gibson anuncia separação da esposa Rosalind Ross",
        "descricao": "Mel Gibson e Rosalind Ross se separaram após nove anos de relacionamento, em uma decisão mantida em sigilo por cerca de um ano. Como foi anunciada a separação de Mel Gibson e Rosalind Ross A separação foi confirmada em nota enviada à revista People, sem detalhes sobre os motivos do término. O ex-casal destacou que...The post Mel Gibson anuncia separação da esposa Rosalind Ross appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Mel-Gibson-rosalind_1767131400286.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/mel-gibson-anuncia-separacao-da-esposa-rosalind-ross/",
        "data": "2025-12-30 23:22:00"
    },
    {
        "titulo": "Moraes dá 24h para Filipe Martins explicar por que acessou LinkedIn",
        "descricao": "Ex-assessor do ex-presidente Jair Bolsonaro foi condenado a 21 anos de prisão por tentativa de golpe de estado. Martins está sob prisão domiciliar",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/27/675x450/1_dsc-1-62601253.jpg?20251230201327%3F20251230201327=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7323680-moraes-da-24h-para-filipe-martins-explicar-acesso-ao-linkedin.html",
        "data": "2025-12-30 23:21:27"
    },
    {
        "titulo": "Projeto quer frear uso de radares como instrumento de arrecadação",
        "descricao": "Proposta em análise na Câmara Federal defende critérios técnicos, finalidade educativa e mais transparência na aplicação de multas O deputado federal Fernando Rodolfo (PL-PE) apresentou o Projeto de Lei 6353/2025, que propõe mudanças nas regras para instalação de radares eletrônicos no Brasil. A iniciativa mira o que o parlamentar classifica como abusos no uso desses [...]",
        "imagem": "",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/projeto-quer-frear-uso-de-radares-como-instrumento-de-arrecadacao/",
        "data": "2025-12-30 23:21:26"
    },
    {
        "titulo": "Copacabana já vive clima de expectativa para a festa da virada",
        "descricao": "Poucas horas antes da virada do ano, a praia de Copacabana já respira expectativa. Considerada uma das maiores celebrações de Ano Novo do planeta, e agora oficialmente reconhecida, o Rio de Janeiro mobiliza cariocas, turistas e uma ampla operação de infraestrutura, segurança e programação cultural espalhada por toda a cidade.Na manhã da terça-feira (30), o Rio de Janeiro recebeu o título de maior réveillon do mundo, concedido pelo Guinness Book. O certificado foi entregue ao prefeito Eduardo Paes, no palco principal de Copacabana.Notícias relacionadas:Copacabana promete drones e queima de fogos mais longa na virada.Marinha emite alerta de ressaca para o litoral do Rio no réveillon.Rio de Janeiro bate recorde de turistas internacionais em 2025.Na orla, a movimentação intensa já chama a atenção de quem passa pelo bairro. A professora aposentada Márcia Matos e o marido, ambos moradoras da Barra Olímpica, foram até a praia para acompanhar os preparativos. “Viemos ver a organização e acredito que vai ser um réveillon bem bonito. A gente não gosta de muita aglomeração, mas torce para que tudo dê certo”, disse Márcia. Família do Acre visita o Rio para passar a virada do ano - Tânia Rêgo/Agência BrasilO empresário Antônio Francisco Viana veio do Acre com a família para passar a virada de 2025 para 2026 em Copacabana. “É a primeira vez no réveillon, embora eu já tenha vindo ao Rio várias vezes. É uma cidade linda e hospitaleira. Nunca tive problemas aqui, só agradeço a receptividade do povo carioca”, afirmou.Já a médica Sâmela Talisa Meireles, que hoje mora no Rio por causa do programa Mais Médicos, descreveu a experiência como um sonho. “Nunca imaginei morar aqui. Foi uma mudança radical, mas hoje me sinto mais adaptada. O Rio é realmente a Cidade Maravilhosa e será meu primeiro ano novo aqui.” O inglês, Kane Dyson veio ao Rio com amigos para passar a virada do anol - Tânia Rêgo/Agência BrasilTuristas estrangeiros também reforçam o clima cosmopolita da festa. Kane Dyson, eletricista inglês de Nottingham, contou que decidiu vir após assistir a vídeos do réveillon do ano passado. “Parecia incrível. Agora esperamos que corresponda a tudo o que imaginamos.” O amigo Thomas Turner foi além: “Minhas expectativas já foram superadas. Com certeza quero voltar e conhecer mais do Brasil.” Para Brandon, também de Nottingham, a diferença em relação à Europa é clara: “Lá faz frio e ficamos em pubs. Aqui é verão, mar, energia ao ar livre. A vibração é muito melhor.”O réveillon acontece em um ano de recordes para o turismo internacional. Em outubro, o Rio atingiu 1,8 milhão de turistas estrangeiros, com destaque para visitantes da Argentina, Chile, Estados Unidos, Uruguai e França. O fluxo contribuiu para que o Brasil ultrapassasse 9 milhões de turistas internacionais em 2025.ProgramaçãoO réveillon carioca contará com 13 palcos e 70 atrações. A estimativa da prefeitura é de que cerca de 5 milhões de pessoas participem dos eventos na cidade, movimentando R$ 3,34 bilhões na economia local. Apenas em Copacabana, os 4,5 quilômetros de orla devem receber mais de 2 milhões de pessoas na noite da virada.Além da música, o público vai assistir a um espetáculo inédito de imagens. Um balé de 1,2 mil drones fará coreografias no céu, desenhando rostos, paisagens cariocas e frases simbólicas, em sincronia com o som espalhado por alto-falantes ao longo da orla. A queima de fogos também será histórica: 19 balsas lançarão fogos durante 12 minutos, a mais longa e volumosa exibição já realizada na praia.Em Copacabana, três palcos concentram a programação: na altura da Rua República do Peru, da Rua Anchieta (voltado para o Forte do Leme) e o principal, em frente ao Copacabana Palace, no Posto 2. É ali que se apresentam os principais nomes da noite, a partir das 20h, com Gilberto Gil e Ney Matogrosso, seguidos por Belo e Alcione. Após a virada, sobem ao palco João Gomes com Iza, o DJ Alok e, para encerrar, a escola de samba Beija-Flor de Nilópolis.Outros dez palcos estarão distribuídos por diferentes regiões da cidade, ampliando o alcance da festa e descentralizando a programação. Confira a programação completa.",
        "imagem": "https://imagens.ebc.com.br/Ljxcph98mmUcFFNQ4rLVM-5Pwvw=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/30/_rbr3157.jpg?itok=cRfVPdH6",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/copacabana-ja-vive-clime-de-expectativa-para-festa-da-virada",
        "data": "2025-12-30 23:21:00"
    },
    {
        "titulo": "Copacabana já vive clima de expectativa para a festa da virada",
        "descricao": "Poucas horas antes da virada do ano, a praia de Copacabana já respira expectativa. Considerada uma das maiores celebrações de Ano Novo do planeta, e agora oficialmente reconhecida, o Rio de Janeiro mobiliza cariocas, turistas e uma ampla operação de infraestrutura, segurança e programação cultural espalhada por toda a cidade. Na manhã da terça-feira (30), [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/copacabana-ja-vive-clima-de-expectativa-para-a-festa-da-virada",
        "data": "2025-12-30 23:21:00"
    }
]