[
    {
        "titulo": "Governo de MT abre licitação para substituir ponte em trecho interditado",
        "descricao": "A secretaria estadual de Infraestrutura e Logística (Sinfra) publicou o edital da licitação para contratar a empresa que vai construir uma nova ponte de concreto sobre o Córrego do Moinho, em Cuiabá. A ponte fica localizada na rua 1, via que liga os fundos do condomínio Belvedere, na região do Jardim Imperial/Recanto dos Pássaros, até [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/01/Captura-de-Tela-2026-01-28-as-16.04.09.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/politica/governo-de-mt-abre-licitacao-para-substituir-ponte-em-trecho-interditado/",
        "data": "2026-01-28 20:51:00"
    },
    {
        "titulo": "China pode colaborar com a França para modelo de estabilidade global, diz premiê",
        "descricao": "Autoridades discutiram relações sino-europeias e abordaram temas relacionados à resolução de disputas comerciais",
        "imagem": "https://static.poder360.com.br/2026/01/wang-yi-bonne-2025-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-china/china-deve-colaborar-com-franca-para-estabilidade-global-diz-premie/",
        "data": "2026-01-28 20:50:24"
    },
    {
        "titulo": "Caiado diz que missão do PSD é derrotar o petismo no Brasil",
        "descricao": "Governador afirma que partido definirá candidato único à Presidência entre ele, Eduardo Leite e Ratinho Junior; decisão deve ser tomada em abril",
        "imagem": "https://static.poder360.com.br/2026/01/photo_5157143231937055657_y-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-eleicoes/caiado-diz-que-missao-do-psd-e-derrotar-o-petismo-no-brasil/",
        "data": "2026-01-28 20:50:08"
    },
    {
        "titulo": "Ministério publica monitoramento de HIV na população trans no SUS",
        "descricao": "Foi publicado nesta semana o 'Monitoramento clínico do HIV e da aids na população trans: uma análise agregada com foco em mulheres trans e travestis – Sumário Executivo 2025'. O material coincide com o Dia Nacional da Visibilidade Trans, celebrado em 29 de janeiro, e representa um marco na vigilância em saúde no Brasil, ao sistematizar pela primeira vez dados nacionais sobre o percurso de cuidado de pessoas trans vivendo com HIV e/ou aids no Sistema Único de Saúde (SUS).De acordo com Draurio Barreira, diretor do Departamento de HIV, Aids, Hepatites Virais e Infecções Sexualmente Transmissíveis da Secretaria de Vigilância em Saúde do Ministério da Saúde (Dathi/SVSA/MS), o documento amplia a capacidade de análise ao usar a identidade de gênero como eixo central, qualificando a tomada de decisão e o planejamento de políticas públicas.Elaborado com base em informações dos sistemas nacionais de saúde, o monitoramento descreve a cascata de cuidado, do diagnóstico à supressão viral, e analisa indicadores como início e continuidade do tratamento antirretroviral (Tarv), atraso na retirada de medicamentos e interrupção do cuidado. Os resultados apontam avanços no acesso ao diagnóstico e ao tratamento para pessoas trans, especialmente mulheres trans e travestis, mas também revelam lacunas persistentes ligadas a barreiras como estigma e discriminação na adesão ao cuidado.Mariângela Simão, secretária de Vigilância em Saúde e Ambiente (SVSA/MS), enfatiza que o documento explicitar desigualdades por raça/cor, escolaridade e território reforça o papel da vigilância em identificar grupos prioritários. 'Essas informações são fundamentais para orientar ações focalizadas, apoiar gestores locais e fortalecer a integração entre vigilância e atenção à saúde, contribuindo para a redução de iniquidades na resposta ao HIV e à aids', ressalta.O monitoramento reafirma o compromisso do SUS com uma atenção integral, livre de discriminação e orientada por direitos humanos. Ele subsidia o aprimoramento de práticas assistenciais, a qualificação de equipes de saúde e o enfrentamento de barreiras como estigma e transfobia.O uso de dados desagregados por identidade de gênero fortalece o acompanhamento de metas nacionais e globais contra o HIV, alinhando-se à eliminação da aids como problema de saúde pública até 2030. Draurio Barreira destaca a importância da atualização cadastral nos sistemas de vigilância para ampliar a visibilidade da população trans e tornar o SUS mais equitativo e inclusivo.Em 2025, por meio das notas técnicas 242 e 243, o Ministério da Saúde divulgou orientações para fortalecer o monitoramento clínico e ações equitativas para a população trans. Essas orientações serão debatidas em webinário nesta quinta-feira (29), às 15h, no evento 'Diálogos em Prevenção: Monitoramento Clínico de HIV e Aids na População Trans', transmitido pelo canal da SVSA/MS no YouTube.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/28174914/dia-nacional-visibilidade-trans-saude.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/saude/ministerio-publica-monitoramento-de-hiv-na-populacao-trans-no-sus/",
        "data": "2026-01-28 20:49:49"
    },
    {
        "titulo": "The Lumineers anunciam shows no Brasil; veja datas e como comprar",
        "descricao": "Rio de Janeiro, Curitiba e São Paulo recebem a banda de \"Ho Hey\" e \"Ophelia\"",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/The-Lumineers-e1769633146224.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/the-lumineers-anunciam-shows-no-brasil-veja-datas-e-como-comprar/",
        "data": "2026-01-28 20:49:32"
    },
    {
        "titulo": "Prazo para adesão ao Refis-N no DF termina em fevereiro",
        "descricao": "O prazo para adesão ao Programa de Incentivo de Regularização de Débitos Não Tributários do Distrito Federal (Refis-N) entra na reta final. Instituído pela Lei Complementar no 1.038/2024 e regulamentado pelo Decreto no 46.272/2024, o programa permite a regularização de débitos relacionados à Outorga Onerosa de Alteração de Uso (Onalt) com descontos expressivos em juros e multas.De acordo com o decreto, os interessados têm até 27 de fevereiro para formalizar a adesão. O Refis-N é voltado exclusivamente para pessoas físicas e jurídicas com débitos de Onalt no Distrito Federal, sejam eles inscritos em dívida ativa, ajuizados ou não; ou não inscritos em dívida ativa, desde que registrados no Sistema Integrado de Lançamento de Créditos do DF (Sislanca). Débitos que estejam sendo discutidos judicialmente também podem ser incluídos, desde que atendidas as condições previstas na lei e no decreto.O programa concede redução de juros de mora e multas conforme a forma de pagamento escolhida, com parcelamento em até 120 vezes para pessoas físicas e jurídicas. O valor mínimo das parcelas varia conforme o montante da dívida, partindo de R$ 100, conforme as faixas estabelecidas na legislação.A adesão ao Refis-N é considerada formalizada com o protocolo do requerimento, quando exigido, e o pagamento à vista ou da primeira parcela, no caso de parcelamento. O pedido pode ser feito online, pelo Portal de Serviços da Receita do Distrito Federal, ou presencialmente, em um dos pontos de atendimento da Subsecretaria da Receita. No momento da adesão, o contribuinte precisa aceitar todas as condições do programa e renunciar a eventuais ações ou recursos administrativos e judiciais relacionados ao débito.Após o pagamento da primeira parcela, o contribuinte pode obter certidão positiva com efeitos de negativa, além da retirada de restrições em cartórios de protesto, desde que não existam outros débitos em atraso vinculados ao mesmo CPF ou CNPJ. O não pagamento de três parcelas, consecutivas ou não, ou o atraso superior a 90 dias, resulta na exclusão automática do programa, com perda dos benefícios e restabelecimento integral dos encargos legais.Além do Refis-N, a legislação prevê isenção da Onalt para empreendimentos comerciais, de serviços, industriais — e, em alguns casos, residenciais ou institucionais — licenciados entre julho de 2024 e julho de 2026, desde que atendidas as exigências legais e aprovados pelo Conselho de Gestão do Programa de Apoio aos Empreendimentos Produtivos (Copep-DF).Com informações da Casa Civil",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/28174822/Foto-Lucio-Bernardo-Jr-55.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/prazo-para-adesao-ao-refis-n-no-df-termina-em-fevereiro/",
        "data": "2026-01-28 20:49:29"
    },
    {
        "titulo": "Força Tática prende homem com porções de maconha em Várzea Grande",
        "descricao": "TRÁFICO",
        "imagem": "https://odocumento.com.br/content/images/2026/01/28.01-trafico-ft-vg--1-.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/forca-tatica-prende-homem-com-porcoes-de-maconha-em-varzea-grande/",
        "data": "2026-01-28 20:49:10"
    },
    {
        "titulo": "Veja os confrontos da 2a fase da Copa do Brasil após sorteio",
        "descricao": "CBF também sorteia mandos de campo dos jogos da 1a fase. Partidas da fase 2 ocorrerão 25 de fevereiro (ida) e 4 de março (volta)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/28/54091217883_fae60fc29a_o_easy-resize-com_-610x400-63728945.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7342822-veja-os-confrontos-da-2-fase-da-copa-do-brasil-apos-sorteio.html",
        "data": "2026-01-28 20:48:39"
    },
    {
        "titulo": "GDF abre 10 mil vagas gratuitas em cursos do QualificaDF",
        "descricao": "O Governo do Distrito Federal (GDF), por meio da Secretaria de Desenvolvimento Econômico, Trabalho e Renda (Sedet-DF), publicou o edital do Programa QualificaDF, que oferece 10 mil vagas gratuitas em cursos de qualificação profissional. O objetivo é formar e inserir a população no mercado de trabalho.As inscrições serão realizadas exclusivamente de forma online, de 6 de fevereiro a 2 de março de 2026, pelo portal oficial da Sedet-DF. Os interessados devem preencher o formulário de inscrição disponível no site.Os cursos serão oferecidos em várias regiões administrativas do Distrito Federal, como Ceilândia, Plano Piloto, Paranoá e Santa Maria. As turmas ocorrerão nos turnos matutino, vespertino e noturno, facilitando o acesso para trabalhadores, estudantes e pessoas em busca de recolocação.As vagas abrangem áreas estratégicas, incluindo administração, comércio, serviços, saúde, indústria, tecnologia e inovação, agricultura e meio ambiente, contemplando diferentes perfis e níveis de formação.O programa reforça o compromisso do GDF com a geração de oportunidades, o fortalecimento da empregabilidade e o desenvolvimento econômico e social da população.Com informações da Secretaria de Desenvolvimento Econômico, Trabalho e Renda do Distrito Federal (Sedet-DF)",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/28174803/Qualifica-DF-1536x10203333-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/concursos-e-carreiras/gdf-abre-10-mil-vagas-gratuitas-em-cursos-do-qualificadf/",
        "data": "2026-01-28 20:48:29"
    },
    {
        "titulo": "Powell: Não espero que preços subam muito, a menos que haja novas tarifas",
        "descricao": "Powell enfatizou que considera as tarifas como um aumento de preço pontual",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/powell.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/powell-nao-espero-que-precos-subam-muito-a-menos-que-haja-novas-tarifas/",
        "data": "2026-01-28 20:48:18"
    }
]