[
    {
        "titulo": "Feminicídio: a barbárie que se repete - O Assunto #1620",
        "descricao": "Tainara foi arrastada. Daniele, morta a facadas. Alane e Layse, baleadas. Catarina, violentada e estrangulada. Maria Katiane, agredida e achada morta após cair do 10° andar. Todas elas, vítimas de um crime recorrente no Brasil: o feminicídio. Nos seis primeiros meses de 2025, foram 718 casos: na média, quatro mulheres são mortas todos os dias no país. Um crime que não para de crescer, apesar de, desde o ano passado, ter tido sua pena endurecida. Pela lei atual, quem comete feminicídio pode ser condenado a até 40 anos de prisão. Neste episódio, Natuza Nery conversa com Amanda Sadalla, cofundadora e diretora-executiva da Serenas, organização que atua para prevenir a violência contra mulheres e meninas; e ouve também Regina Célia Almeida, cofundadora e vice-presidente do Instituto Maria da Penha. Amanda explica como a prevenção e a orientação de agentes públicos são bases no combate ao feminicídio e à violência contra a mulher. Ela também fala da importância de educar meninos e meninas para romper ciclos de agressão e cita o Reino Unido como exemplo de boas práticas para evitar este tipo de crime. Regina responde que tipo de política pública precisa existir para atender as vítimas de violência doméstica e ressalta como as chamadas casas de acolhida são essenciais para o atendimento a mulheres e meninas. Por fim, Regina destaca a importância de mulheres saberem reconhecer que estão sendo vítimas de violência e abuso. Convidadas: Regina Célia Almeida, cofundadora e vice-presidente do Instituto Maria da Penha; e Amanda Sadalla, cofundadora e diretora executiva da Serenas.O que você precisa saber:Brasil tem mais de mil casos de feminicídio registrados em 2025'Eu vou ser as pernas dela', diz mãe de vítima que teve as pernas amputadasHomem mata duas funcionárias da instituição de ensino Cefet Linha do tempo revela passos de Catarina Kasten e o caminho até a prisão do suspeitoO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação: Natuza Nery.O Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.Homenagem às vítimas de feminicídio marcou protesto em Campinas Vaner Santos/EPTV",
        "imagem": "https://s2-g1.glbimg.com/IB63--QPjS2gnd33EqD9Kmj6RZA=/1529x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/D/D/T7SUBjRYuXAhPEmomabg/ato-mulheres4.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/12/15/feminicidio-a-barbarie-que-se-repete-o-assunto-1620.ghtml",
        "data": "2025-12-15 03:30:29"
    },
    {
        "titulo": "Irmãs participam do The Wall, vivem desastre no game show e tem final surpreendente no Domingão",
        "descricao": "Neste domingo (14), o Domingão com Huck exibiu a edição do The Wall que teve a presença de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/15/280719370-moryany-luciano-huck-e-thauany-no-the-wall-do-domingao.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/irmas-participam-do-the-wall-vivem-desastre-no-game-show-e-tem-final-surpreendente-no-domingao,97314c15a8a7b709b4b492727ee4cac2apeu1j4b.html",
        "data": "2025-12-15 03:21:25"
    },
    {
        "titulo": "Vasco x Corinthians: CBF definde palco do segundo jogo da final da Copa do Brasil",
        "descricao": "A CBF confirmou o palco do segundo jogo da final da Copa do Brasil, no próximo domingo (21), entre Vasco e Corinthians.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/image-2025-08-25T215513.211-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/vasco-x-corinthians-cbf-definde-palco-do-segundo-jogo-da-final-da-copa-do-brasil.html",
        "data": "2025-12-15 03:15:09"
    },
    {
        "titulo": "Horóscopo de Segunda-feira 15 de Dezembro de 2025",
        "descricao": "Autor: Horóscopo Sideral Áries – 21 de março a 20 de abril Há sinais claros de que algo muito bom começa a se mover no plano pessoal, quase como se o Universo estivesse testando sua maturidade emocional. O melhor horário do dia para Áries será entre 10h e 12h, quando sua energia vital estará mais [...]O post Horóscopo de Segunda-feira 15 de Dezembro de 2025 apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2024/10/WhatsApp-Image-2024-10-10-at-14.42.54-1-1068x600.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/horoscopo/horoscopo-de-segunda-feira-15-de-dezembro-de-2025/",
        "data": "2025-12-15 03:13:00"
    },
    {
        "titulo": "Cena final de It: Bem-vindos a Derry dá passo ainda maior para conexão especial com filmes",
        "descricao": "Ninguém que morre em Derry realmente morre",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/blob_hx8t.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/welcome-to-derry/149318/news/cena-final-de-it-bem-vindos-a-derry-da-passo-ainda-maior-para-conexao-especial-com-filmes",
        "data": "2025-12-15 03:12:46"
    },
    {
        "titulo": "Demon Slayer: Kimetsu no Yaiba – The Hinokami Chronicles 2 recebe Akaza (Infinity Castle)",
        "descricao": "O personagem DLC Akaza (Infinity Castle) de Demon Slayer: Kimetsu no Yaiba – The Hinokami Chronicles 2 será lançado em 19 de dezembro, anunciaram a publisher Aniplex e a desenvolvedora CyberConnect2. Akaza (Infinity Castle) pode ser adquirido individualmente através do “Zenitsu Agatsuma (Infinity Castle) Character Pack” ou como parte do “Infinity Castle – Part 1 ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/demon-slayer-kimetsu-no-yaiba-the-hinokami-chronicles-2-recebe-akaza-infinity-castle/",
        "data": "2025-12-15 03:12:20"
    },
    {
        "titulo": "Algoritmos podem virar ‘juízes’ e censurar as eleições de 2026",
        "descricao": "Entenda como a decisão do STF sobre o Marco Civil da Internet pode levar à censura nas eleições de 2026 por meio de algoritmos.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/15000915/censura-stf-senado-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/vida-e-cidadania/algoritmos-podem-virar-juizes-e-censurar-as-eleicoes-de-2026/",
        "data": "2025-12-15 03:09:12"
    },
    {
        "titulo": "Seleção perde de goleada para os argentinos pela Copa América",
        "descricao": "Da edição de 15 de dezembro de 1925, terça-feira, n. 297",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1674821:1765644130/MEM%C3%93RIA_1925_12_15.jpg?%24p%24a%24q%24w=b43c3f4&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/blogs/h%C3%A1-um-s%C3%A9culo-no-cp/selecao-perde-de-goleada-para-os-argentinos-pela-copa-america-1.1674822",
        "data": "2025-12-15 03:05:00"
    },
    {
        "titulo": "Zubeldía relaciona eliminação ao perfil de jogadores do Vasco e avalia: \"Merecidamente\"",
        "descricao": "A eliminação do Fluminense na semifinal da Copa do Brasil, na noite deste domingo (14), marcou ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/15/1106243734-54979019415cfcf3ea4fbo-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/fluminense/zubeldia-relaciona-eliminacao-ao-perfil-de-jogadores-do-vasco-e-avalia-merecidamente,593d31871755a421d8fdcf2cdf6bad47yog33c40.html",
        "data": "2025-12-15 03:03:47"
    },
    {
        "titulo": "Prefeitura de Montes Claros faz o recapeamento da avenida João XXII",
        "descricao": "Uma das principais vias de Montes Claros, a Avenida João XXIII, que recebe alto fluxo de veículos, especialmente em horários de pico, está sendo recapeada pela Prefeitura de Montes Claros, através da Secretaria de Infraestrutura e Planejamento Urbano. O trecho de cerca de 1 quilômetro, em frente e nas proximidades do Hospital Aroldo Tourinho, está recebendo um novo asfalto que vai garantir melhor fluidez do tráfego, proporcionando mais conforto e segurança para quem precisa transitar pelo local, tanto em veículos quanto a pé. O recapeamento asfáltico é a aplicação de uma nova camada de asfalto sobre uma superfície existente como forma de recuperar estradas, ruas e avenidas desgastadas pelo constante e intenso tráfego de automóveis. A obra corrige problemas como desníveis, buracos e rachaduras, melhora a segurança e aumenta a durabilidade da via, além de melhorar a aderência e a capacidade de drenagem da pista. A renovação do revestimento, proporcionando uma superfície mais lisa e uniforme, também promove a redução de acidentes.ENDIREITANDO OS CAMINHOSSolon Queiroz/SECOM-PMMC",
        "imagem": "https://s2-g1.glbimg.com/Va_Ug8GTewxjBk1iziyRvJGcxxQ=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/O/bEscluQhmVinOpn0s04A/joao-xxiii-1-.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/grande-minas/especial-publicitario/pm-montes-claro/noticia/2025/12/15/prefeitura-de-montes-claros-faz-o-recapeamento-da-avenida-joao-xxii.ghtml",
        "data": "2025-12-15 03:03:29"
    }
]