[
    {
        "titulo": "Cubanos marcham com tochas em Havana para protestar contra ameaças dos EUA",
        "descricao": "Milhares de cubanos, em sua maioria jovens, marcharam em Havana na noite dessa terça-feira para protestar contra as ameaças dos EUA contra a ilha caribenha, durante a tradicional \"marcha das tochas\".Trump pressiona Cuba por acordo e Havana reage: ‘Não há negociações em curso' Presidente dos EUA aposta em derrocada de Cuba com asfixia pós-MaduroEste ano, a marcha, com seu forte significado histórico, também foi declarada \"anti-imperialista\", em um contexto de crescentes tensões entre Washington e Havana, após a operação militar dos EUA que culminou na captura, no início de janeiro, do então presidente venezuelano Nicolás Maduro, principal aliado político de Cuba na região.Desde então, o presidente dos EUA, Donald Trump, endureceu suas críticas públicas a Cuba a ponto de instar a ilha a \"chegar a um acordo\", cuja natureza ele não especificou, \"antes que seja tarde demais\".México recua e suspende envio de petróleo a Cuba em meio à pressão dos EUABrasil mantém cooperação energética com Cuba após ofensiva de Trump- Este não é um ato de nostalgia, é um chamado à ação - disse Litza Elena González Desdín, presidente da Federação de Estudantes Universitários, uma das organizações estudantis que convocaram a manifestação, à multidão reunida aos pés da escadaria da Universidade de Havana. - Em tempos de ameaça, a firmeza ideológica e a defesa da pátria são essenciais.Liderando a marcha estava o presidente cubano Miguel Díaz-Canel, ao longo de um percurso de cerca de um quilômetro que serpenteava por diversas ruas de Havana.- Nós somos a continuidade -da revolução, disse Lorena González, uma atleta de 18 anos. - Devemos seguir em frente e representar o país - afirmou ela enquanto marchava ao lado de seus colegas estudantes carregando tochas improvisadas.Essa mobilização é tradicionalmente realizada em 27 de janeiro, véspera do aniversário do herói nacional cubano, José Martí (1853-1895), e recria um desfile organizado na noite de 27 de janeiro de 1953 pelo então estudante e futuro líder cubano Fidel Castro (1926-2016) e outros jovens, em desafio ao governo de Fulgencio Batista.- Podemos ter milhares de problemas - comentou Migdelio Rosabal, um operário de 58 anos, referindo-se à grave crise estrutural que a ilha atravessa, - mas os cubanos não têm medo, embora queiramos a paz.",
        "imagem": "https://s2-oglobo.glbimg.com/CyRaNQsft7N7tj4TkHETofphx80=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/i/x/NhIhOXT5qTPPoPoqEprw/113674362-cubans-take-part-in-the-torchlight-march-on-the-173rd-anniversary-of-national-hero-jose-ma.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/28/cubanos-marcham-com-tochas-em-havana-para-protestar-contra-ameacas-dos-eua.ghtml",
        "data": "2026-01-28 04:35:26"
    },
    {
        "titulo": "149 milhões de senhas foram expostas na internet, diz pesquisador",
        "descricao": "Pesquisador da Ucrânia afirmou que o material tinha 96 gigabytes de dados brutos, incluindo e-mails, nomes de usuários e senhas roubadas de vítimas ao redor do mundo, de plataformas como Gmail, Yahoo, Outlook, iCloud, Facebook, Instagram, Netflix, HBO Max, Disney Plus e TikTok | Foto: Reprodução/Wired Um pesquisador de cibersegurança da Ucrânia disse ter encontrado um banco de dados com 149 milhões de senhas expostas na internet.A lista inclui dados de usuários do Gmail, do Facebook, do Instagram, do Yahoo, de serviços de streaming e também da plataforma Gov.br, entre outros, segundo Jeremiah Fowler.Ao detalhar o caso na última sexta-feira para o ExpressVPN, serviço de rede privada baseado nas Ilhas Virgens Britânicas, o pesquisador afirmou que o material tinha 96 gigabytes de dados brutos, incluindo e-mails, nomes de usuários e senhas roubadas de vítimas ao redor do mundo.O site G1 procurou as administradoras dos serviços citados. O Google disse estar ciente de “relatos sobre um conjunto de dados contendo uma variedade de credenciais, incluindo algumas do Gmail”.A empresa afirmou que os dados são uma “compilação de credenciais coletadas de dispositivos pessoais por malware de terceiros” e “que foram agregadas ao longo do tempo”.Uma afirmação semelhante foi feita por especialistas em 2025, diante de outro caso em que serviços do Google foram citados. Na época, o veículo de segurança cibernética Cybernews disse ter descoberto um conjunto de dados com 16 bilhões de senhas.Mas outros pesquisadores questionaram o número tão alto. E disseram que, provavelmente, aquele banco não tinha dados novos ou nunca vistos, mas reunia os que foram sendo expostos ao longo do tempo. Isso levando em conta, principalmente, o número extremamente alto divulgado pela Cybernews, da ordem de bilhões.Assim como o Google, o Ministério da Gestão negou na sexta-feira qualquer registro de invasão ou vazamento na plataforma Gov.br, e orientou usuários a não compartilharem suas senhas e a ativarem verificação em duas etapas, que aumenta a proteção.Fowler não informou como encontrou o banco de dados nem onde ele estava hospedado. Ele disse que os dados foram reunidos com um “infostealer”, um tipo de programa criado para infectar máquinas de usuários e roubar informações pessoais. E que não encontrou informações sobre quem criou a lista e que, por isso, alertou o provedor de hospedagem.Dados do TikTok Facebook, Gmail, Instagram e Netflix Celular com página do Instagram | Foto: Divulgação/Meta A lista reunia registros de usuários de diversas plataformas populares. Entre as redes sociais e serviços de entretenimento citados por Fowler estão Facebook, Instagram, TikTok, Netflix, HBO Max, Disney+ e Roblox. Ele também identificou contas de OnlyFans, além de acessos ligados a serviços financeiros, carteiras de criptomoedas, bancos e cartões de crédito.Um dos pontos que mais chamou a atenção do pesquisador foi a presença de credenciais associadas a domínios “.gov” de vários países. Segundo ele, mesmo acessos limitados podem representar riscos, como uso em tentativas de spear phishing, falsificação de identidade ou possíveis portas de entrada para redes governamentais.Ele também publicou capturas de tela que mostram registros envolvendo contas do Google, do Instagram, do Facebook e até um exemplo de conta governamental do Brasil, além de um painel que permitia pesquisar os dados diretamente por meio de um navegador.O Ministério da Gestão e da Inovação em Serviços Públicos (MGI) informou em uma nota “que não há registros de invasões ou de vazamentos na plataforma Gov.br. Trata-se de uma plataforma segura, robusta e que simplifica a vida dos cidadãos”.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/149-milhoes-de-senhas-foram-expostas-na-internet-d0028976100202601271609.jpg?xid=1336672",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/ciencia-e-tecnologia/149-milhoes-de-senhas-foram-expostas-na-internet-diz-pesquisador-289761",
        "data": "2026-01-28 04:30:00"
    },
    {
        "titulo": "Inteligência dos EUA levanta dúvidas sobre cooperação de Delcy, afirma agência",
        "descricao": "Relatórios de inteligência dos Estados Unidos levantaram dúvidas sobre a capacidade de cooperação da líder interina da Venezuela, Delcy Rodríguez, com a administração do presidente Donald Trump, para cortar formalmente laços com adversários do país norte-americano, informou a Reuters.Leia mais (01/28/2026 - 01h26)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/09/17679816596961425bcb47d_1767981659_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/inteligencia-dos-eua-levanta-duvidas-sobre-cooperacao-de-delcy-afirma-agencia.shtml",
        "data": "2026-01-28 04:26:00"
    },
    {
        "titulo": "Aos 31 anos, Pegula alcança feito inédito no Australian Open",
        "descricao": "Após parar três vezes nas quartas de final, americana Jessica Pegula avança a uma inédita semifinal do Australian Open.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/AFP__20260128__94998AD__v1__MidRes__TennisAusOpen.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/tenis/aos-31-anos-pegula-alcanca-feito-inedito-no-australian-open.html",
        "data": "2026-01-28 04:24:58"
    },
    {
        "titulo": "Jetour estreia no Brasil com três SUVs híbridos plug-in",
        "descricao": "A Jetour, marca de perfil aventureiro do Grupo Chery, iniciou oficialmente a operação comercial no Brasil com a abertura da pré-venda de três SUVs híbridos plug-in, sendo o S06 o primeiro a ter preços, versões e cronograma de entrega definidos. O modelo, de proposta mais familiar e urbana, chega ao mercado nacional em duas configurações: Advance, por R$ 220 mil, e Premium, por R$ 230 mil, ambos em valores promocionais de lançamento, sujeitos a reajustes nos próximos meses.Apesar de o primeiro lote, com cerca de 1,5 mil unidades, já ter desembarcado no País em dezembro, a Jetour definiu que as entregas terão início apenas em meados de março. Até lá, a estratégia é ampliar o contato do público com os veículos e reforçar o posicionamento da marca, que pretende dialogar com consumidores interessados em eletrificação, tecnologia e um estilo de vida ligado ao lazer e às viagens, mesmo nos modelos de perfil mais urbano.O S06 foi concebido para atender famílias que buscam espaço interno, conforto e eficiência. O entre-eixos de 2,72 metros garante boa habitabilidade, enquanto as dimensões - mais de 4,60 metros de comprimento, 1,90 metro de largura e quase 1,70 metro de altura - o posicionam diretamente no mesmo segmento de SUVs médios eletrificados, como BYD Song Plus DM-i e GWM Haval H6.O conjunto híbrido plug-in Kunpeng Super Hybrid combina motor 1.5 turbo a gasolina e propulsão elétrica, com autonomia total estimada em até 1.200 km e possibilidade de rodar até 70 km em modo 100% elétrico, além de carregamento rápido em DC de até 40 kW.Classificação AApós mais de 50 mil quilômetros de testes de validação no Brasil e a conclusão das homologações oficiais, o S06 obteve classificação A em eficiência energética, com consumo equivalente a 36,2 km/l no modo elétrico urbano e 14 km/l no híbrido, além de baixas emissões de CO2.O nível de equipamentos também é um dos destaques, com itens de conforto, conectividade e segurança já desde a versão Advance, enquanto a Premium adiciona pacote completo de assistências à condução, multimídia ampliada, sistema de som Sony, teto solar panorâmico e bancos com aquecimento e ventilação.A pré-venda do S06 começou com 14 concessionárias nomeadas, enquanto a própria Jetour centraliza as reservas por meio de seus canais digitais. Para garantir o pedido, o cliente deve pagar um sinal de R$ 5 mil, valor abatido do preço final na entrega.T1 e T2Se o S06 representa o lado mais urbano da Jetour, os T1 e T2 são os modelos que traduzem com mais fidelidade o DNA aventureiro da marca. Ambos adotam visual robusto, linhas retas e soluções pensadas para uso fora de estrada, mas com níveis de conforto e tecnologia compatíveis com o segmento médio.O T1 ocupa uma posição intermediária na gama, pensado para quem alterna o uso diário com escapadas de fim de semana. Ele combina o sistema híbrido plug-in com foco em torque imediato, essencial para transpor trechos de baixa aderência, e ajustes de suspensão que privilegiam versatilidade. A proposta é entregar um SUV capaz de encarar estradas de terra, trilhas leves e longas viagens, mantendo bom nível de isolamento acústico, espaço interno generoso e pacote tecnológico semelhante ao do S06.O T2, por sua vez, é o modelo mais extremo da linha inicial e assume claramente o papel de utilitário esportivo com vocação off-road. Com aparência de “jipão”, construção reforçada e soluções técnicas voltadas ao fora de estrada, ele explora ao máximo as vantagens da eletrificação, como a entrega instantânea de torque em baixas rotações e o controle mais preciso da tração.A expectativa é que o T2 traga modos de condução específicos para diferentes tipos de terreno, maior altura em relação ao solo e ângulos característicos de veículos preparados para trilhas, sem abrir mão de uma cabine sofisticada, com materiais de padrão elevado, ampla oferta de tecnologia embarcada e foco no conforto em viagens longas. Assim, o modelo mira consumidores que desejam um SUV eletrificado com real capacidade fora de estrada, algo ainda pouco explorado no mercado brasileiro.A marca projeta chegar a 60 concessionárias em operação até março e encerrar o ano com 100 pontos de venda, apostando que a combinação entre eletrificação, conteúdo, garantia estendida e apelo aventureiro dos T1 e T2 será decisiva para conquistar espaço em um segmento cada vez mais concorrido.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/jetour-estreia-no-brasil-com-tres-suvs-hibridos-pl0137768300202601272329.jpg?xid=6967621",
        "fonte": "atarde",
        "link": "https://atarde.com.br/autos/jetour-estreia-no-brasil-com-tres-suvs-hibridos-plug-in-1377683",
        "data": "2026-01-28 04:24:42"
    },
    {
        "titulo": "Projeto GR Excelência em Movimento fortalece a ginástica rítmica em Poços de Caldas",
        "descricao": "Poços de Caldas, MG – O Projeto GR Excelência em Movimento tem se consolidado como uma importante iniciativa de fortalecimento da Ginástica Rítmica no município de Poços de Caldas, beneficiando atletas da Escola Mineira de Ginástica Rítmica. A ação foi aprovada por meio da Lei Municipal de Incentivo ao Esporte (LMIE) no SMEL 007/2024 e [...]O post Projeto GR Excelência em Movimento fortalece a ginástica rítmica em Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-projeto-gr-excelencia-em-movimento-fortalece-a-ginastica-ritmica-em-pocos-de-caldas-28-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/28/projeto-gr-excelencia-em-movimento-fortalece-a-ginastica-ritmica-em-pocos-de-caldas/",
        "data": "2026-01-28 04:14:07"
    },
    {
        "titulo": "Nganyari iOS anyar ngetrapake tandha visual kanthi lampu kilat LED lan layar kanggo kabeh iPhone",
        "descricao": "Apple ngumumake integrasi alat aksesibilitas anyar ing nganyari sistem sabanjure, iOS 26.2. Fitur anyar kalebu sistem tandha visual sing nggunakake lampu kilat kamera lan kedhip layar kanggo menehi kabar marang pangguna babagan telpon, pesen lan kabar aplikasi liyane. Fitur Este dirancang kanggo nggedhekake opsi bebaya, utamane kanggo wong sing duwe gangguan pangrungu. Fungsi kasebut bakal [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/28/nganyari-ios-anyar-ngetrapake-tandha-visual-kanthi-lampu-kilat-led-lan-layar-kanggo-kabeh-iphone-jv/",
        "data": "2026-01-28 04:13:40"
    },
    {
        "titulo": "Fachin diz que caso Master tende a sair do STF",
        "descricao": "O presidente do STF (Supremo Tribunal Federal), Ed...",
        "imagem": "https://s2-valor.glbimg.com/Q1POi2EviktpxInzLGntakMam5c=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/P/u/FHh5IVQDGsJa7UluVK2A/foto20pol-101-fachin-a7.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/01/28/fachin-diz-que-caso-master-tende-a-sair-do-stf.ghtml",
        "data": "2026-01-28 04:13:19"
    },
    {
        "titulo": "Nunca mais você vai se molhar com esse guarda-chuva que voa sobre sua cabeça e te segue para todo lugar",
        "descricao": "Um guarda-chuva voador autônomo que acompanha o usuário está deixando de ser apenas uma ideia de ficção científica e começa a ganhar forma em laboratório. A proposta reúne recursos de drones, algoritmos de rastreamento e sistemas de automação para manter uma cobertura constante sobre a cabeça da pessoa, sem necessidade de carregar hastes, mochilas especiais...The post Nunca mais você vai se molhar com esse guarda-chuva que voa sobre sua cabeça e te segue para todo lugar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Nunca-mais-voce-vai-se-molhar-por-que-eles-criam-um-guarda-chuva-que-voa-sobre-sua-cabeca-e-te-segue-para-todo-lugar.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/nunca-mais-voce-vai-se-molhar-com-esse-guarda-chuva-que-voa-sobre-sua-cabeca-e-te-segue-para-todo-lugar/",
        "data": "2026-01-28 04:13:00"
    },
    {
        "titulo": "Conselheiro de Trump admite que agentes federais podem ter violado protocolo em Minneapolis",
        "descricao": "Agentes da Patrulha da Fronteira dos EUA podem ter violado o protocolo, antes de atirar fatalmente em um enfermeiro durante protestos em Minneapolis, no fim de semana, disse Stephen Miller, conselheiro sênior do presidente Donald Trump, na terça-feira.Alex Jeffrey Pretti e Renee Nicole Good: Quem são os mortos a tiros por agentes federais nos EUALegisladora democrata, alvo frequente de Trump, é atacada durante discurso em Minneapolis, nos EUAA admissão ocorre enquanto Trump afirma que desejava desescalar a situação em Minneapolis após a morte a tiros do enfermeiro Alex Pretti, de 37 anos, durante um protesto contra a repressão à imigração no sábado.O chefe de gabinete adjunto da Casa Branca, uma figura poderosa que lidera as políticas linha-dura do governo Trump, disse em um comunicado à AFP que o governo estava investigando uma possível violação de protocolo.Inversão de narrativa: Trump critica enfermeiro assassinado por agentes do ICE por porte de armaMorte de manifestante em Minneapolis leva grupos pró-armas a confrontar o governo Trump sobre direito ao porte: 'Constituição protege'Miller disse que a Casa Branca deu \"instruções claras\" de que o pessoal adicional enviado a Minnesota tinha como objetivo \"criar uma barreira física entre as equipes de prisão e os manifestantes\".- Estamos avaliando por que a equipe da CBP (Alfândega e Proteção de Fronteiras) pode não ter seguido esse protocolo - disse Miller.Aumento da violência em operações anti-imigrantes nos EUA põe táticas do ICE em xeque e expõe falhas em recrutamentoO oficial também pareceu culpar tanto a agência de fronteira quanto o Departamento de Segurança Interna (DHS) por seus comentários de sábado, que geraram críticas.Justiça dos EUA bloqueia temporariamente expulsão de menino de 5 anos detido pelo ICEMaioria dos americanos reprova política de repressão à imigração de Trump, aponta novo levantamentoPouco depois do assassinato, Miller chamou Pretti de \"aspirante a assassino\" e o acusou de querer atacar agentes federais.Mas ele disse que seus comentários foram baseados em declarações iniciais da Secretária de Segurança Interna, Kristi Noem, que acusou falsamente Pretti de estar armado quando abordou os agentes federais.Imagens de vídeo mostraram posteriormente que a vítima não estava armada no momento. Pretti portava uma pistola, mas os agentes já a haviam tomado dele antes de atirar várias vezes à queima-roupa.\"As declarações iniciais do DHS foram baseadas em relatos da CBP no local\", disse Miller em sua declaração.",
        "imagem": "https://s2-oglobo.glbimg.com/hLALE9PEu3dtmcZO9uuhhJcVakw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/E/o/bRUh0IR1aW6VnU9DsemA/113628676-topshot-an-activist-is-arrested-by-officers-of-the-hennepin-county-sheriffs-office.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/28/conselheiro-de-trump-admite-que-agentes-federais-podem-ter-violado-protocolo-em-minneapolis.ghtml",
        "data": "2026-01-28 04:12:49"
    }
]