[
    {
        "titulo": "Alunos de Porto Feliz se destacam em projeto de reciclagem - Gazeta de São Paulo",
        "descricao": "Alunos do 5o ano da Escola Municipal de Ensino Fundamental, (EMEF) Domingos de Marco, no bairro Bepim, em Porto Feliz, concluíram neste ano um projeto de reciclagem de tampinhas e garrafas PET. A iniciativa promoveu consciência ambiental, colaboração e responsabilidade social entre as cri...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/12/novo-projeto-22.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/alunos-de-porto-feliz-se-destacam-em-projeto-de-reciclagem/1168626/",
        "data": "2025-12-13 05:30:00"
    },
    {
        "titulo": "Trump fracassa em nova tentativa de pôr fim aos confrontos na fronteira entre Tailândia e Camboja",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, não...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/13/trump-fracassa-em-nova-tentativa-de-pr-fim-aos-confrontos-na-fronteira-entre-tailndia-e-camboja.ghtml",
        "data": "2025-12-13 05:19:34"
    },
    {
        "titulo": "Cumpra-se a Constituição",
        "descricao": "Ordem judicial não se descumpre. Pode-se interpor recursos ou até, no limite, pedir clemência, jamais ignorar uma determinação do Supremo Tribunal Federal.Por não seguirem este fundamento do Estado democrático e de direito, os parlamentares aliados de Carla Zambelli não têm nada a comemorar hoje.Depois de festejarem a rejeição à vacância do cargo, terão agora de voltar ao modo “lamúrias”, com o referendo do ministro Alexandre de Moraes – prontamente seguido pelos colegas da mais alta corte.Alexandre de Moraes voltou a atuar dentro do regulamento e, em senso específico, de acordo com a lei vigente. Não havia outra opção, exceto a de determinar a exclusão da ex-deputada, cumprindo pena na Itália por urdir a invasão do território virtual do Conselho Nacional de Justiça.Beira a insanidade a insistência dos extremistas em salvar Carla Zambelli. Como pode legislar, ter contato com as bases eleitorais, fiscalizar as ações do Executivo, uma presidiária em país estrangeiro, aguardando o julgamento da extradição?Não se pode sequer conceber a mínima possibilidade de exercício do mandato por uma pessoa detida, além de todo o constrangimento, suficiente para produzir alguma vergonha se esta não estivesse em falta. Não se pode sequer conceber a mínima possibilidade de exercício do mandato por uma pessoa detida A cantilena de acusações a Alexandre de Moraes não comove mais nem mesmo o homem mais poderoso do planeta e maior líder mundial dos extremistas. Na véspera do aniversário do magistrado, comemorado hoje, Donald Trump retirou o nome do brasileiro e de sua esposa da lista de restrições da Lei Magnitsky.A ação dá bem uma ideia do isolamento dos adeptos de táticas obscurantistas, imorais e ilegais. Resta o aprendizado à impetuosa malta seguidora de outro detento, Jair Bolsonaro, e de um fugitivo, Alexandre Ramagem, entre outros condenados.Em respeito à Constituição Federal, é o Poder Judiciário quem determina a perda do mandato de parlamentar condenado criminalmente com trânsito em julgado, cabendo à Mesa da Câmara dos Deputados tão somente substituir a colérica indigitada.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Cumpra-se-a-Constituicao0137217700202512122044.jpg?xid=6919440",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/cumpra-se-a-constituicao-1372177",
        "data": "2025-12-13 05:15:04"
    },
    {
        "titulo": "Clemente, do Inocentes, é submetido a cirurgia cardíaca após passar mal antes de show",
        "descricao": "O músico Clemente Nascimento, 62, do Inocentes e da Plebe Rude, foi submetido na tarde desta sexta-feira (12) a uma cirurgia cardíaca de emergência após passar mal em Campo Grande, no Mato Grosso do Sul, onde faria um show.Leia mais (12/13/2025 - 02h14)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/06/13/1718285463666af4976332f_1718285463_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2025/12/clemente-do-inocentes-e-submetido-a-cirurgia-cardiaca-apos-passar-mal-antes-de-show.shtml",
        "data": "2025-12-13 05:14:00"
    },
    {
        "titulo": "Crítica com Spoilers | 7o episódio de ‘IT: Bem-Vindos a Derry’ é um dos melhores e mais impressionantes do ano",
        "descricao": "Cuidado: muitos spoilers à frente. ‘IT: A Coisa’ é um dos universos mais conhecidos da cultura pop, tendo sido imortalizado pelos escritos do mestre do terror Stephen King. Ganhando uma adaptação nos anos 1990 e uma duologia cinematográfica comandada por Andy Muschietti na década passada, a narrativa de King foi eternizada para a nova geração [...]O post Crítica com Spoilers | 7o episódio de ‘IT: Bem-Vindos a Derry’ é um dos melhores e mais impressionantes do ano apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/derry-1.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/critica-com-spoilers-7o-episodio-de-it-bem-vindos-a-derry-e-um-dos-melhores-e-mais-impressionantes-do-ano-707515/",
        "data": "2025-12-13 05:13:29"
    },
    {
        "titulo": "9 filmes novos da Netflix para ver neste fim de semana",
        "descricao": "O fim de semana chegou e, junto com ele, a indecisão sobre o que assistir na Netflix. Para facilitar a escolha, a plataforma acaba de renovar seu catálogo com filmes recém-chegados, entre estreias muito aguardadas, produções comentadas e até títulos que retornam ao streaming. A diversidade é ampla e abrange suspense, comédia, romance, fantasia e ação, garantindo alternativas para todos os perfis de espectadores. Nos últimos meses, a plataforma tem investido em produções que transitam entre o mistério, o humor ácido, a aventura e narrativas que viralizam nas redes sociais. Leia Também: 5 filmes em alta que estão dominando o TOP 10 da Netflix nesta semana A série de faroeste da Netflix que bombou no TOP 10 com só 7 episódios TOP 10: a nova série de terror da Netflix que você precisa ver agora A mistura de títulos inéditos com filmes que já conquistaram fãs mantém a Netflix como um dos principais destinos para quem busca tramas envolventes e histórias capazes de capturar a atenção logo no início.A seleção da semana reforça essa variedade ao apresentar obras que exploram desde intrigas policiais até contos fantásticos e romances leves. São filmes que atendem quem procura emoção, diversão, reflexão ou simplesmente uma boa companhia para relaxar no fim de semana, em resumo, opções para todos os gostos.Pensando nisso, o Cineinsite A TARDE preparou uma lista com ótimas opções que prometem transformar sua maratona cinematográfica em uma experiência cheia de descobertas.9 filmes para assistir AGORA na NetflixVivo ou Morto: Um Mistério Knives Out Cena de Vivo ou Morto: Um Mistério Knives Out| Foto: Divulgação No terceiro filme da franquia, o detetive Benoit Blanc (Daniel Craig) retorna para enfrentar aquele que pode ser o caso mais complexo e arriscado de sua carreira.Ao lado de um jovem padre (Josh O'Connor), ele investiga um crime aparentemente impossível ocorrido dentro da igreja de uma cidade pequena, um local marcado por segredos antigos e uma história tão sombria quanto seus suspeitos.Setembro 5 Cena de Setembro 5| Foto: Divulgação Durante os Jogos Olímpicos de Verão na Alemanha, a tranquilidade da Vila Olímpica é abruptamente rompida quando o grupo terrorista Setembro Negro invade o local e faz 11 atletas israelenses reféns. O que deveria ser uma celebração dedicada ao esporte se transforma, diante das câmeras, no maior atentado terrorista da história dos eventos esportivos.A narrativa acompanha jornalistas esportivos que, de maneira inesperada, precisam abandonar a cobertura das competições para reportar, ao vivo, os desdobramentos de uma tragédia em tempo real. Em meio à tensão crescente e à incerteza absoluta, eles enfrentam dilemas éticos, emocionais e profissionais enquanto o mundo inteiro assiste sem conseguir desviar os olhos. Baseado em fatos reais.O Segredo do Papai Noel Cena de O Segredo do Papai Noel| Foto: Divulgação Uma oportunidade inesperada surge na vida de Taylor, uma mãe solteira desesperada por um emprego que a ajude a pagar as aulas de ski da filha. Quando o resort onde a menina treina precisa urgentemente de alguém para se vestir de Papai Noel, Taylor aceita a ideia maluca: assumir o traje vermelho e convencer o charmoso dono do hotel de que ela é a candidata ideal.Trabalhando lado a lado com Matthew, ela descobre não apenas uma nova chance profissional, mas também a possibilidade de um amor improvável, e sob as circunstâncias mais divertidas possíveis. Resta saber se Taylor conseguirá enfrentar os desafios e responsabilidades de ser o bom velhinho.Jay Kelly Cena de Jay Kelly| Foto: Divulgação Jay Kelly acompanha a jornada do aclamado ator de cinema Jay Kelly (George Clooney) e de seu dedicado empresário Ron (Adam Sandler).Em uma viagem intensa pela Europa, a dupla se vê forçada a encarar escolhas do passado, relações que marcaram suas vidas e os legados que construíram, e que, inevitavelmente, deixarão para a posteridade.Zona de Risco Cena de Zona de Risco| Foto: Divulgação Uma equipe da Força Delta é emboscada em território inimigo, e a missão rapidamente se transforma em um cenário desesperador.Sem intenção de abandonar seus companheiros, um oficial encontra sua única esperança em um piloto de drone da Força Aérea, que passa a ser seus olhos durante uma batalha brutal que se estende por 48 horas.Alvo da Máfia Cena de Alvo da Máfia| Foto: Divulgação William Bang, um capanga do crime organizado, sobrevive a uma emboscada fatal, um acontecimento que coloca em xeque toda a sua lealdade ao submundo do crime. Assassino profissional eficiente e fiel ao chefão frio e controlador, Bang é abandonado à própria sorte após o atentado, mas resiste graças a um transplante emergencial.Ao se aproximar da viúva de seu doador, ele passa a rejeitar gradualmente a violência que sempre o cercou. Sua busca por redenção, porém, o transforma no inimigo número um de seus antigos empregadores, e Bang decide enfrentar a organização criminosa para tentar consertar a própria vida.Love + Wine Cena de Love + Wine| Foto: Divulgação Um jovem herdeiro de uma prestigiada vinícola milionária se apaixona perdidamente por uma dedicada estudante de medicina, criada em uma realidade muito mais humilde que a sua. Temendo que as diferenças sociais afastem os dois, ele decide esconder sua verdadeira condição e fingir que vive na mesma simplicidade que ela.Contudo, a mentira foge ao controle e desencadeia uma série de situações constrangedoras e caóticas das quais ele não sabe como escapar. À medida que segredos vêm à tona, revelações emocionantes transformam o relacionamento e conduzem o casal a um novo e inesperado destino.Lisa Frankenstein Cena de Lisa Frankenstein| Foto: Divulgação Em 1989, Lisa (Kathryn Newton), uma adolescente impopular do ensino médio, acidentalmente reanima um charmoso cadáver vitoriano (Cole Sprouse) durante uma tempestade.Decidida a transformá-lo no homem dos seus sonhos, ela o reconstrói usando uma cama de bronzeamento quebrada em sua garagem. Juntos, os dois embarcam em uma jornada tão sangrenta quanto delirante, movidos por uma busca distorcida pela própria felicidade.Os Observadores Cena de Os Observadores| Foto: Divulgação Ao se aventurar pelo oeste da Irlanda, Mina acaba perdida em uma vasta e sombria floresta. Desesperada por abrigo, ela encontra um estranho refúgio onde se une a três desconhecidos, todos apavorados por criaturas misteriosas que os observam todas as noites.Invisíveis, mas onipresentes, essas entidades parecem conhecer cada detalhe sobre eles, alimentando uma atmosfera de tensão constante e paranoia crescente. Enquanto tentam sobreviver e decifrar a natureza desses observadores, Mina e os demais são levados a confrontar seus maiores medos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/TOP-10-a-nova-serie-de-terror-da-Netflix-que-voce-0137167100202512091233.jpg?xid=6914964",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/9-filmes-novos-da-netflix-para-ver-neste-fim-de-semana-1372107",
        "data": "2025-12-13 05:12:32"
    },
    {
        "titulo": "Banco do Japão se prepara para o primeiro aumento da taxa de juros em 11 meses",
        "descricao": "O Banco do Japão (BoJ) está se preparando para ele...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/13/banco-do-japo-se-prepara-para-o-primeiro-aumento-da-taxa-de-juros-em-11-meses.ghtml",
        "data": "2025-12-13 05:11:48"
    },
    {
        "titulo": "Você sabia? O recorde de maior praia do mundo é do Brasil",
        "descricao": "O litoral sul do Rio Grande do Sul abriga um fenômeno geográfico de proporções continentais: a Praia do Cassino. Oficialmente reconhecida pelo Guinness Book em 1994 como a maior praia do mundo, sua extensão contínua alcança impressionantes 254 km, ligando os municípios de Rio Grande e Chuí, na fronteira com o Uruguai.A grandiosidade da Praia do Cassino é tamanha que ela pode ser identificada em imagens de satélite, como as captadas pelo equipamento Copernicus Sentinel, da União Europeia, reforçando seu status de marca natural singular em escala global.Um fenômeno geomórfico únicoA faixa de areia começa nos Molhes da Barra do Cassino, em Rio Grande, e se estende ininterruptamente até os Molhes do Chuí. Essa continuidade supera qualquer outra faixa de areia conhecida no planeta, conferindo ao litoral gaúcho características raras tanto na geomorfologia quanto na biodiversidade de seu percurso.Apesar de sua dimensão monumental, a área mais desenvolvida e turística se concentra em Rio Grande, oferecendo hotéis, restaurantes e comércio. O restante do percurso, no entanto, é marcado por longos trechos preservados, dunas, ventos fortes e um cenário de natureza praticamente selvagem, ideal para o turismo de aventura. Em alguns pontos, a areia chega a ter 200 metros de largura.Aventura e esportes náuticosO tamanho incomum da Praia do Cassino permite atividades que dificilmente seriam praticadas em outros litorais. O local é destino certo para travessias em veículos 4×4, longos percursos de bicicleta e caminhadas que se estendem por horas em paisagens não urbanizadas. Leia Também: 'Vai a Roma’ ou ‘vaia Roma’? Saiba qual é a forma correta do ditado Ozempic para gatos? Novo implante trata obesidade felina Passeio com cães invisíveis vira tendência; entenda As condições climáticas também atraem entusiastas de esportes aquáticos. Os ventos constantes e o mar aberto criam condições ideais para o surf, além de tornar o Cassino um point famoso para praticantes de kitesurf e windsurf que buscam ondas fortes.Tesouros históricos e culturaisAlém da natureza, a praia oferece atrações de valor histórico e cultural:Passeio dos Molhes da Barra: Um trajeto tradicional nos carrinhos que percorrem o extenso quebra-mar, proporcionando vistas privilegiadas da costa e da área portuária.Navio Altair: Os destroços deste navio, naufragado em 1976 após um forte temporal e localizado a cerca de 12 quilômetros da avenida principal, se tornaram um ponto turístico popular e cenário obrigatório para fotografias, especialmente ao pôr do sol.Relevância ambientalA Praia do Cassino possui uma importância ambiental significativa. Sua vasta costa serve de habitat para diversas aves migratórias e espécies marinhas, além de abrigar formações naturais típicas do extremo sul brasileiro. Partes da área costeira estão próximas a unidades de conservação, garantindo a proteção de ecossistemas sensíveis.A combinação única de imensidão, história e biodiversidade garante à Praia do Cassino seu status de destino fascinante e marco natural mundialmente reconhecido.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Passeio-com-caes-invisiveis-vira-tendencia-entenda0137173400202512091929.jpg?xid=6915477",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/voce-sabia-o-recorde-de-maior-praia-do-mundo-e-do-brasil-1372181",
        "data": "2025-12-13 05:07:39"
    },
    {
        "titulo": "EUA deixa aviso após remover Moraes de sanções: “Cumpram os compromissos”",
        "descricao": "Uma reviravolta impressionante deu o que falar nesta sexta-feira (12/12), após o governo dos Estados Unidos retirar o ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, da lista de...",
        "imagem": "https://assets.portalleodias.com/2024/04/G4LQTH7WgAANm_c.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/eua-deixa-aviso-apos-remover-moraes-de-sancoes-cumpram-os-compromissos/",
        "data": "2025-12-13 05:03:02"
    },
    {
        "titulo": "GE TV vence CazéTV em primeira disputa direta por audiência em jogo do Flamengo",
        "descricao": "A estreia do Flamengo na Copa Intercontinental nesta quarta-feira (10/12), contra o Cruz Azul, também teve uma outra disputa nos bastidores. Foi a primeira vez que a GE TV e...",
        "imagem": "https://assets.portalleodias.com/2024/04/7wydU4lQ-Design-sem-nome-56.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/ge-tv-vence-cazetv-em-primeira-disputa-direta-por-audiencia-em-jogo-do-flamengo/",
        "data": "2025-12-13 05:03:00"
    }
]