[
    {
        "titulo": "Calendário econômico da semana: inflação, atividade e falas do Fed no radar",
        "descricao": "O calendário econômico da semana, que vai de segunda-feira (23) a sexta-feira (27), reúne uma agenda carregada de indicadores de atividade, inflação e mercado de trabalho nas principais economias do mundo. Nos Estados Unidos, os",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-1894213092-1_200220264701.jpeg-1200x675.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/calendario-economico-semana-23-27-fevereiro/",
        "data": "2026-02-22 07:30:40"
    },
    {
        "titulo": "Domenico Dolce e Stefano Gabbana falam sobre parceria com Madonna: 'Mulher capaz de me deixar intimidado'",
        "descricao": "Uma campanha icônica para um perfume icônico: a família de fragrâncias The One, de Dolce & Gabbana, comemora 20 anos este mês e celebra o feito em grande estilo. Além de novas versões assinadas pelos perfumistas Quentin Bisch e Jean-Christophe Hérault, traz no centro da publicidade ninguém menos que Madonna, símbolo de liberdade e ousadia para diversas gerações, a quem Stefano Gabbana e Domênico Dolce já dedicaram uma coleção inteira. Ao lado da popstar, está o ator mexicano Alberto Guerra, com quem Madonna, na ficção, vive um jogo de sedução ao som da tradicional canção italiana “La bambola”. Conversamos, por e-mail, com os designers sobre essa parceria longeva. Confira os melhores trechos:O relacionamento de vocês com Madonna já dura mais de 30 anos. Em que momento essa colaboração deixou de ser apenas estética para se tornar algo que define a identidade de vocês?Stefano Gabbana: Nossa relação com Madonna começou no fim dos anos 1980: ela já era uma estrela consagrada, e nós éramos dois jovens designers cheios de sonhos. Nunca vamos esquecer nosso primeiro encontro — um jantar em um restaurante italiano em Nova York, o Silvano. Desde o início, fomos unidos pela mesma energia, pelo desejo de quebrar regras e nos expressar sem concessões. A partir dali, nasceu uma colaboração profissional que, com o tempo, se transformou em uma verdadeira amizade; nossa relação vai muito além do que aparece na superfície. Ao longo de mais de 30 anos, vivemos experiências extraordinárias. Ela continua sendo a única mulher capaz de me deixar intimidado, porque é — e sempre será — o meu mito.Domenico Dolce: O primeiro momento realmente inesquecível? Quando um exemplar do International Herald Tribune caiu sobre a nossa mesa com uma foto dela em uma festa em Paris: Madonna vestia um look Dolce & Gabbana. Nunca vamos esquecer! Assim como a Dolce & Gabbana, Madonna sempre transitou entre o profano, o sagrado e a controvérsia.Madonna em vídeo de lançamento de novo perfume da grife Dolce & GabbanaReprodução / Instagram / Dolce & GabbanaO que nela dialoga de forma tão profunda com a visão criativa de vocês?SG: Madonna é um símbolo de liberdade, ousadia e autenticidade. Conseguiu se reinventar sem jamais trair quem é. Isso ressoa com a nossa visão.DD: Ela não segue tendências; as cria. É mãe, artista, ícone, provocadora: uma mulher que transformou sua imagem em uma linguagem universal. Por isso, foi a escolha natural para The One: é realmente única, capaz de gerar emoção como ninguém.Em 2024, vocês dedicaram uma coleção inteira a Madonna. Por quê? O que essa homenagem diz sobre o momento atual da marca?SG: Foi um ato de amor e gratidão por uma mulher que marcou a nossa história criativa. Em um momento em que a marca vive uma fase de consolidação da identidade, homenageá-la significou celebrar nossos valores.Madonna retorna como rosto da Dolce & Gabbana na nova campanha de The One, ao lado de Alberto Guerra. O que os dois representam para essa fragrância: sensualidade, poder, liberdade?DD: Para a Dolce & Gabbana, ser The One significa ser audacioso e autêntico. Madonna sempre encarnou esses valores. O filme publicitário tem um impacto forte: é sensual, cinematográfico, construído sobre um jogo de desejos e contrastes poderosos. A estética remete ao cinema italiano, mas Madonna a reinventa, tornando-a contemporânea.SG: Madonna e Alberto têm personalidades intensas, capazes de preencher a cena com sua energia. A química entre eles surgiu imediatamente. “La Bambola”, uma canção italiana, ganha versão inédita interpretada por Madonna.Como foi o processo? E por que essa música faz sentido no universo Dolce & Gabbana de hoje?SG: Madonna nos contou que ama essa música. Foi a escolha perfeita: um hino à emancipação feminina. Ela canta em italiano pela primeira vez e o faz exclusivamente para esse projeto — não poderíamos receber um presente mais bonito.Quais memórias olfativas marcaram a infância e a juventude de vocês? Vale tudo — do cheiro da comida na Sicília ao perfume do primeiro amor...DD: Como esquecer o aroma dos pratos que minha avó preparava para o almoço de domingo? A casa inteira se enchia com o cheiro de anelletti assados, berinjela à parmegiana... E depois vinha o perfume das flores de laranjeira, dos limoeiros, dos arranjos florais de procissões religiosas, das colônias que os homens usavam nas noites de verão na praça da cidade...SG: No meu coração, sempre haverá o perfume da minha mãe: uma fragrância delicada que ela reservava para ocasiões especiais.",
        "imagem": "https://s2-oglobo.glbimg.com/hJxYnroug7bY4FNAv_wnsVtpYNQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/o/l/u1OVUASNGBLqsdL7qCOA/89542383-el-dolce-gabbana-abre-moda.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/moda/noticia/2026/02/22/domenico-dolce-e-stefano-gabbana-fala-sobre-parceria-com-madonna-mulher-capaz-de-me-deixar-intimidado.ghtml",
        "data": "2026-02-22 07:30:37"
    },
    {
        "titulo": "Bebedeira: não se trata só de quanto você bebe, mas também da frequência – e o cérebro paga o preço",
        "descricao": "As consequências do consumo excessivo de álcool não estão relacionadas apenas com a quantidade ingerida. Pesquisas experimentais realizadas com roedores sugerem que a frequência de episódios de consumo excessivo de álcool altera a plasticidade cerebral e, além disso, esse efeito difere entre os sexos. Esses resultados explicariam por que, em jovens, podem surgir déficits de memória logo nos primeiros episódios de consumo excessivo de álcool.Tripulantes de aérea britânica são hospitalizados após consumirem balas de cannabis dadas por passageiroEstado de São Paulo registra 44 casos confirmados de mpox neste anoAs consequências nocivas do consumo excessivo de álcool, prática que consiste em beber uma grande quantidade de álcool em um curto espaço de tempo, são frequentemente consideradas como resultado do volume de álcool ingerido em uma única ocasião.No entanto, nossa pesquisa sugere que um parâmetro fundamental a ser levado em consideração é o “padrão” de consumo. De fato, a repetição de episódios de consumo excessivo de álcool perturba mecanismos celulares essenciais para a aprendizagem e a memória. No entanto, há boas notícias: algumas alterações parecem reversíveis quando os episódios cessam, e começam a surgir pistas terapêuticas.O consumo excessivo de álcool, frequente e não inofensivoNa França, pesquisas mostram que os comportamentos de consumo de álcool entre os jovens estão mudando: a proporção daqueles que não bebem vem aumentando nos últimos anos. No entanto, os perfis de risco persistem, especialmente em certos contextos: formação profissional em aprendizagem, saída do sistema escolar, precariedade...Por que se interessar por isso? Porque a adolescência e o início da idade adulta são períodos-chave do desenvolvimento cerebral. Nessas idades, o cérebro continua se remodelando, no momento em que se constroem competências essenciais, como memória, tomada de decisão, controle do comportamento, todas indispensáveis para o sucesso escolar, profissional e social.Um comportamento, e não um simples “desvio”O consumo rápido e excessivo de álcool é conhecido como “binge drinking\": beber cerca de 6 a 7 copos de álcool em duas horas, o que resulta em uma alcoolemia de cerca de 1 a 1,5 gramas de álcool por litro de sangue. Alguns jovens chegam a atingir duas a três vezes esse nível, o que é conhecido como binge drinking extremo ou de alta intensidade.Acima de tudo, o consumo excessivo de álcool não é um evento isolado. Ele faz parte de um padrão de consumo caracterizado por:a velocidade do consumo;a intensidade dos episódios;a alternância entre embriaguez e períodos de abstinência;e, ponto crucial, a frequência dos episódios.Em um artigo de conceituação do consumo excessivo de álcool publicado recentemente, propusemos, em vez de nos concentrarmos apenas na quantidade de álcool consumida, analisar conjuntamente essas diferentes dimensões.De fato, um de nossos estudos realizados com jovens revelou que a frequência da embriaguez contribui fortemente para definir a gravidade do comportamento de consumo excessivo de álcool. De forma convergente, trabalhos franceses mostraram que o consumo excessivo de álcool frequente (duas vezes por mês ou mais, entre 18 e 25 anos) triplica o risco de desenvolver dependência alcoólica após os 25 anos, em comparação com a ausência de prática ou com a prática ocasional.Há vários anos, nossa equipe explora os efeitos do consumo excessivo de álcool no cérebro e na cognição, tanto em animais quanto em humanos. Nossos trabalhos contribuíram para elucidar os mecanismos celulares responsáveis por esses comportamentos, cujas consequências podem ser particularmente prejudiciais.Efeitos que variam de acordo com o sexoEm animais, demonstramos que, desde os primeiros episódios, o consumo excessivo de álcool altera a plasticidade sináptica no hipocampo, uma região do cérebro essencial para a memória e a aprendizagem, principalmente por meio de receptores envolvidos nos mecanismos de plasticidade sináptica.Nossos trabalhos realizados em ratos revelaram que a vulnerabilidade a esses efeitos difere de acordo com o sexo. De fato, as diferenças entre os sexos não se devem apenas às quantidades de álcool consumidas, mas também ao contexto hormonal. Em particular, evidenciamos uma interação entre o álcool e os estrogênios no hipocampo.Especificamente, durante a adolescência, os estrogênios potencializam os efeitos do álcool no cérebro: quando seus níveis são elevados, o álcool perturba mais fortemente os mecanismos da memória em ratas do que em ratos. Assim, em ratas adolescentes, o álcool altera a plasticidade sináptica apenas quando consumido durante os períodos de pico de estrogênio, ou seja, durante o proestro (que é o equivalente à fase pré-ovulatória na mulher).Além disso, quando se administra estradiol, um estrogênio potente, aos animais juntamente com álcool, observam-se as mesmas alterações, inclusive em machos ou fêmeas pré-púberes, que normalmente são pouco expostos ao estrogênio.Essa interação entre álcool e estrogênio cria, assim, uma janela de vulnerabilidade específica, em um momento em que o cérebro ainda está em plena maturação.Dificuldade de tomada de decisões, mesmo entre episódios.O consumo excessivo de álcool também prejudica a tomada de decisões e o funcionamento de um sistema cerebral fundamental envolvido na motivação, na aprendizagem baseada em recompensas e na avaliação das consequências das ações (o sistema dopaminérgico estriatal). Essa situação pode perpetuar um ciclo vicioso, no qual a tomada de decisões prejudicada incentiva episódios repetidos de consumo excessivo de álcool.Constatamos que o consumo excessivo de álcool prejudica a tomada de decisões principalmente em homens, que se tornam menos capazes de fazer escolhas vantajosas. Em mulheres, aumenta principalmente a impulsividade e altera o funcionamento do sistema dopaminérgico, sem afetar significativamente a decisão em si.Cabe ressaltar que esses déficits na tomada de decisões são observados durante períodos de abstinência (24 horas após o último consumo), o que indica que esse problema não se limita a períodos em que os efeitos do álcool são agudos: ele pode persistir entre episódios de consumo excessivo de álcool .Em nossos estudos clínicos (realizados em humanos), observamos comprometimentos específicos na memória verbal entre jovens que praticam o consumo excessivo de álcool , afetando a codificação, o armazenamento e a recuperação de informações . Na prática, esses comprometimentos podem se manifestar como dificuldades em reter informações de uma aula ou em recordar espontaneamente o material aprendido. Eles também são observados fora dos episódios de embriaguez, durante períodos de abstinência, indicando que o comprometimento da memória persiste mesmo entre os episódios de consumo excessivo de álcoolTodos esses resultados convergem para uma ideia simples: o consumo excessivo de álcool não é um \"deslize\" isolado, mas um padrão de consumo que provavelmente deixa marcas neurobiológicas mensuráveis ​​e afeta comportamentos essenciais na vida dos jovens.Os resultados do nosso estudo mais recente corroboram essa visão, pois indicam que a frequência de episódios de consumo excessivo de álcool altera o padrão cerebral de danos aos mecanismos celulares da memória.Consumo excessivo de álcool e memória: a frequência muda tudo.A pergunta pode parecer simples à primeira vista, mas até agora permanecia sem resposta: o intervalo de tempo entre dois episódios de consumo excessivo de álcool tem algum impacto no cérebro?Com base em um modelo experimental no qual ratos adolescentes são expostos a duas frequências diferentes de episódios de consumo excessivo de álcool (espaçados ou próximos uns dos outros), nosso estudo mais recente revela que os danos cerebrais dependem do ritmo desses episódios .Entre os pontos-chave a serem lembrados, este trabalho demonstra que as alterações em certas formas de plasticidade do hipocampo dependem da frequência dos episódios de consumo excessivo de álcool , com efeitos opostos.Quando os episódios ocorrem próximos uns dos outros (alta frequência), o álcool bloqueia ou reduz significativamente uma forma essencial de plasticidade sináptica envolvida na memória, sugerindo uma incapacidade do cérebro de enfraquecer certas conexões sinápticas quando necessário. Por outro lado, quando os episódios ocorrem com maior intervalo de tempo (baixa frequência), essa mesma plasticidade é exacerbada, ou seja, mais intensa do que o normalEm outras palavras, com quantidades comparáveis ​​de álcool, a repetição de episódios em frequências diferentes altera a função cerebral de maneiras distintas, aumentando ou eliminando a plasticidade sináptica.Efeitos sobre a memória e a aprendizagem que ainda precisam ser exploradosEssas duas situações são potencialmente prejudiciais para a aprendizagem e a memória, pois refletem um desequilíbrio nos mecanismos que normalmente permitem ao cérebro ajustar, reforçar ou enfraquecer as conexões neuronais de acordo com a experiência.Uma plasticidade reduzida ou ausente pode limitar a capacidade de modificar redes neuronais existentes, dificultando a aquisição de novas informações. Por outro lado, uma plasticidade excessiva pode tornar os traços mnésicos menos estáveis ou menos seletivos, favorecendo um aprendizado menos preciso ou mais instável.No entanto, as consequências cognitivas exatas dessas alterações opostas ainda precisam ser determinadas. O estudo mostra claramente alterações nos mecanismos sinápticos-chave da memória, mas trabalhos complementares são necessários para estabelecer precisamente como esses desequilíbrios se traduzem, a longo prazo, em termos de desempenho mnésico e aprendizagem.Outra lição aprendida com esses trabalhos: a interrupção dos episódios de consumo excessivo de álcool permite uma recuperação espontânea dessas perturbações em cerca de duas semanas, o que sugere a existência de uma capacidade de recuperação funcional.Por fim, essas pesquisas também nos permitiram explorar as possibilidades de reparar os danos causados pelos episódios de consumo excessivo de álcool por meio de um tratamento precoce original.Medicamentos anti-inflamatórios: um caminho que vale a pena explorar.Nosso estudo mostra que, após exposição repetida ao consumo excessivo de álcool, o tratamento com um anti-inflamatório (minociclina) atenua as perturbações da plasticidade induzidas pelo álcool.Essa descoberta faz parte de um conjunto de trabalhos que sugerem que o consumo excessivo de álcool desencadeia uma resposta neuroinflamatória precoce no cérebro, especialmente na adolescência. O álcool ativa, em particular, as células imunitárias do cérebro (microglia) e aumenta a produção de mediadores pró-inflamatórios (citocinas), suscetíveis de perturbar a transmissão entre os neurônios.Sabe-se que o consumo excessivo de álcool é particularmente tóxico para o cérebro, pois causa morte neuronal e danos à substância branca (os axônios, extensões dos neurônios). Esses danos são transmitidos por processos de neuroinflamação.No entanto, é importante ressaltar que esses resultados não justificam, neste estágio, o uso clínico sistemático de medicamentos anti-inflamatórios. Seu potencial interesse estaria mais relacionado à prevenção ou intervenção precoce, antes do desenvolvimento do vício, por exemplo, em jovens expostos a episódios repetidos de consumo excessivo de álcool, mas que ainda não apresentam dependência alcoólica.Além disso, é importante ressaltar que essas observações decorrem de trabalhos pré-clínicos, portanto, realizados apenas em animais. Por enquanto, os primeiros testes com moduladores neuroinflamatórios realizados em pacientes com transtornos relacionados ao uso de álcool apresentaram resultados contraditórios.De fato, em pessoas com dependência estabelecida, os mecanismos em jogo são mais complexos e duradouros, e a eficácia das estratégias anti-inflamatórias por si só ainda precisa ser comprovada em ensaios clínicos controlados.Por que isso é importante?As diretrizes para redução de riscos já enfatizam limites semanais e a importância de ter dias sem álcool.Mas, na vida real, seja na medicina geral ou nas emergências, por exemplo, os episódios de consumo excessivo de álcool às vezes são banalizados (“É só no fim de semana”). No entanto, nossos resultados sustentam que a repetição pode ser um fator-chave para os danos neurocognitivos: isso defende uma identificação sistemática da frequência dos episódios e intervenções breves e direcionadas. Em consulta, os médicos devem estar cientes de que perguntar “quantas vezes?” pode ser tão importante quanto “qual quantidade?”.O fato de se observar uma recuperação de certos danos na transmissão sináptica após a interrupção pode ser facilmente traduzido em uma mensagem poderosa de saúde pública: reduzir a frequência (ou interromper a sequência de episódios) do consumo excessivo de álcool poderia permitir que o cérebro recuperasse funções essenciais de aprendizagem na adolescência. É um incentivo motivador, especialmente para os jovens: não se trata apenas de riscos distantes, mas de efeitos mensuráveis e potencialmente reversíveis a curto prazo.Por fim, esses trabalhos podem abrir novas perspectivas terapêuticas, visando a neuroinflamação, mas com cautela, pois sua eficácia em humanos no contexto do consumo excessivo de álcool ou do alcoolismo ainda não foi comprovada.Esses resultados vão ao encontro das conclusões de sínteses recentes que destacam que, em jovens, déficits de memória podem aparecer muito cedo e envolver mecanismos de neuroinflamação ou epigenética.Eles reforçam uma ideia estruturante: no que diz respeito ao consumo excessivo de álcool e ao consumo de álcool em geral, é preciso abandonar a visão de que “dose total = risco total”. Para compreender e prevenir, é preciso integrar o padrão, ou seja, o esquema de consumo, incluindo a frequência dos episódios.*Michael Naassila é professor de Fisiologia, Diretor do Grupo de Pesquisa em Dependência de Álcool e Drogas (GRAP) - INSERM UMR 1247, Universidade da Picardia Jules Verne (UPJV); *Margot Debris é Doutora em Neurociências pela Universidade de Picardia Jules Verne (UPJV); *Olivier Pierrefiche é Professor de Neurociências, Universidade da Picardia Jules Verne (UPJV).* Este artigo foi republicado de The Conversation sob licença Creative Commons. Leia aqui o original.",
        "imagem": "https://s2-oglobo.glbimg.com/ar5gs9NloqMfg-C6OBRPrWE-QpI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/3/8/v0md32SBAJlGpiBaP1bw/overhead-vie-friends-holding-glass-cocktails.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/22/bebedeira-nao-se-trata-so-de-quanto-voce-bebe-mas-tambem-da-frequencia-e-o-cerebro-paga-o-preco.ghtml",
        "data": "2026-02-22 07:30:36"
    },
    {
        "titulo": "'Ainda perdemos oportunidades de tratar os fatores de risco do AVC', diz professora de Yale",
        "descricao": "Prevenção é a palavra-chave para barrar o avanço de casos de acidente vascular cerebral (AVC), de acordo com Lauren Sansing, líder da International Stroke Conference (ISC), que aconteceu no começo deste mês em Nova Orleans, nos Estados Unidos.O evento médico é ligado à Associação Americana do Coração (American Heart Association) e apresentou inovações na identificação, no tratamento e na reabilitação do AVC. Apesar dos avanços, impedir que as pessoas cheguem ao estágio emergencial desse problema ainda figura como um ponto decisivo que precisa de mais atenção, diz a especialista.— Ainda estamos perdendo oportunidades de tratar os fatores de risco do AVC. De fazer, por exemplo, o manejo dos casos de hipertensão — afirma Lauren, que também é professora de neurologia da Universidade de Yale. — Muitos pacientes têm uma pressão arterial que não é tratada adequadamente por resistência própria, porque a pessoa não sabe que tem o problema ou porque não consegue tomar os medicamentos.O vice-líder da conferência, médico e professor da Universidade de Calgary, no Canadá, Bijoy Menon, lembra que, apesar do cenário global ainda pedir mais esforços na prevenção, os avanços do tratamento do AVC nos últimos 25 anos foram grandes.— Lembro quando eu era um jovem estudante de medicina e meu primo disse: “você está entrando em uma área onde não há nada para se fazer [pelo paciente], certo?” Agora posso dizer para ele que temos muito a fazer — relata o especialista.No entanto, a questão do acesso permanece:— De todo modo, considerando todos os avanços que temos hoje, incluindo o que vimos na conferência, o objetivo é realmente conseguir levar esses tratamentos aos pacientes. Temos um atraso nessa área. Os pacientes ainda não chegam ao hospital a tempo do atendimento ou os medicamentos ainda não são acessíveis em países de média e baixa renda. Temos de reduzir os custos.Bijoy ainda lembra que a detecção do quadro de saúde também figura como um grande desafio para os países de baixa e média renda.— A detecção dos casos de AVC ainda é um grande problema e, em alguns casos, o paciente depois de detectado ainda tem que ser transferido para um hospital onde é possível fazer os cuidados de saúde — conta.Nova moléculaAmbos comentam que, no evento, houve muito entusiasmo ao redor da nova molécula chamada loberamisal, um medicamento neuroprotetor que foi estudado em cerca de mil pacientes, na China.A droga, oferecida de maneira intravenosa e ainda em estudo, pode ser ministrada 48 horas após o acidente vascular e pesquisas indicam que pode ter impacto na recuperação funcional. O prazo de 48 horas é boa notícia, uma vez que o atendimento para AVC precisa ocorrer em tempo bastante curto para ter redução de sequelas.— É algo que tem potencial para mudar o jogo — afirma Lauren.Os dois especialistas também comemoram que o acesso a novos tratamentos, embora ainda precise melhorar, avança mais rápido do que em outros tempos.— Todo o conhecimento que produzimos na conferência será disponibilizado globalmente. Tivemos, por exemplo, sessões especiais com entidades internacionais, inclusive do Brasil — afirma Bijoy.O professor diz ainda que é importante motivar pesquisadores locais a investir em estudos regionais, como forma de inspirar governos locais a acompanhar o que há de mais recente nos protocolos médicos.— A melhor maneira de realmente cuidar dos pacientes é fazer a pesquisa clínica local. Realizar estudos brasileiros é a melhor forma de influenciar políticos e fazer mudança. Os cientistas locais precisam ser encorajados. A doutora Sheila Martins [do Hospital Moinhos de Vento, no Rio Grande do Sul] é um exemplo disso. Seu trabalho transformou a saúde no Brasil — afirma. — Precisamos de mais pessoas como ela.Os especialistas também demonstraram preocupação com o rejuvenescimento do público que passa por AVCs — um problema de saúde que está ligado ao estilo de vida e à falta de monitoramento dos fatores de risco, além de outros indicadores.— Vemos um cenário de pessoas que no auge de suas vidas viverão com deficiências pós-AVC e que se prolongarão por décadas. Melhoramos o atendimento ao acidente vascular cerebral, o que é uma coisa boa, mas isso aumenta o número para incluir pessoas que ficaram com deficiências — afirma Lauren.A médica enumera causas para o fenômeno do rejuvenescimento de casos:— Acho que estamos em uma sociedade mais sedentária. Em alguns locais nem há boas calçadas para caminhar, é preciso dirigir para todo canto. Estamos sentados o tempo todo e isso nos leva ao aumento de casos de diabetes, obesidade e síndrome metabólica. Há mais comida processada também. Além disso, há a barreira de ir ao médico com um desses fatores de risco e ser efetivamente tratado [como deveria ocorrer].TratamentoAo longo dos três dias de evento houve a divulgação de importantes soluções ou de novas formas de tratar AVC e seus efeitos, com terapias e adaptações.Uma análise apresentada por Ángel Chamorro, professor de Neurologia na Universidade de Barcelona, mostrou que há benefício na combinação da trombectomia (cirurgia minimamente invasiva para AVC) e com a rápida infusão de um medicamento já conhecido e comum no tratamento do AVC, chamado alteplase, usado para dissolver coágulos. Tanto a operação quanto o medicamento são liberados no Brasil.A abordagem foi avaliada em pacientes que sofreram bloqueios de grandes artérias, que são 1 em cada 4 AVCs isquêmicos.— O material da pesquisa deveria já ser o suficiente para os médicos tomarem suas decisões de mudar suas práticas e decidir se essa abordagem deveria ser incorporada em guidelines. Minha opinião é que eles vão incluir, talvez leve um tempo — afirmou.Outra novidade do evento foi o resultado de uma nova pílula de uso diário que mostrou capacidade de reduzir em 26% novos casos de AVC isquêmico. Trata-se do primeiro tratamento do tipo para evitar a repetição de um acidente vascular sem aumentar o risco de sangramentos, algo bastante comum nesses pacientes. A droga é chamada de Asundexian e foi desenvolvida pela Bayer. A farmacêutica planeja submeter a pílulapara análise da Agência Nacional de Vigilância Sanitária (Anvisa) mas ainda não deu prazo para realizar o pedido.— É muito fácil de usar. Não há grupo em que não tenha funcionado. Isso quer dizer que nós, médicos, não precisamos ser muito seletivos — afirmou Mike Sharma, professor de neurologia na Universidade de McMaster, no Canadá, investigador principal do estudo. —Outra coisa que nos chamou a atenção é que a droga não aumenta o risco de sangramentos [o que acontecia com outros tratamentos]. Alguns deles são visíveis, por hematomas, que faziam as pessoas deixar de usar shorts. São aspectos que causam ansiedade e podem levar à pausa do tratamento.*A repórter viajou para o International Stroke Conference, ligado à Associação Americana do Coração, a convite da Bayer.",
        "imagem": "https://s2-oglobo.glbimg.com/hxYQ6J4nE8GtjCQQ4mgEPS9vi2Q=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/l/W/h7gAqDRIyplA9IxYJ5TQ/representacao-dor-de-cabeca-1048.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/22/ainda-perdemos-oportunidades-de-tratar-os-fatores-de-risco-do-avc-diz-professora-de-yale.ghtml",
        "data": "2026-02-22 07:30:35"
    },
    {
        "titulo": "Conselhos de saúde de chatbots de IA frequentemente estão errados, revela novo estudo",
        "descricao": "Um novo estudo publicado apresentou uma visão preocupante sobre se os chatbots com Inteligência Artificial (IA), que rapidamente se tornaram uma importante fonte de informações sobre saúde, eficazes em fornecer orientações médicas ao público em geral. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/9oSZxSbgjBRUuqOC5cvdYxnFb7o=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/n/2/d3aBIyQ1yuoEOngJVV4g/well-chatbots-health-feb12-0.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/22/conselhos-de-saude-de-chatbots-de-ia-frequentemente-estao-errados-revela-novo-estudo.ghtml",
        "data": "2026-02-22 07:30:33"
    },
    {
        "titulo": "O poder da moeda e a democracia",
        "descricao": "A economia tem dado sinais de um mundo em transição. Os indicadores apontam para direções diferentes. A administração Trump eleva a incerteza econômica, uma das razões da queda do dólar. A bolsa americana está em alta, e o ouro também sobe. A bolsa em alta pode ser confiança nas empresas, mas o ouro é um ativo típico de períodos de crise. Há sinais de que diversos países, como a China, têm diversificado suas reservas, reduzindo a quantidade de dólar. Mas o volume de investimentos em Treasury Bonds é tão alto que os países que quiserem abandonar esses títulos não têm para onde levar tanto dinheiro.Os fatos acima foram arrolados pelo economista Márcio Garcia, professor da PUC do Rio, numa conversa sobre economia internacional. Os sinais são contraditórios. Não se pode dizer que um movimento é bom, mesmo quando o efeito é positivo no curto prazo. A bolsa brasileira tem subido pela entrada de capital estrangeiro. Só em janeiro entrou mais dólar do que em todo o ano passado. Isso tem acontecido com outros países. O real se valorizou em relação à moeda norte-americana. Outras também.— O governo Trump tem tomado medidas que deveriam impactar a economia negativamente, mas a bolsa americana continua subindo. Só que o ouro também. O dólar vem se enfraquecendo de forma continuada. Há evidências curiosas: investidores aplicam no mercado acionário americano, apostando na inteligência artificial e em outros setores, mas fazem hedge contra o dólar no mercado futuro. Acreditam nos fundamentos das empresas, mas não confiam totalmente na moeda. Em geral, moeda e fundamentos caminham juntos. Com Trump, as duas coisas parecem estar em direções opostas — explica Márcio Garcia.O governo chinês deu ordem para que os bancos reduzam sua exposição aos títulos do Tesouro americano. Mas o Financial Times afirmou que não se pode confiar nos números de venda, porque os bancos negociam Treasury Bonds e aplicam em fundos que podem manter esses mesmos papéis em carteira.— O tamanho total da demanda por Treasury Bonds é de mais de US$ 30 trilhões. Mesmo quem queira tirar dinheiro de lá não tem onde colocar tanto trilhão. Entraram alguns bilhões no Brasil e isso já fez preço.A China quer que o renminbi substitua o dólar, lembra o economista. O problema é a falta de confiança do mundo em relação à governança chinesa. O país é uma ditadura, com dados opacos, como sempre ocorre em governos autocratas.Por outro lado, o mundo se faz perguntas agora que nunca havia feito antes, como sobre que tipo de autonomia terá o Federal Reserve, com Donald Trump em conflito com a diretora Lisa Cook e o presidente Jerome Powell. O economista Kevin Warsh foi anunciado para a presidência e, mesmo que seja qualificado para o cargo, Trump tem deixado claro que o escolheu para reduzir juros.A situação é tão anômala que Lisa Cook precisou contratar segurança particular, que ela paga do próprio bolso. Ela também acumula gastos elevados com advogados, mas a lei permite a criação de um fundo para receber contribuições de terceiros. O que a Suprema Corte vai decidir sobre o caso de Lisa Cook na acusação de suposta fraude hipotecária? Ela tem mandato até 2038.O Federal Open Market Committee (Fomc), o Copom deles, tem 12 votantes, sete são governadores do Fed. Powell deixará o comando, mas continuará governador até 31 de janeiro de 2028. A decisão de quem presidirá o Fomc é tomada pelo próprio Comitê. Não é necessariamente o presidente do Fed. Warsh pode chegar como presidente do Fed e não ser eleito para a presidência do Fomc. Se isso acontecer, ele será desautorizado na entrada.– Na história, a perda de hegemonia de uma moeda está ligada à perda de hegemonia política e econômica de um país. É algo que acontece, mas lentamente. Pela paridade de poder de compra, o PIB chinês já é maior do que o dos Estados Unidos, e pode ultrapassá-lo em alguns anos. Mas para o renminbi ser moeda de reserva, a China precisaria abrir seu mercado de capitais. Muita gente diz: não posso colocar meu dinheiro no mercado chinês porque não sei se poderei sair. Enfim, aquela é uma sociedade que não é uma democracia e não há sinal de que venha a ser.Para usar a expressão da moda, “no fim do dia” é a política que define. Por mais que Trump a ataque, a democracia continua vigorosa como acaba de mostrar a decisão da Suprema Corte contra as tarifas.(Com Ana Carolina Diniz)",
        "imagem": "https://s2-oglobo.glbimg.com/NIkeN9k-Vp_yRFsN6k6XxstAOoQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/g/H/yeITobRhianvKVI0EEpw/trumpcartao.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/miriam-leitao/coluna/2026/02/o-poder-da-moeda-e-a-democracia.ghtml",
        "data": "2026-02-22 07:30:32"
    },
    {
        "titulo": "Livro reúne 300 fotos inéditas do Centro do Rio antes da demolição para a passagem da Avenida Presidente Vargas",
        "descricao": "Poucas décadas após a Reforma Pereira Passos, um novo “bota-abaixo” mudou novamente o Centro do Rio e, apesar de ser menos lembrada que a primeira, foi uma transformação urbana igualmente impactante, deixando marcas sociais e culturais profundas na cidade. Entre 1941 e 1944, durante o Estado Novo, 525 prédios foram destruídos para a construção de uma larga avenida, que seria batizada como 10 de Novembro, data do autogolpe com o qual Getúlio Vargas consolidou seu poder nos moldes de uma ditadura, mas que acabou recebendo o nome do presidente após sua conclusão.Ao mestre, com carinho: Mulambö conta como é pintar o retrato de Heitor dos Prazeres durante desfile da Vila IsabelVan Gogh: Obsessão pelo amarelo é tema de nova exposição do artista em AmsterdãDa antiga Praça Onze até a Igreja da Candelária (um dos poucos monumentos preservados por clamor popular), habitações populares, espaços públicos, escolas, igrejas e até prédios do governo, como o antigo Paço Municipal, sede da prefeitura entre 1892 e 1942, foram abaixo. Toda essa reestruturação urbanística empreendida na gestão de Henrique Dodsworth, interventor municipal nomeado por Vargas, foi registrada por Aristógiton e Uriel Malta, filhos de Augusto Malta, o primeiro fotógrafo oficial da cidade, entre 1903 e 1936, e que, por sua vez, documentou a Reforma Pereira Passos.As mais de 14 mil imagens feitas pelos irmãos Malta foram redescobertas há cerca de três anos no acervo do Arquivo Geral da Cidade do Rio de Janeiro (AGCRJ), preservadas em 11 álbuns, em negativos e positivos em nitrato de prata. Após dois anos de restauração, identificação e catalogação, 300 fotos foram selecionadas para o recém-lançado livro digital “Achados & perdidos — Imagens inéditas do Rio de Janeiro” (2026, Aprazível Edições), projeto contemplado pelo edital Pró-Carioca da Secretaria Municipal de Cultura (SMC). Com direção editorial de Leonel Kaz e gráfica de Sula Danowski, a publicação, que pode ser acessada gratuitamente no site do AGCRJ, irá ganhar uma versão impressa em dois meses, com tiragem de mil exemplares.— Essas imagens pertenceram à antiga Secretaria de Viação e Obras e vieram para o Arquivo. Mas trabalhar em um acervo com oito milhões de documentos é descobrir e redescobrir coisas o tempo inteiro. Ao nos depararmos com esse material, tivemos a dimensão do verdadeiro tesouro que ele é, que precisava chegar ao público — destaca Elizeu Santiago de Sousa, presidente do AGCRJ. — Não havia nenhuma identificação além do que está nas fotos. Primeiro, fizemos uma checagem com a documentação do próprio Arquivo, de textos, processos, correspondência. Depois, buscamos na hemeroteca tudo o que saiu na imprensa relacionado a esse período.Praça Onze: Rara imagem do berço do samba, com o Canal do Mangue ao fundoAcervo do Arquivo Geral da Cidade do Rio de JaneiroNão é possível precisar a autoria de cada irmão na maioria das fotos, à exceção do sobrenome “Malta” escrito na vertical em algumas imagens por Aristógiton (que, à época, chefiava o antigo Gabinete Fotográfico da Prefeitura), como explicam em seu texto no livro os pesquisadores Rafael Martins e Pedro Marreca, diretores do Centro de Documentação e do Centro de Ensino e Pesquisa do AGCRJ, respectivamente.Galerias RelacionadasA publicação traz registros raros como a casa da Tia Ciata, no número 117 da Rua Visconde de Itaúna; um dos berços do samba carioca; a Praça Onze e o Canal do Mangue ainda margeado por palmeiras imperiais, cartão-postal do Rio de Janeiro até a primeira metade do século XX; o Campo de Santana, antes e depois da derrubada de 18 mil metros quadrados de área verde; e templos como a Igreja de São Pedro dos Clérigos, de 1733, joia do barroco nacional, com seus interiores decorados por Mestre Valentim. A obra ainda mostra transformações urbanísticas em outras áreas da cidade, tanto na ocupação da Zona Sul, por vezes registrada como uma área quase rural, quanto no avanço para o subúrbio, com a abertura da Avenida Brasil.— São Pedro dos Clérigos estava na primeira lista de tombamento do Iphan, em 1938, pouco tempo depois da sua criação, como uma das igrejas mais importantes do país. Para, em seguida, ser destombada e demolida, mesmo com um manifesto contrário assinado por Manuel Bandeira, Portinari, Vinicius de Moraes. Foram destruídos prédios históricos e outros inaugurados poucos anos antes, na Reforma Pereira Passos — ressalta Leonel Kaz. — Vemos fotos que parecem cenários da guerra que estava acontecendo do outro lado do Atlântico. E é uma coisa recorrente no patrimônio histórico do Rio, parece uma cidade que é refundada a cada manhã. Esse é um livro importantíssimo, que não fala só de arquitetura e urbanismo, mas de como as pessoas viviam, de como esses espaços eram ocupados.Imagem da casa que abrigava o terreiro de Tia Ciata, na Rua Visconde de ItaúnaAcervo do Arquivo Geral da Cidade do Rio de JaneiroPara o Secretário Municipal de Cultura, Lucas Padilha, a importância do livro vai além de revelar um tesouro iconográfico até então desconhecido do grande público.— Conhecendo o passado podemos planejar melhor o presente e o futuro. No livro, vemos imagens de utopias que duraram dez anos, a cidade que Vargas imaginou deixou de ser a capital do Brasil — comenta Padilha. — Memória é um serviço público, é como ter acesso a um posto de saúde, a uma escola. Uma instituição como o Arquivo pode e deve auxiliar à pesquisa, à academia, mas também revelar parte de seu acervo a um público maior, interessado na memória da cidade.",
        "imagem": "https://s2-oglobo.glbimg.com/vnvFEyFtFIMq9r4LfqpGic-q2cQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/D/h/Km1VSLRsGUJ7BbBhajQw/predios-antigos-do-min-da-guerra-e-da-central-a-sombra-de-seus-novos-edificios-pag-30-e-31-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/22/livro-reune-300-fotos-ineditas-do-centro-do-rio-antes-da-demolicao-para-a-passagem-da-avenida-presidente-vargas.ghtml",
        "data": "2026-02-22 07:30:31"
    },
    {
        "titulo": "As dores da política",
        "descricao": "Fui assistir à ópera “Um baile de máscaras” na Bastille, e não consegui deixar de pensar no Brasil. A obra de Verdi destaca temas como “destino inevitável”, “traição”, “perdão”, “sacrifício”, terminando com uma mensagem humanista: o perdão e a honra podem prevalecer mesmo diante da morte. Fiquei pensando, porém, na situação atual do Supremo Tribunal Federal (STF), que um ministro me definiu como de “insegurança”. A reunião, que se queria secreta, que definiu a saída do ministro Dias Toffoli da relatoria do caso Master, foi gravada, provavelmente pelo próprio, o que deixou seus defensores abismados e temerosos. Que outras conversas teriam sido gravadas? Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/Wx3aE_qX9wY5uOMI6AYgaYpUfYg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/p/e/x3y6ldSdm90oqawMCRvw/bre-0440.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/merval-pereira/coluna/2026/02/as-dores-da-politica.ghtml",
        "data": "2026-02-22 07:30:30"
    },
    {
        "titulo": "Caso Marielle: o que acusação e defesa vão apresentar no julgamento que começa terça-feira no STF",
        "descricao": "Doze páginas manuscritas, em letra de forma e caligrafia regular, revelam a organização do pensamento do ex-sargento da Polícia Militar Ronnie Lessa. O rascunho daria origem à sua delação premiada, na qual o assassino confesso da vereadora Marielle Franco (PSOL) e do motorista Anderson Gomes acusa os irmãos Domingos e Chiquinho Brazão — conselheiro do Tribunal de Contas do Estado do Rio de Janeiro (TCE-RJ) e ex-deputado federal, respectivamente — de tê-lo contratado para o crime. O documento está no processo. Dados da insegurança: Janeiro tem queda no roubo de celulares, mas veículos estão mais visados por criminosos no RioConfira: Trânsito no Centro terá interdições para o Desfile das Campeãs neste sábadoA colaboração premiada é a espinha dorsal da Ação Penal 2434, em trâmite no Supremo Tribunal Federal (STF), contra os irmãos Brazão; o ex-chefe da Polícia Civil Rivaldo Barbosa; o soldado da PM Robson Calixto Fonseca, o Peixe; e o major, da mesma corporação, Ronald Paulo Alves Pereira. Todos estão presos. O julgamento está previsto para terça e quarta-feira, nos mesmos moldes do dos atos antidemocráticos, em que o ex-presidente Jair Bolsonaro foi julgado e condenado, em novembro do ano passado, pela Primeira Turma do STF, sob a relatoria do ministro Alexandre de Moraes.O que diz a acusaçãoEm sua delação, Ronnie Lessa — que confessou ter atirado em Marielle — descreve uma trama articulada, segundo a acusação, para proteger interesses ligados à grilagem de terras em Jacarepaguá, reduto político dos Brazão. Homologada pela Justiça, a colaboração é contestada pelas defesas, que questionam sua credibilidade.No relatório, a própria Polícia Federal ressalta as dificuldades de produzir provas materiais cinco anos após o crime. Até então o caso estava com autoridades estaduais. O delator contou, por exemplo, que recebeu a submetralhadora HK MP5 usada no crime dos supostos mandantes, por intermédio de Edmilson da Silva de Oliveira, o Macalé, amigo de Lessa e uma espécie de agenciador da pistolagem.Lessa afirma que a devolução a Macalé da arma — supostamente pertencente à milícia de Rio das Pedras — fazia parte do acordo. Os cartuchos, segundo ele, foram descartados em um riacho nos fundos da favela.Essa arma jamais foi encontrada pela polícia, assim como o Cobalt usado no ataque. Lessa disse que, após o crime, outro amigo, o ex-bombeiro Maxwell Simões Corrêa, o Suel, levou o veículo para o desmanche, quebrando a placa em pedaços, e espalhando-os ao longo da linha férrea, do Méier a Rocha Miranda, na Zona Norte do Rio. Policiais percorreram esses locais, mas nada acharam. Também foram a Rio das Pedras em busca dos projéteis, porém o córrego já havia sido aterrado.Entre os elementos técnicos obtidos pela investigação, consta o registro de que os celulares de Lessa e Domingos estavam conectados à mesma antena na Barra da Tijuca durante a primeira reunião que teriam tido para tratar do assassinato, no fim de 2017. O encontro teria sido entre os irmãos, Lessa e Macalé. A defesa alega, no entanto, que Domingos mora na região — o que significa que, mesmo se estivesse em casa, a conexão se daria pela mesma estação rádio-base (ERB).Os investigadores passaram, então, a analisar projetos de Chiquinho que evidenciassem rivalidade com Marielle. Segundo a PF, o embate se intensificou durante a tramitação de uma proposta na Câmara do Rio para flexibilizar regras urbanísticas e legalizar loteamentos irregulares. De acordo com o delator, Marielle se opôs publicamente ao projeto, defendendo a regularização voltada a Áreas de Especial Interesse Social (AEIS) e afirmando que o texto beneficiaria grileiros e milícias. A aprovação apertada, após sucessivos adiamentos, é apontada pela acusação como marco do agravamento do conflito entre a vereadora e os irmãos Brazão.Outra peça que a acusação apresentará é uma testemunha que confirma um relato de Lessa: segundo ela, o então PM, Macalé e os irmãos frequentavam o mesmo criatório de pássaros em Jacarepaguá. Mas os Brazão negam conhecer Lessa.A defesaO advogado de Chiquinho Brazão, Cleber Lopes, diz que vai contestar ponto a ponto a delação. Nos memoriais entregues na semana passada aos ministros Flávio Dino, Cristiano Zanin e Cármen Lúcia — Alexandre de Moraes é o relator —, ele sustenta que não há provas que corroborem o relato de Lessa e pede a absolvição de seu cliente.— A principal prova é a delação e nada foi corroborado. O delator diz que devolveu a arma a Macalé, mas foi condenado por tê-la jogado no mar. É uma sucessão de mentiras. Como se pode condenar alguém com base apenas em um depoimento? — afirmou.Os advogados dos outros réus não se manifestaram. A Procuradoria-Geral da República denunciou Domingos e Chiquinho Brazão, Rivaldo Barbosa e Ronald Paulo por homicídio qualificado. Além de Robson, os irmãos também respondem por organização criminosa.Antes de ser condenado na Justiça do Rio, em outubro de 2024, a 78 anos e nove meses de prisão pelo duplo homicídio e pela tentativa contra a assessora Fernanda Chaves, Lessa decidiu colaborar. A iniciativa foi tomada após a primeira delação — a de Élcio de Queiroz, motorista do Cobalt usado na emboscada, que decidiu confessar o crime após a promotora Simone Sibilio, da Força-Tarefa Marielle e Anderson, obter uma prova que seria usada contra ele no júri.PF entra no casoCom a investigação sobre os mandantes patinando, a PF assumiu o caso. O delegado federal Guilherme Catramby apresentou a Élcio registros de pesquisas feitas por Lessa no sistema CCFácil, ferramenta de consulta de dados, obtida por Sibilio. As buscas incluíam endereços ligados à vereadora, feitas com o e-mail de um policial militar morto. A delação de Élcio abriu caminho para pressionar Lessa. Diante das evidências, ele confessou e firmou acordo, apontando os irmãos Brazão e Rivaldo como mandantes.Lessa diz que Rivaldo orientou que o crime não ocorresse nas imediações da Câmara Municipal. Por isso, a execução em 14 de março de 2018 foi no trajeto entre a Casa das Pretas, onde Marielle participara de um evento, e sua casa, na Tijuca. Há dez dias, o delegado passou a responder também por obstrução de Justiça.Provas confirmadasPara o professor de Direito Penal da UFF e do IBMEC Taiguara Libano, a jurisprudência do STF é clara: delação desacompanhada de outras provas revela insuficiência probatória.— Embora não haja uma mensagem direta que comprove a ordem de execução de Marielle e Anderson, o material reunido pode indicar elos entre os envolvidos e apontar possíveis motivações. Agora, é preciso acompanhar os desdobramentos do processo — disse.Breno Melaragno, professor de Direito Penal da PUC-Rio, ressalta que a colaboração premiada é meio de obtenção de prova, tanto pela lei de organizações criminosas quanto pela jurisprudência do STF.— O delator fornece elementos, e o sistema penal precisa buscar provas para confirmá-los. Se não houver corroboração, a delação não se sustenta.Procuradas, a Polícia Federal e a Procuradoria Geral da República não se manifestaram.",
        "imagem": "https://s2-oglobo.glbimg.com/06dshixN-LvMzMT-IdBhLFSLyBQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/A/h/GN02aZRfKtK7m1lBVtrA/61940466-pa-rio-de-janeiro-rj-03-10-2016-eleicoes-2016-marielle-franco-vereadora-eleita-pelo-psol.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/02/22/caso-marielle-o-que-acusacao-e-defesa-vao-apresentar-no-julgamento-que-comeca-terca-feira-no-stf.ghtml",
        "data": "2026-02-22 07:30:28"
    },
    {
        "titulo": "Tarifaço: Empresas preparam disputa por reembolso bilionário nos EUA",
        "descricao": "Na sexta-feira (20), a Suprema Corte dos EUA decidiu que o tarifaço do presidente Donald Trump, política tarifária que tem sido central para a agenda econômica do presidente norte-americano, são ilegais",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/tarifaco-empresas-preparam-disputa-por-reembolso-bilionario-nos-eua/",
        "data": "2026-02-22 07:30:24"
    }
]