[
    {
        "titulo": "Abertura dos Jogos de Inverno tem vaias aos EUA e 'Volare' de Mariah Carey",
        "descricao": "Batizada pela direção artística de \"Harmonia\", a cerimônia de abertura dos Jogos Olímpicos de Inverno Milão-Cortina, que aconteceu simultaneamente em quatro das cidades-sede no norte da Itália, foi marcada por vaias do público às delegações dos Estados Unidos e de Israel, em meio a conflitos geopolíticos com países europeus.Leia mais (02/06/2026 - 19h35)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/06/177041060069865268c0e7f_1770410600_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2026/02/abertura-dos-jogos-de-inverno-tem-vaias-aos-eua-e-volare-de-mariah-carey.shtml",
        "data": "2026-02-06 22:35:00"
    },
    {
        "titulo": "Influenciador Henrique Maderite morre aos 50 anos em Minas Gerais",
        "descricao": "Ele foi encontrado sem vida na Estrada do MaracujáThe post Influenciador Henrique Maderite morre aos 50 anos em Minas Gerais appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/02/Captura-de-tela-2026-02-06-193055.png",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/influenciador-henrique-maderite-morre-aos-50-anos-em-minas-gerais/",
        "data": "2026-02-06 22:34:43"
    },
    {
        "titulo": "PDT oficializa pré-candidatura de Jean Paul Prates ao Senado, pelo RN",
        "descricao": "O PDT oficializou a pré-candidatura de Jean Paul P...",
        "imagem": "https://s2-valor.glbimg.com/FjsC5a5hdTefB6UpqQDbWO1wjDI=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/i/6/6P8MFjSGyQU39MbAne1Q/408192603.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/02/06/pdt-oficializa-pre-candidatura-de-jean-paul-prates-ao-senado-pelo-rn.ghtml",
        "data": "2026-02-06 22:34:09"
    },
    {
        "titulo": "Multiplan faz planos de ampliar mais três shoppings, mas isso dependerá das eleições",
        "descricao": "Multiplan faz planos de ampliar mais três shoppings, mas isso dependerá das eleições - Notícias e informações do Grande ABC: multiplan,empreendimentos,expansões,eleições",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283916/multiplan-faz-planos-de-ampliar-mais-tres-shoppings-mas-isso-dependera-das-eleicoes",
        "data": "2026-02-06 22:34:00"
    },
    {
        "titulo": "Multiplan faz planos de ampliar mais três shoppings, mas isso dependerá das eleições",
        "descricao": "A Multiplan, dona de uma rede de 20 shopping, anunciou nesta sexta-feira, 6, que pretende iniciar um novo ciclo de investimentos em expansões dos seus empreendimentos. A empresa comunicou que estuda lançar as expansões dos shoppings de Jundiaí (acréscimo de 7,8 mil metros quadrados), São Caetano (9 mil metros quadrados) e Belo Horizonte (12,8 metros [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/multiplan-faz-planos-de-ampliar-mais-tres-shoppings-mas-isso-dependera-das-eleicoes",
        "data": "2026-02-06 22:34:00"
    },
    {
        "titulo": "Multiplan faz planos de ampliar mais três shoppings, mas isso dependerá das eleições",
        "descricao": "A Multiplan, dona de uma rede de 20 shopping, anunciou nesta sexta-feira, 6, que pretende iniciar um novo ciclo de investimentos em expansões dos seus empreendimentos. A empresa comunicou que estuda lançar as expansões dos shoppings de Jundiaí (acréscimo de 7,8 mil metros quadrados), São Caetano (9 mil metros quadrados) e Belo Horizonte (12,8 metros [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/multiplan-faz-planos-de-ampliar-mais-tres-shoppings-mas-isso-dependera-das-eleicoes/",
        "data": "2026-02-06 22:34:00"
    },
    {
        "titulo": "Hacker tira R$ 50 milhões de 18 fundos administrados pela VERT",
        "descricao": "A VERT – securitizadora, gestora e DTVM – sofreu uma invasão hacker na última terça-feira que resultou na retirada de cerca de R$ 50 milhões das contas de 18 fundos sob sua administração, fontes a par do assunto disseram ao Brazil Journal. Victoria de Sá, sócia e fundadora da VERT, disse que os valores ainda [...]The post Hacker tira R$ 50 milhões de 18 fundos administrados pela VERT appeared first on Brazil Journal.",
        "imagem": "https://braziljournal.com/wp-content/uploads/2026/02/GettyImages-2181999819-635x357.jpg",
        "fonte": "braziljournal",
        "link": "https://braziljournal.com/hacker-tira-r-50-milhoes-de-18-fundos-administrados-pela-vert/",
        "data": "2026-02-06 22:33:30"
    },
    {
        "titulo": "Quanto é (2 + 3)2 – 10 × 5? Uma conta simples elevada ao quadrado que derruba muita gente",
        "descricao": "Veja o passo a passo, entenda o resultado negativo e aprenda como isso vale para situações reaisThe post Quanto é (2 + 3)2 – 10 × 5? Uma conta simples elevada ao quadrado que derruba muita gente appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_26p8dq26p8dq26p8.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/quanto-e-2-3-10-5-uma-conta-simples-elevada-ao-quadrado-que-derruba-muita-gente/",
        "data": "2026-02-06 22:33:00"
    },
    {
        "titulo": "Policial e ex-guarda são libertados após 70 dias presos com \"dinheiro de muamba\"",
        "descricao": "Depois de 70 dias na cadeia, o policial civil Augusto Torres Galvão Florindo e o ex-guarda civil metropolitano Marcelo Raimundo da Silva ganharam a liberdade. O juiz Luiz Augusto Iamassaki Fiorentini, da 5a Vara Federal de Campo Grande, atendeu ao pedido das defesas e revogou as prisões preventivas (por tempo indeterminado) dos réus por corrupção. A decisão foi assinada nesta quinta-feira (6), após o encerramento da fase de instrução do processo. Durante a tarde de ontem, testemunhas foram ouvidas em juízo e réus foram interrogados. Agora, acusação e defesas apresentam as considerações finais para que o magistrado dê a sentença. O juiz entendeu que, neste momento da ação penal, não se justificava mais a manutenção da prisão dos réus, que não podem mais interferir nas investigações ou no andamento do processo. O juiz reconhece a gravidade das acusações, especialmente pelo fato de envolver um policial civil, mas pondera que, diante da pena mínima prevista para os crimes investigados, de 2 anos, é possível que eventual condenação não resulte em regime fechado. Com isso, considerou a prisão preventiva desproporcional. “É certo que a imputação, abstratamente considerada, é grave e, naquele momento inicial, o que, aliado às circunstâncias do flagrante, a liberdade dos réus certamente tinha potencial para abalar a ordem pública, dadas as suspeitas de envolvimento de agente policial. Entretanto, após o correr da instrução, como destacado por ambas as partes, não mais se cogita a possibilidade de embaraço à colheita de provas, tampouco sua destruição ou manipulação”, registrou. Ele fez exigência aos acusados, que deverão comparecer periodicamente em juízo, por exemplo. Os réus também ficam proibidos de mudar de endereço sem comunicar previamente a Justiça. No caso de Augusto Torres, que é policial civil, o juiz determinou ainda a suspensão parcial do exercício da função. O agente só poderá atuar em atividades administrativas internas, sem participação em investigações, diligências externas ou plantões. Também foi determinado o recolhimento de distintivos, documentos funcionais e a suspensão do porte e da posse de armas de fogo, inclusive como CAC (Caçador, Atirador e Colecionador). O investigador também está proibido de atuar como instrutor de tiro. Prisão e processo - Augusto e Marcelo foram presos em flagrante pela Polícia Federal, no dia 28 de novembro do ano passado, durante uma transação em dinheiro referente à compra de mercadorias contrabandeadas apreendidas pela Polícia Civil e desviadas de uma delegacia, conforme a acusação. O policial civil havia recebido R$ 130 mil em espécie numa sacola entregue pelo ex-guarda, no estacionamento de um atacadista em Campo Grande. No dia 23 de dezembro, a juíza Franscielle Martins Gomes Medeiros, substituta na 5a Vara Federal, recebeu a denúncia contra Augusto, Marcelo e a esposa do ex-GCM, Ana Cláudia Olazar. O policial civil passou a ser réu por corrupção passiva, crime de “solicitar ou receber, para si ou para outrem, direta ou indiretamente, ainda que fora da função ou antes de assumi-la, mas em razão dela, vantagem indevida, ou aceitar promessa de tal vantagem”. Já Marcelo e Ana Cláudia respondem por corrupção ativa (oferecer ou prometer vantagem indevida a funcionário público) e concurso de pessoas (quando duas ou mais pessoas unem esforços para a prática de um crime). Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/06/136n5kxwbp31l.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/policial-e-ex-guarda-sao-libertados-apos-70-dias-presos-com-dinheiro-de-muamba",
        "data": "2026-02-06 22:33:00"
    },
    {
        "titulo": "Lula e Janja vão almoçar com Gil e Flora em Salvador",
        "descricao": "O presidente Lula e a primeira-dama Rosângela da Silva, a Janja, serão recebidos para um almoço por Flora e Gilberto Gil no sábado (7), em Salvador.Leia mais (02/06/2026 - 19h33)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/06/177041681369866aad39f78_1770416813_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/02/lula-e-janja-vao-almocar-com-gil-e-flora-em-salvador.shtml",
        "data": "2026-02-06 22:33:00"
    }
]