[
    {
        "titulo": "Empresa aérea é condenada a indenizar passageiro por overbooking",
        "descricao": "A companhia aérea Latam deve pagar indenização de R$ 6.400,00 por negar embarque de passageiro com reserva confirmada. A decisão, do 1o Juizado Especial de Maceió, foi publicada no Diário da Justiça Eletrônico desta quarta-feira (4). De acordo com os autos, o passageiro havia sido convidado para dar aula no curso de formação da Polícia...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Decisao-judicial-730x486.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1720052/empresa-aerea-e-condenada-a-indenizar-passageiro-por-overbooking/",
        "data": "2026-02-04 20:53:30"
    },
    {
        "titulo": "Caso Master: comissão do Senado vai que pedir dados sigilos e assessoramento do BC, diz Renan após reunião com Galípolo",
        "descricao": "O presidente da Comissão de Assuntos Econômicos (CAE) do Senado Federal, Renan Calheiros (MDB-AL), se reuniu nesta quarta-feira com o presidente do Banco Central, Gabriel Galípolo, para tratar das apurações relacionadas ao caso Master. Créditos reinvestidos: Imóveis de Ronaldinho Gaúcho foram usados em captação de R$ 330 milhões do Master sem aval do jogadorSoftware israelense, experiência da Lava-Jato e bloqueio de Wi-Fi: Como a PF faz a perícia nos celulares dos alvos do caso MasterApós a a reunião, Renan afirmou que uma comissão criada por ele vai pedir informações sigilosas e assessoramento técnico do Banco Central.— Vamos requisitar todas as informações das investigações do Banco Master, inclusive informações sigilosas — disse. — Viemos pedir acesso às informações e requisitar um assessoramento técnico do BC. Renan disse ainda que irá conversar, na próxima semana, com o presidente do Supremo Tribunal Federal (STF), ministro Edson Fachin, e o diretor-geral da Polícia Federal, Andrei Passos. Initial plugin textMais cedo, ele afirmou que pretende enviar perguntas por escrito ao presidente Luiz Inácio Lula da Silva sobre a reunião fora da agenda oficial com o dono do Banco Master, Daniel Vorcaro. O caso envolve visitas de Vorcaro ao Palácio do Planalto que não constaram na agenda oficial do governo. Conforme revelado pelo colunista do GLOBO Lauro Jardim, o dono do Banco Master se reuniu com Lula em dezembro de 2024 em um encontro intermediado pelo ex-ministro da Fazenda Guido Mantega. A reunião não aparece nos registros oficiais da Presidência nem nos controles de entrada do Gabinete de Segurança Institucional (GSI). Rioprevidência: Aportes multimilionários no Master foram aprovados em tempo recorde, diz PFNa semana passada, o ministro Fernando Haddad (Fazenda) afirmou que Lula recebeu Vorcaro quando não havia “indícios de crime” e que disse ao banqueiro que a decisão do Banco Central sobre a instituição financeira seria “técnica”. O Master teve a liquidação decretada pelo BC em novembro de 2025.Outras idas ao PlanaltoDados obtidos por meio da Lei de Acesso à Informação mostram que Vorcaro esteve no Planalto em outras três ocasiões entre 2023 e 2024 — em 4 de dezembro de 2023, 1o de março de 2024 e 3 de abril de 2024. As visitas também não foram registradas nas agendas oficiais. O pai do banqueiro, Henrique Vorcaro, esteve no local em 6 de novembro de 2024, em horário igualmente fora dos registros públicos. Procurado, o Palácio do Planalto afirmou que Daniel e Henrique Vorcaro não foram recebidos no gabinete do presidente Lula ou por ministros no Palácio do Planalto, nas datas das visitas registradas pelo GSI. Em nota, o governo declarou que, à época, não havia denúncias formais de irregularidades contra os controladores do banco e que associar o caso ao governo busca desviar o foco dos responsáveis pelas fraudes. A iniciativa de Renan ocorre no dia em que a CAE instala uma comissão para acompanhar as investigações sobre o Banco Master. O colegiado pretende requisitar documentos, inclusive sigilosos, a órgãos como Polícia Federal, Banco Central, Comissão de Valores Mobiliários (CVM) e Tribunal de Contas da União (TCU).Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/dBDnLqx77uhEQI85tJ0iqCZ8DX0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/A/k/u9BbxqTJe7vJAaVoIAnw/066a3662.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/04/caso-master-comissao-do-senado-vai-que-pedir-dados-sigilos-e-assessoramento-do-bc-diz-renan-apos-reuniao-com-galipolo.ghtml",
        "data": "2026-02-04 20:53:28"
    },
    {
        "titulo": "Acusação de assédio sexual contra ministro do STJ é enviada para o STF",
        "descricao": "A acusação de assédio sexual contra o ministro do Superior Tribunal de Justiça (STJ) Marco Buzzi foi enviada nesta quarta-feira (4) para o Supremo Tribunal Federal. Ainda não foi sorteado o relator do caso. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/C8CvN60egaYhbQ1EVGdfi10Te_0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/r/m/B8B8ogQKAHWcwGTAo0aw/89325619-pa-brasilia-bsb-26-08-2020-fotos-para-o-acervo-do-stj-superior-tribunal-de-justica.-fot.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/malu-gaspar/post/2026/02/acusacao-de-assedio-sexual-contra-ministro-do-stj-e-enviada-para-o-stf.ghtml",
        "data": "2026-02-04 20:53:07"
    },
    {
        "titulo": "Tablets têm alta nas vendas em 2025, mas mercado terá turbulência em 2026",
        "descricao": "Pesquisa da Omdia atribui crescimento às comemorações do final de ano e receio de alta nos preços do dispositivo",
        "imagem": "https://www.mobiletime.com.br/wp-content/uploads/2025/12/pilot-balanco3RDZ.jpg",
        "fonte": "mobiletime_br",
        "link": "https://www.mobiletime.com.br/noticias/04/02/2026/tablets-alta-vendas-2025/",
        "data": "2026-02-04 20:53:06"
    },
    {
        "titulo": "Rara água-viva fantasma gigante é registrada no fundo do mar",
        "descricao": "Uma água-viva fantasma gigante foi registrada durante uma expedição científica no fundo do mar da Argentina. O animal, que vive em grandes profundidades e pode atingir tamanho semelhante ao de um ônibus escolar, foi filmado em uma área pouco estudada do Atlântico Sul.O registro ocorreu durante a exploração de um recife de coral de águas frias. A espécie, conhecida cientificamente como Stygiomedusa gigantea, raramente é observada, já que habita regiões distantes da superfície.Segundo os pesquisadores, o exemplar apresenta: um corpo com cerca de um metro de diâmetro braços que podem alcançar até dez metros de comprimento, o que a coloca entre as maiores águas-vivas conhecidas.Expedição A gravação integra uma expedição liderada pela fundação americana Schmidt Ocean Institute, que percorreu a margem continental da Argentina, do litoral de Buenos Aires até áreas profundas próximas à Terra do Fogo, no extremo sul da América do Sul. Leia Também: Carabao Cup: Manchester City vence Newcastle e avança à decisão Intregante do Baralho do Crime é preso na Bolívia em operação conjunta Nike é acusada de suposta 'discriminação' contra trabalhadores brancos As imagens foram captadas por veículos operados remotamente, utilizados em pesquisas no oceano profundo. O animal foi registrado a aproximadamente 250 metros abaixo da superfície.Na mesma região, os cientistas identificaram extensos recifes de coral de águas frias, formados principalmente pela espécie Bathelia candida. Esses corais crescem lentamente, podem viver por centenas de anos e formam estruturas rígidas que servem de abrigo e alimentação para diversos organismos marinhos.Por isso, esses ambientes são classificados como ecossistemas marinhos vulneráveis, já que danos causados por atividades humanas podem levar décadas para serem revertidos.Maior recife Ainda durante a expedição, os pesquisadores localizaram: o maior recife já conhecido do coral Bathelia candida em todo o oceano/áreas conhecidas como exsudações frias, onde compostos químicos liberados pelo sedimento sustentam cadeias alimentares inteiras, mesmo sem luz solar.foi registrada uma lula-de-vidro a 1.725 metros de profundidade, em um cânion submarino no litoral argentino.Segundo os cientistas, os dados coletados durante a expedição passarão agora por análises que devem embasar estudos sobre biodiversidade, conservação marinha e os impactos da atividade humana nos oceanos profundos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/nike-e-acusada-de-suposta-discriminacao-contra-tra0137858800202602041803.png?xid=6976116",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/rara-agua-viva-fantasma-gigante-e-registrada-no-fundo-do-mar-1378614",
        "data": "2026-02-04 20:53:00"
    },
    {
        "titulo": "Onde vai passar o jogo do Flamengo x Inter e escalação hoje do Brasileirão",
        "descricao": "Jogo é válido pela segunda rodada e marca o retorno do Fla após derrota para o TimãoO post Onde vai passar o jogo do Flamengo x Inter e escalação hoje do Brasileirão apareceu primeiro em Jornal DCI.",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/02/Onde-vai-passar-o-jogo-do-Flamengo-x-Inter-e-escalacao-hoje-do-Brasileirao.jpg",
        "fonte": "dci",
        "link": "https://www.dci.com.br/esporte/futebol/onde-vai-passar-o-jogo-do-flamengo-x-inter-e-escalacao-hoje-do-brasileirao/327689/",
        "data": "2026-02-04 20:52:24"
    },
    {
        "titulo": "Após Meio/ideia, Rali mostra redução de vantagem de Lula contra Flávio no 2o turno; veja dados do agregador",
        "descricao": "O agregador de pesquisas Rali — iniciativa do GLOBO em parceria com o Instituto Locomotiva — mostra leve redução da vantagem do presidente Luiz Inácio Lula da Silva (PT) contra o senador Flávio Bolsonaro (PL) em um eventual segundo turno. O petista, no entanto, ainda lidera em todos os cenários testados, o que inclui também disputas contra os governadores Tarcísio de Freitas (Republicanos-SP), Ratinho Junior (PSD-PR) e Ronaldo Caiado (PSD-GO), além da ex-primeira-dama Michelle Bolsonaro (PL). Acesse os resultados do Rali.Na disputa de segundo turno, o atual ocupante do Planalto soma 47% das intenções de voto combinadas, enquanto Flávio tem 40,8%. Na rodada anterior do Rali, o petista tinha 48%, e o senador marcava 40,6%. O resultado considera o último levantamento Meio/Ideia divulgado nesta quarta-feira. Antes disso, também foram divulgadas recentemente pesquisas Genial/Quaest e Atlas.Em relação à avaliação do governo Lula junto ao eleitorado, o Rali mostra avanço da distância da reprovação para a aprovação da gestão do petista. São 50,3% os que desaprovam o terceiro mandato de Lula (eram 49,4%), enquanto 46,7% aprovam, mesma pontuação do que na rodada anterior.Veja todos os cenários de 2o turno das últimas pesquisas na ferramenta RaliResultados de segundo turno no Rali:Lula x FlávioLula (PT): 47%Flávio Bolsonaro (PL): 40,8%Lula x MichelleLula (PT): 46,9%Michelle Bolsonaro (PL): 41,8%Lula x TarcísioLula (PT): 46,1%Tarcísio de Freitas (Republicanos): 42,3%Lula x ZemaLula (PT): 46,5%Romeu Zema (Novo): 35,8%Lula x CaiadoLula (PT): 46,3%Ronaldo Caiado (União): 35,8%Lula x Ratinho JuniorLula (PT): 46,2%Ratinho Jr. (PSD): 37,9%",
        "imagem": "https://s2-oglobo.glbimg.com/m7QgzQsT8XaHe7jUdiIC8RoMlQY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/O/x/5svVGUQKCzjOcexLS5aw/arte-58-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/pulso/post/2026/02/apos-meioideia-rali-mostra-reducao-de-vantagem-de-lula-contra-flavio-no-2o-turno-veja-dados-do-agregador.ghtml",
        "data": "2026-02-04 20:51:43"
    },
    {
        "titulo": "Emenda de R$ 3 milhões destinada por deputado federal de Mato Grosso para compra de hospital é investigada",
        "descricao": "A “emenda pix” de R$ 3 milhões do deputado federal Emanuel Pinheiro Neto (MDB) enviada ao município de Dom Aquino (166 km ao Sul de Cuiabá), alvo de investigação da Polícia Federal autorizada pelo ministro do Supremo Tribunal Federal (STF) Flávio Dino, teve como destino a compra de um hospital particular que passaria a ser [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2019/10/Emanuel-Pinheiro-Neto-3-outubro-2019-Cleia-Viana.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/politica/emenda-de-r-3-milhoes-destinada-por-deputado-federal-de-mato-grosso-para-compra-de-hospital-e-investigada/",
        "data": "2026-02-04 20:51:36"
    },
    {
        "titulo": "Louvre diz que coroa da imperatriz Eugénie, danificada em roubo no ano passado, será restaurada",
        "descricao": "A coroa da imperatriz francesa Eugénie, que foi abandonada por ladrões em fuga após um ousado roubo no Louvre no ano passado, está “quase intacta” e será totalmente restaurada, informou o museu nesta quarta-feira (4). Vídeo: TV francesa divulga imagens inéditas do roubo das joias da Coroa no LouvreRoubo milionário no Louvre: o que se sabe e o que ainda falta saber após crime histórico em museu de Paris?A joia tem 1.354 diamantes e 56 esmeralda e foi desenhada em 1855 por Alexandre-Gabriel Lemonnier, joalheiro da Coroa nomeado por Napoleão II. A peça foi exibida pela primeira vez na Exposição Universal de Paris, ocasião em que o imperador buscava reafirmar o prestígio da França diante das potências europeias.Os investigadores ainda não localizaram as outras joias roubadas no assalto ocorrido em outubro, mas recuperaram a coroa deixada para trás. Em comunicado, o famoso museu parisiense afirmou que o objeto havia sido amassado, mas que será restaurado ao seu estado original, “sem necessidade de reconstrução”.A coroa da imperatriz Eugenia antes e depois do assalto ao Louvre em outubro de 2025Divulgação/Museu do Louvre/AFPPor que a coroa da imperatriz Eugénie é especialDe acordo com o site do Louvre, a estrutura segue o modelo tradicional das coroas imperiais, inspirada nas armas do Primeiro Império. Oito arcos em forma de águia, moldados em ouro cinzelado, sustentam palmetas incrustadas de diamantes — 1.354 no total —, com uma pedra maior no centro de cada uma.Cada palmeta é ladeada por duas esmeraldas, somando 56 no conjunto. No topo, um globo de diamantes é realçado por um círculo e um semicírculo formados por 32 esmeraldas e encimado por uma cruz composta por seis brilhantes.Embora parte dos diamantes tenha sido retirada do tesouro da Coroa, as esmeraldas pertenciam ao próprio Napoleão III. A construção geral ficou a cargo do joalheiro J.-P. Maheu, enquanto Lemonnier foi responsável pela montagem das pedras preciosas. Os irmãos Auguste e Joseph Fannière, escultores e cinzeladores renomados, criaram as águias que ornamentam a peça.A coroa recebeu uma medalha de prata na Exposição Universal de 1855, onde foi exibida como símbolo do esplendor do regime e da habilidade dos joalheiros parisienses. Após o evento, foi devolvida à imperatriz e, mais tarde, legada à princesa Marie-Clothilde Napoléon, condessa de Witt. Em 1988, passou a integrar o acervo público francês, com a participação do colecionador Roberto Polo na aquisição.Como foi o roubo ao LouvreNo dia 19 de outubro de 2025, quatro criminosos conseguiram invadir o Louvre, museu mais visitado do mundo, e roubar joias da Coroa francesa avaliadas em aproximadamente 100 milhões de dólares (cerca de R$ 550 milhões) em apenas alguns minutos. À exceção da coroa da imperatriz Eugênia, as outras peças levadas pelos ladrões continuam desaparecidas.Os ladrões estacionaram um elevador de carga sob a Galeria Apolo, subiram em uma plataforma, quebraram uma janela e usaram serras circulares para cortar as vitrines de vidro que continham os tesouros.'Medidas de emergência'Desde o roubo, a segurança do museu parisiense tem sido alvo de intensas críticas devido às falhas expostas pelo incidente.A grade de proteção \"é uma das medidas de emergência decididas após o roubo\", disse Francis Steinbock, administrador-geral adjunto do museu, à AFP. \"Reflexões estão sendo feitas sobre a segurança das outras janelas\", acrescentou o funcionário.A presidente do Louvre, Laurence de Cars, garantiu aos senadores franceses que uma grade seria reinstalada \"antes do Natal\", especificando que a anterior havia sido removida em 2003-2004 durante grandes obras de restauração.Outro projeto importante é o reforço da vigilância por vídeo nas fachadas do museu. \"Anunciamos um sistema com 100 câmeras instaladas ao redor do palácio\", afirmou Steinbock.O Louvre também anunciou a conclusão da instalação de dispositivos de detecção de intrusão ao redor do museu.De 15 a 18 de dezembro, os funcionários do Louvre entraram em greve para reivindicar melhores condições de trabalho e recursos adicionais de segurança. Em janeiro, o museu anunciou um aumento de 45% nas tarifas para visitantes de fora da Europa.Com a medida, turistas de fora do Espaço Econômico Europeu (União Europeia mais Islândia, Liechtenstein e Noruega) hoje pagam 32 euros (cerca de R$200) para visitar os 73 mil m2 do museu parisiense, 10 euros a mais (cerca de R$63) do que os visitantes europeus.",
        "imagem": "https://s2-oglobo.glbimg.com/IhRjO0JK-FuTYh9VVtG6Ijt81Sk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/p/w/Xbjii2RzeR4OLfYxjorg/afp-20260204-967b2cw-v1-highres-combofrancemuseumrobberylouvrecrown.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/04/louvre-diz-que-coroa-da-imperatriz-eugenie-danificada-em-roubo-no-ano-passado-sera-restaurada.ghtml",
        "data": "2026-02-04 20:51:34"
    },
    {
        "titulo": "Ex-estrategista de Trump defende presença de agentes de imigração em locais de votação nos EUA",
        "descricao": "O ex-estrategista da Casa Branca Steve Bannon afirmou que agentes federais de imigração deveriam atuar próximos aos locais de votação nas eleições legislativas de novembro. A declaração acendeu um alerta entre autoridades eleitorais sobre o risco de interferência do governo federal no processo eleitoral americano. Embora não ocupe cargo oficial, Bannon segue como uma das figuras mais influentes da extrema direita e mantém proximidade com o presidente Donald Trump. Semanas após ameaçar atacar a Colômbia: Trump tem 'encontro cordial e produtivo' com Petro na Casa BrancaOfensiva migratória: czar da fronteira de Trump anuncia plano para retirar 700 agentes anti-imigração de MinnesotaSegundo o jornal The Guardian, as declarações foram feitas em meio a novas investidas do presidente americano contra o sistema eleitoral, marcadas pela repetição de alegações falsas de fraude e pela defesa da federalização das eleições, hoje organizadas por estados e municípios.Nesta semana, Trump voltou a afirmar que o governo federal “deveria assumir o controle da votação”, sustentando, sem provas, que o Partido Democrata teria se beneficiado de votos de imigrantes em situação irregular, tese já desmentida reiteradas vezes por autoridades eleitorais e tribunais.Em seu programa War Room, Bannon reforçou essa narrativa ao dizer que o Serviço de Imigração e Controle de Alfândegas (ICE) estaria presente nos locais de votação. Para especialistas e gestores eleitorais, a eventual presença ostensiva de agentes de imigração representa um fator de intimidação, com potencial de afastar eleitores, inclusive cidadãos americanos e residentes legais.Manifestações: protestos pró-imigração na Califórnia chegam a São Francisco, e total de detidos incluindo Los Angeles gira em torno de 200A atuação de forças de segurança em zonas eleitorais é historicamente vista com cautela nos Estados Unidos e, em alguns estados, está sujeita a restrições legais. O receio é que ações desse tipo afetem a liberdade do voto, sobretudo em áreas de maioria democrata.A preocupação ganhou força após iniciativas recentes do governo Trump para ampliar sua influência sobre o processo eleitoral. Uma ordem executiva editada pelo presidente tentou impor a exigência de comprovação de cidadania para votar, mas foi parcialmente barrada pela Justiça, que reafirmou a competência dos estados na condução das eleições. Propostas semelhantes no Congresso também não avançaram.Em Minnesota, onde milhares de agentes federais foram deslocados nas últimas semanas, a procuradora-geral dos Estados Unidos, Pam Bondi, apresentou exigências ao governo estadual como condição para a redução do efetivo, incluindo o acesso aos registros de eleitores.Celas sem janelas e guardas ‘severos’: Sob Trump, quase 4 mil menores foram presos em 2025 durante ações anti-imigraçãoO Departamento de Justiça já move ações judiciais para obter esses dados em outros estados, enfrentando resistência de autoridades locais, que alegam riscos à privacidade e à segurança das informações.Para autoridades eleitorais, as declarações de Bannon reforçam o temor de que a pauta migratória seja usada como instrumento de pressão política durante o processo eleitoral, ampliando tensões institucionais às vésperas das eleições de meio de mandato.",
        "imagem": "https://s2-oglobo.glbimg.com/CFzizh00K55Zj7gCXE_QzGFKn6o=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/f/g/0bp2BlR0qApVl7omxalg/107316452-former-white-house-chief-strategist-steve-bannon-records-his-tv-show-before-speaking-a.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/04/ex-estrategista-de-trump-defende-presenca-de-agentes-de-imigracao-em-locais-de-votacao-nos-eua.ghtml",
        "data": "2026-02-04 20:51:27"
    }
]