[
    {
        "titulo": "Água de coco, altinha, bar e mais: lista reúne artistas gringos que curtiram e se apaixonaram ainda mais pelo Brasil em 2025",
        "descricao": "O Brasil é mesmo apaixonante... os artistas gringos que viajaram para cá neste 2025 que o digam. Personalidades estrangeiras que pousaram em cidades brasileiras neste ano não só cumpriram suas agendas de trabalho, como tiraram um tempinho para curtir maravilhas que temos aqui. Na retrospectiva deste último mês do ano, confira uma lista de quem aproveitou e se apaixonou mais ainda pelo país. Ivete Sangalo e Daniel Cady, Zé Vaqueiro e Ingra Soares... Veja famosos que terminaram seus casamentos em 2025Brunna Gonçalves mostra bastidores de minidesfile após lipo, com beijinho em Ludmilla, truque nos pés e mais1. Idris Elba no Réveillon de CopaIdris Elba no Réveillon de Copacabana ao lado de AnittaReprodução/InstagramO ator britânico aproveitou um período de férias com a mulher, a modelo Sabrina Dhowre, na Cidade Maravilhosa, logo no início de 2025. O casal andou de bicicleta na orla da Praia de Ipanema, por exemplo, e passou o Réveillon na cidade. Eles foram fotografados ao lado da cantora Anitta nos bastidores do Show da Virada, em Copacabana, onde a artista cantou. 2. Stray Kids jogando altinha na praiaIntegrante do grupo Stray Kids jogando altinha em praia no Rio de JaneiroReprodução/YouTubeO primeiro grupo de k-pop confirmado na história do Rock in Rio já esteve no Rio de Janeiro em abril deste ano para um show muito aguardado pelos fãs. Antes de subirem no palco eles provaram comidas típicas, como pastel e pão de queijo, e aproveitaram uma praia. Alguns integrantes até arriscaram uma altinha com banhistas que estavam na região jogando bola, bem no estilo carioca. 3. Rosalía na fila da pipocaRosalía em passagem pelo Rio de Janeiro em 2026Reprodução/InstagramA cantora espanhola viajou para o Rio de Janeiro para fazer uma audição de seu novo álbum, \"Lux\", no Cristo Redentor. A artista cantou algumas músicas e fotografou ao lado de fãs. Depois do compromisso, ela almoçou em uma churrascaria, comprou um disco de vinil de Elis Regina e ficou em uma fila para comprar pipoca em um pipoqueiro no Centro da cidade. 4. Lady Gaga com seu discurso emocionadoLady Gaga ensaia no palco em Copacabana com os bailarinosMarcelo Theobald/Agência O GloboQuando fez o show histórico gratuito na Praia de Copacabana em maio de 2025, Lady Gaga se emocionou. Ela fez um discurso especial para os fãs, chamou um brasileiro para traduzir as palavras dela em português, estendeu uma bandeira do Brasil no meio do palco e usou figurinos nas cores da bandeira do país. Um dia antes, ela desceu de seu quarto no Copacabana Palace e fez uma passagem de som para o público de surpresa! 5. Olivia Rodrigo pegando um bronze na praiaOlivia Rodrigo pegando um bronze na praiaReprodução/InstagramA jovem cantora norte-americana, de origem filipina, fez shows no Brasil em março deste ano e registrou alguns momentos especiais. Em um deles, a artista está tomando uma água de coco em Caiobá, balneário de Matinhos, em Curitiba. Olivia foi ao local acompanhada de sua equipe e tomou sol deitada na areia. 7. Chris Martin em seu passeio por BelémChris Martin em seu passeio por BelémReprodução/InstagramO artista se apresentou no Global Citizen Amazônia, no Estádio Olímpico do Pará, abrindo a programação da COP30 em outubro. Além de cantar, ele aproveitou para passear por Belém, surpreendendo quem passava pelo local. \"Uma hora da manhã, a gente veio comprar açaí e encontrou... Olha quem! Não estou acreditando até agora\", disse a fã Marcelly Silva, de 22 anos. 8. Dua Lipa e seu baralho no barDukagjin Lipa é pai de Dua LipaReprodução/InstagramA cantora britânica além de ter feito shows em São Paulo e no Rio de Janeiro, também curtiu bastante. Dua pegou uma piscininha, bebeu caipirinha, arriscou um samba ao lado de uma passista, encontrou artistas brasileiros em uma roda de samba, visitou o ensaio da Vila Isabel na quadra da agremiação, viu um jogo do clássico Fla x Flu no Maracanã e até jogou baralho com seu pai e membros de sua equipe em uma mesa de bar. Essa sabe viver!9. Shawn Mendes como hóspede na casa de IveteShawn Mendes e Marcelo Sangalo, filho de Ivete SangaloReprodução/InstagramO cantor canadense ganhou até apelido dos fãs brasileiros, de tanto que rodou pelo Brasil: Pivete Mendes. É tudo uma brincadeira com o fato de que ele chegou no país para se apresentar no Earthshot Prize, evento idealizado pelo príncipe William, e ficou por quase um mês! O artista curtiu uma roda de samba, foi na praia, esteve em São Paulo, no Rio e em Belém e hospedou na casa de Ivete Sangalo. Depois de ter aproveitado bastante o Brasil, ele foi embora na última terça-feira (2). Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/hl8_wgu9sk8yttwhe8tD1fuExvs=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/J/2/518TOgRSCaIgijpIAd3w/arte-2025-12-02t143155.408.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2025/12/agua-de-coco-altinha-bar-e-mais-lista-reune-artistas-gringos-que-curtiram-e-se-apaixonaram-ainda-mais-pelo-brasil-em-2025.ghtml",
        "data": "2025-12-03 07:30:52"
    },
    {
        "titulo": "Natal feito à mão: conheça a artesã que, há 17 anos, monta decoração natalina sustentável na Baixada Fluminense",
        "descricao": "A artesã Bernardete Goulart já transformou a chegada do Natal em tradição na Baixada Fluminense. Este ano, ela celebra a 17a edição de sua decoração sustentável, instalada no número 62 da Rua Waldete Charmom do Carmo Lima, no bairro Monte Líbano, em Nova Iguaçu. Com materiais recicláveis, a profissional cria, todos os anos, um corredor iluminado na calçada em frente à sua casa, atraindo moradores, visitantes e admiradores de várias regiões.Saiba como será: primeiro residencial do Reviver Centro no Saara é entregue nesta terça-feiraOficinas, brincadeiras e atrações culturais: saiba como será o Festival da Liga do Natal, em Cabo FrioPara este Natal, a artesã preparou novidades que já despertam curiosidade na vizinhança, a partir da restauração minuciosa de peças clássicas que fazem parte da memória afetiva da comunidade. Algumas delas são:Um anjo tocando harpaUm moinho de vento iluminadoUm caminhão de caixote de feiraUma árvore de NatalUm presépioBernardete Goulart trabalha ao longo de todo o ano na montagem das peçasDivulgaçãoToda a cenografia nasce de materiais que iriam para o lixo, como garrafas PET, caixotes, restos de madeira, papelão rígido, tubos de PVC e retalhos de tecido. O resultado é uma via que se transforma em um verdadeiro ponto turístico, aquecendo memórias afetivas e fortalecendo o sentido de comunhão. Famílias inteiras visitam a rua, crianças fazem fila para fotografar ao lado das esculturas e moradores relatam que o ambiente transforma o bairro durante todo o mês de dezembro. Bernardete diz que recebe esse carinho com emoção: — O Natal sempre nos lembra que a magia está nos pequenos gestos. É isso que tento colocar em cada peça que produzo. Agradeço a todos que valorizam meu trabalho e desejo que a magia do Natal ilumine a vida de todos. Um ano inteiro de trabalhoA artesã trabalha ao longo de todo o ano: cria peças novas, restaura as antigas, testa mecanismos de iluminação e organiza a montagem, que costuma começar meses antes do acendimento oficial.Toda a cenografia nasce de materiais que iriam para o lixo, garrafas PET, caixotes, restos de madeira, papelão rígido, tubos de PVC, retalhos de tecidoDivulgação— A cada ano, me dedico a transformar uma simples rua em caminhos de encanto, esperança e renovação. Cada peça que faço, cada luz acesa, cada laço colocado carrega algo que não se compra: dedicação, carinho e o desejo sincero de tornar a vida de todos um pouco mais leve — conta ela.Reconhecida por sua dedicação e criatividade, a artesã já foi condecorada com o título de melhor decoração de Natal de Nova Iguaçu.",
        "imagem": "https://s2-extra.glbimg.com/XLUEeGKKzyhQbfN4fjKegziMz8o=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/f/l/nAnUQRS8yYkLWq6XMXdA/whatsapp-image-2025-12-02-at-16.15.14.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/12/natal-feito-a-mao-conheca-a-artesa-que-ha-17-anos-monta-decoracao-natalina-sustentavel-na-baixada-fluminense.ghtml",
        "data": "2025-12-03 07:30:51"
    },
    {
        "titulo": "Cerimônia de encerramento do Intercolegial 2025 premia campeões",
        "descricao": "O Intercolegial 2025 será encerrado em uma cerimônia de premiação, na tarde desta quarta-feira (3), no auditório da editora Globo, no Centro do Rio. A 43a edição da competição reuniu 170 escolas, com mais de seis mil alunos disputando 12 modalidades, inclusive paralímpicas. Mantendo a hegemonia, o Santa Mônica Rede de Ensino conquistou seu 11o título, sendo o nono ano consecutivo no primeiro lugar geral. Em segundo ficou o Instituto Loide Martha; e em terceiro, o Ginásio Experimental Olímpico (GEO) Doutor Sócrates, da rede municipal do Rio.Duplas brilham: Intercolegial 2025 encerra competições com títulos para Santa Mônica e Pedro II no vôlei de praiaUnião para chegar ao pódio: Em dia de decisões emocionantes, vôlei define campeões do IntercolegialA tradicional competição estudantil é realizada pelo jornal O GLOBO, com apresentação do Sesc-RJ e apoio da Caixa. A cerimônia é voltada para diretores e professores das escolas participantes. A recepção começa às 14h, com um café de boas-vindas, seguido da abertura oficial e da exibição de um vídeo com os melhores momentos da competição.— O Intercolegial nasceu para unir jovens através do esporte, educando, acolhendo, formando caráter e abrindo caminhos. Hoje, celebramos uma jornada que começou meses antes, nos treinos, nas quadras, nos pátios e nas salas de aula — afirma Diego Souza, coordenador de Projetos Especiais do GLOBO.Diretor-geral da Abadai, produtora que realiza o evento para O GLOBO, Roberto Garofalo destaca a bem-sucedida inclusão de cinco esportes na competição e das competições paralímpicas.— Mais uma vez, o Intercolegial foi um sucesso. Incluímos natação, atletismo, tênis de mesa, judô e badminton, e a resposta dos colégios foi muito boa. Foi boa também a parte experimental com os paralímpicos, com destaque para o judô e o badminton — diz.O mesa-tenista federado Joaquim Costa, de 9 anos, foi um dos destaques na modalidadeReprodução/Redes sociaisGarofalo também salienta a maior participação de escolas da rede municipal do Rio e o impacto social do Intercolegial, com ações como o Intersolidário, de arrecadação de alimentos para o projeto Mesa Brasil, e a campanha antirracista promovida pelo Sesc durante a competição:— Um dos destaques foi o GEO Doutor Sócrates, de Pedra de Guaratiba. As escolas municipais tiveram uma participação importante, com cinco GEOs entre as dez primeiras colocadas, superando as escolas particulares. O Intercolegial 2025 atendeu ao que esperávamos em termos de resultados esportivos e também no que esperávamos de resultados sociais. No retorno do Intersolidário, superamos mais de sete toneladas de alimentos arrecadados pelos colégios. E durante toda a competição o Sesc estruturou uma campanha mostrando para os alunos o impacto negativo do racismo.Na programação desta quarta, as premiações ocupam a segunda metade da tarde e serão feitas em etapas, com sessões de fotos oficiais. Às 16h, começam as entregas dos troféus do Intersolidário, seguidas, às 16h40, pela premiação do Senac Rio Summit, que inclui um cheque de R$ 5 mil. Depois vêm os vencedores das categorias Jovem e Livre; e, por fim, às 17h10, a premiação da classificação geral.— Este ano enfrentamos dificuldades devido à retomada das modalidades esportivas suspensas na pandemia — conta Luiz Cezar, coordenador de esportes do campeã geral, o Santa Mônica Rede de Ensino. — Mas conseguimos nos superar, focando em modalidades como xadrez, skate, handebol e tênis de mesa e buscando talentos dentro da escola.Intersolidário arrecada 7.338,045 quilos de alimentos1o lugar: Santa Mônica Rede de Ensino: Foi o colégio que mais arrecadou alimentos, com 2.871,79 quilos.2o: Instituto Loide Martha: Coletou 2.559,96 quilos.3o: Centro Educacional Paes Barreto: Somou 927,71 quilos.4o: GEO Doutor Sócrates: Arrecadou 562,98 quilos.5o: Colégio Pedro II: Chegou a 415,60 quilos.",
        "imagem": "https://s2-extra.glbimg.com/P-nMOpFSDg5_kCaYyvGzUzDT8S4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/A/X/ilhB1vRFS3353DTJLMLQ/whatsapp-image-2025-07-18-at-15.58.24.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/intercolegial/noticia/2025/12/cerimonia-de-encerramento-do-intercolegial-2025-premia-campeoes.ghtml",
        "data": "2025-12-03 07:30:37"
    },
    {
        "titulo": "Disputa política em Duque de Caxias gera embate entre deputado e PM",
        "descricao": "O deputado estadual Marcelo Dino (União), que faz parte da base do governo Cláudio Castro (PL), enviou um ofício à Polícia Militar com críticas ao coronel Fábio Reis, comandante do 15o BPM (Duque de Caxias). No texto ele afirma estar sofrendo \"resistência e discriminação\" do oficial, que teria negado apoio às fiscalizações do parlamentar. O ofício, pouco usual pelo seu teor de críticas de um deputado governista, expõe uma disputa eleitoral entre Dino e a família Reis na cidade com o 2o maior colégio eleitoral do Rio.Fonte de renda do crime organizado: Polícia Civil descobre desmanche do Comando Vermelho e recupera 50 motos roubadasAcusados de roubos e insubordinação: MPRJ denuncia seis PMs após novas imagens mostrarem crimes em megaoperação do Alemão e PenhaApesar do sobrenome igual, o coronel não possui parentesco com o prefeito de Caxias Netinho Reis (MDB) ou o cacique do grupo Washington Reis. Nos bastidores da política fluminense, as críticas recentes de Dino ao comandante são ligadas a expansão de projetos de Segurança Pública da prefeitura em redutos eleitorais do deputado. O principal é o Programa Estadual de Integração na Segurança (Proeis), em que municípios custeiam as horas extras de policiais militares, que reforçam o policiamento em dias de folga. Duas bases foram inauguradas recentemente em áreas com base eleitoral de Dino: Pilar e Pantanal. Ao GLOBO, o deputado negou que suas críticas ao comando do batalhão tenham relação com a inauguração das bases, mas diz que foi uma resposta política a sua cobrança por mais segurança na região:— O Proeis só veio depois que comecei a bater e, politicamente, eles têm o poder de contratar. Essa questão política está partindo da família Reis, não de mim. Sou um parlamentar, represento a população. Hoje eu não consigo o auxílio da polícia militar para entrar em qualquer lugar. Como eu não vou ter o apoio da polícia (nas fiscalizações)? — diz Dino. No ofício enviado à PM, Dino alega ainda que tem recebido ameaças por sua atuação como membro da Comissão de Segurança da Assembleia Legislativa do Rio (Alerj) e por coordenar a Frente Parlamentar de Acompanhamento das Ações de Ocupação de Território: \"(A falta de apoio) é extremamente grave, pois compromete minha segurança pessoal e prejudica no exercício legítimo das minhas atribuições\", escreve o deputado. Nesta segunda-feira, o coronel Fabio Reis respondeu aos questionamentos à cúpula da PM. Em ofício, o oficial negou qualquer discriminação ou resistência sua e da tropa. Ele diz ter atendido todas as \"demandas institucionais apresentadas do parlamentar nos limites da legalidade, da técnica policial e das normativas vigentes que regulam operações em áreas sensíveis\". No documento, o coronel diz seguir as diretrizes da corporação e do que foi instituído pelo Supremo Tribunal Federal na ADPF 635 (ADPF das Favelas) para operações em favelas. Ainda afirma ser necessário 24 horas a partir do pedido formal de apoio do parlamentar para o batalhão avaliar riscos, disponibilizar efetivo adequado e estruturar o planejamento operacional: \"o 15o BPM permanece à disposição para colaborar com todas as ações institucionais de interesse público, dentro dos limites legais e operacionais, priorizando sempre a segurança da população e das equipes envolvidas\", conclui o oficial. O deputado confirmou que já solicitou apoio fora desse prazo e que já foi atendido, mas deixou de ser recentemente. Em suas redes sociais Dino, que é soldado da PM, já publicou vídeos com colete à prova de balas e armado durante operações ou denunciando barricadas em Duque de Caxias. — Eu sou um político que vou ao local. Não vou só fazer \"like\". Busco resultado. O \"like\" e o voto são consequências. Fiscalização avisada não vale — rebateuProcurada, a Polícia Militar não respondeu. Em nota, a prefeitura de Duque de Caxias disse que \"todos os programas voltados à segurança da população são planejados com base nos dados divulgados pelo Instituto de Segurança Pública (ISP) e decisões estratégicas são tomadas em conjunto com o 15o Batalhão\". \"Os locais definidos para as ações são pontos estratégicos, escolhidos para coibir a circulação de criminosos entre as comunidades do município e também entre Duque de Caxias e Belford Roxo.\", completa a nota da prefeitura.",
        "imagem": "https://s2-extra.glbimg.com/yGThDq6_vU0ga6h3P_LcR7oR6yI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/x/L/3U8ZO1T8KeyjuIkeQtbA/whatsapp-image-2025-11-15-at-15.08.36-1-.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2025/12/disputa-politica-em-duque-de-caxias-gera-embate-entre-deputado-e-pm.ghtml",
        "data": "2025-12-03 07:30:35"
    },
    {
        "titulo": "Yuji Horii diz “vou me meter em encrenca” se falar algo sobre remake de Chrono Trigger",
        "descricao": "Após a Square Enix celebrar o 30o aniversário de Chrono Trigger, os fãs começaram a se perguntar se esses eventos indicam que o clássico RPG ganhará um remake em breve. Questionado sobre a possibilidade de um remake estar em desenvolvimento, o supervisor de Chrono Trigger e criador de Dragon Quest, Yuji Horii, não negou, o ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/yuji-horii-diz-vou-me-meter-em-encrenca-se-falar-algo-sobre-remake-de-chrono-trigger/",
        "data": "2025-12-03 07:30:26"
    },
    {
        "titulo": "Ibovespa hoje monitora dados de emprego nos EUA enquanto prévia do PIB no Brasil entra no radar do mercado",
        "descricao": "O Ibovespa encerrou último pregão, da terça-feira (2), em sintonia com o otimismo internacional. Nos Estados Unidos, os principais índices acionários subiram de forma moderada diante da expectativa de que o Federal Reserve, o banco",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/ibovespa-b3-300420251450jpg-260920251412-300920250246-101120251306-261120252740_021220255721-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/ibovespa-hoje-pmis-emprego-adp-eua-previa-pib-ibc-br/",
        "data": "2025-12-03 07:30:11"
    },
    {
        "titulo": "Restaurante australiano inaugura megaunidade em São Paulo - Gazeta de São Paulo",
        "descricao": "O Outback Steakhouse inaugurou, na última quinta-feira (27/11), uma megaunidade na Vila Madalena, zona oeste de São Paulo. O novo restaurante possui 1.500 m2, distribuídos em dois andares e com capacidade para atender mais de 300 clientes. ...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/12/outback.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/restaurante-australiano-inaugura-megaunidade-em-sao-paulo/1168017/",
        "data": "2025-12-03 07:30:00"
    },
    {
        "titulo": "Reinaldo, ídolo do Atlético-MG, ganha indenização do governo",
        "descricao": "Perseguido durante a ditadura e ídolo do Atlético-MG, Reinaldo recebe perdão e será indenizado pelo governo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/02/675x450/1_reinaldo-61638671.jpg?20251202201929%3F20251202201929=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7305180-reinaldo-idolo-do-atletico-mg-ganha-indenizacao-do-governo.html",
        "data": "2025-12-03 07:29:00"
    },
    {
        "titulo": "Foragido por estupro e homicídio no Mato Grosso é preso em Grajaú após ação conjunta",
        "descricao": "Acusado estava escondido na zona rural e portava armas de pressão adaptadas para calibre .22.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Captura-de-tela-2025-12-02-223032.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/03/foragido-por-estupro-e-homicidio-no-mato-grosso-e-preso-em-grajau-apos-acao-conjunta/",
        "data": "2025-12-03 07:27:44"
    },
    {
        "titulo": "Confira as notas da última edição da Famitsu – 03/12/2025",
        "descricao": "Confira abaixo as notas dos reviews da edição 1926 da revista japonesa Famitsu. Quatro redatores dão uma nota de 0 a 10 para os jogos avaliados. Call of Duty: Black Ops 7 (PS5, Xbox Series, PS4, Xbox One) – 8/8/8/8 [32/40] Cronos: The New Dawn (PS5, Xbox Series, Switch 2) – 8/9/7/8 [32/40] Kirby Air Riders (Switch 2) – 8/9/10/9 [36/40] Metroid ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/confira-as-notas-da-ultima-edicao-da-famitsu-03-12-2025/",
        "data": "2025-12-03 07:25:27"
    }
]