[
    {
        "titulo": "Principal desafio da Venezuela é fortalecer democracia, diz Lula",
        "descricao": "O presidente Luiz Inácio Lula da Silva disse, nesta quinta-feira (5), que o principal problema da Venezuela é fortalecer a democracia e oferecer melhores condições de vida para sua população.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/02/05/1200x900/87e50ae2b1e72b5c5d58a9dfb1b19102-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/internacional/principal-desafio-da-venezuela-e-fortalecer-democracia-diz-lula/435369",
        "data": "2026-02-06 16:43:00"
    },
    {
        "titulo": "Fabinho Costa apresenta equipamentos não letais para a Guarda Municipal de Iguaba",
        "descricao": "Aquisição dos equipamentos marca preparação da cidade para o Carnaval e e coloca segurança no centro do discurso de governo",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/06/whatsapp_image_2026_02_06_at_13_36_32-38051924.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/colunas/politica-costa-do-sol/2026/02/7204547-fabinho-costa-apresenta-equipamentos-nao-letais-para-a-guarda-municipal-de-iguaba.html",
        "data": "2026-02-06 16:43:00"
    },
    {
        "titulo": "Casa do Rio recebe “Rooftop Tribe Sunset” com DJs e clima de esquenta para o Carnaval",
        "descricao": "O happy hour promete pôr do sol, música e energia lá em cima na Casa do Rio. O espaço recebe nesta sexta (6) o Rooftop Tribe Sunset, evento que funciona...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-06-at-09.50.34-900x1200.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/casa-do-rio-recebe-rooftop-tribe-sunset-com-djs-e-clima-de-esquenta-para-o-carnaval/",
        "data": "2026-02-06 16:42:44"
    },
    {
        "titulo": "Secretária pede criação de “milícia” para defender prefeito bolsonarista",
        "descricao": "A secretária de Desenvolvimento Social de São José do Rio Preto, Sandra Reis, pediu que servidores municipais criassem uma “milícia” digital para divulgar conteúdos positivos da gestão do prefeito Coronel Fábio Candido (PL). O pedido foi feito por meio de um áudio enviado a grupos de WhatsApp de funcionários da prefeitura, em meio a críticas [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/whatsapp-image-2026-02-06-at-13-33-26.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/secretaria-pede-criacao-de-milicia-para-defender-prefeito-bolsonarista/",
        "data": "2026-02-06 16:42:20"
    },
    {
        "titulo": "Prefeitura de Saquarema entrega 1 mil certificados do programa Conexão Universitária",
        "descricao": "Iniciativa garante bolsas integrais em 28 cursos de graduação, impulsionando a formação acadêmica e o futuro profissional dos moradores",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/06/whatsapp_image_2026_02_05_at_13_40_20__2_-38051864.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/saquarema/2026/02/7204543-prefeitura-de-saquarema-entrega-1-mil-certificados-do-programa-conexao-universitaria.html",
        "data": "2026-02-06 16:42:16"
    },
    {
        "titulo": "Uniformes do Brasil nas Olimpíadas de Inverno são inspirados em alpinistas",
        "descricao": "A marca brasileira Osklen, em parceria com a grife italiana-francesa de casacos e roupas esportivas de luxo Moncler, divulgaram os uniformes oficiais da delegação brasileira para as Olimpíadas de Inverno, que começam nesta sexta-feira, em Milão, na Itália.Leia mais (02/06/2026 - 13h42)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/06/1770395610698617da9653a_1770395610_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/02/uniformes-do-brasil-nas-olimpiadas-de-inverno-sao-inspirados-em-alpinistas.shtml",
        "data": "2026-02-06 16:42:00"
    },
    {
        "titulo": "Haddad defende regulação de verbas indenizatórias e diz que Congresso precisa enfrentar supersalários",
        "descricao": "De férias por um dia do Ministério da Fazenda para participar do evento de aniversário do PT, em Salvador, o ministro Fernando Haddad afirmou nesta sexta-feira que a solução para os chamados supersalários no serviço público passa pela aprovação de uma lei que regulamenta as verbas indenizatórias. A declaração foi dada após reunião do Diretório Nacional do partido, ao comentar a decisão do ministro do Supremo Tribunal Federal (STF) Flávio Dino sobre a suspensão de benefícios pagos sem previsão legal. Ao tratar do tema, o ministro disse que há anos defende a criação de regras claras para esse tipo de pagamento, que, segundo ele, perdeu o caráter original de ressarcimento de despesas feitas pelo servidor no exercício da função. — Eu estou há três anos defendendo que possamos apreciar uma lei adequada para regular verba indenizatória. Não pode ficar sem regra, porque a verba indenizatória, como o próprio nome diz, é um ressarcimento — afirmou. O ministro também criticou a multiplicação de benefícios ao longo do tempo e defendeu a imposição de limites. — Você tem um número de auxílios que chega a mais de 30, o que não é razoável. Eu sempre defendi que houvesse um teto para esse tipo de indenização — disse. Na avaliação de Haddad, a decisão de Flávio Dino está alinhada à Constituição ao exigir que apenas verbas previstas em lei possam ficar fora do teto do funcionalismo. Para ele, a responsabilidade pela regulamentação é do Congresso Nacional. — O ministro tem razão. Quem tem que regulamentar essa matéria é o Congresso. Talvez tenha chegado o momento de enfrentar essa questão — declarou. Haddad lembrou que já houve tentativas no Parlamento de tratar do tema por meio de propostas que buscavam estabelecer limites para verbas indenizatórias, mas que não avançaram. Segundo ele, a pressão por mudanças voltou a ganhar força diante do debate sobre gastos públicos e reforma administrativa. A decisão de Flávio Dino determina que órgãos dos três Poderes revisem os pagamentos classificados como indenizatórios e suspendam aqueles sem respaldo legal. O entendimento do ministro é que muitos desses benefícios têm natureza remuneratória e vêm sendo usados para permitir remunerações acima do teto constitucional, hoje equivalente ao salário de um ministro do STF. A determinação ainda será analisada pelo plenário do Supremo.",
        "imagem": "https://s2-oglobo.glbimg.com/19aIT9MuL1rXtgNuEF8kwuq9MDo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/v/W/Bw2x9EQ1A5dBoihuvLYg/6p3a2578.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/06/haddad-defende-regulacao-de-verbas-indenizatorias-e-diz-que-congresso-precisa-enfrentar-supersalarios.ghtml",
        "data": "2026-02-06 16:41:55"
    },
    {
        "titulo": "Homem da Meia-Noite: confira percurso do bloco e esquema de segurança no Sábado de Zé Pereira",
        "descricao": "Clube Homem da Meia-Noite detalha desfile no sábado de Zé PereiraO Clube do Homem da Meia-Noite divulgou, nesta sexta-feira (6), os detalhes do desfile do tradicional calunga no sábado de Zé Pereira, em Olinda. O percurso mantém o formato dos últimos anos, com saída da sede, no bairro do Bonsucesso, e passagem por pontos centrais do Sítio Histórico, que costuma reunir milhares de foliões (veja vídeo acima).Segundo o vice-presidente do clube, Adilson Correia, o cortejo começa na sede da agremiação e segue até a Praça do Bom Sucesso, retornando em seguida pelas ruas do Amparo, São Bento e Prudente de Moraes. O trajeto inclui ainda o contorno em frente à prefeitura, passagem pelo Largo do Guadalupe e descida em frente ao Cariri, antes do retorno final à sede.✅ Receba as notícias do g1 PE no WhatsAppConfira o mapa do cortejo:Homem da Meia-NoiteO esquema de segurança para o desfile contará com reforço da Guarda Municipal e uso intensivo de tecnologia. De acordo com o secretário de Segurança Cidadã de Olinda, coronel Pereira Neto, serão utilizados totens com câmeras ao longo do percurso, além de drones para monitoramento aéreo desde a concentração até o fim do cortejo.“O desfile do calunga terá um aporte muito grande e efetivo da guarda municipal. Estaremos utilizando a tecnologia para que a gente possa cada vez mais ampliar a nossa área de atuação. [...] Durante todo o percurso do Homem da Meia Noite teremos 14 tótens, cada um com três câmeras, o que totaliza 42 câmeras e vamos fazer esse monitoramento com nossos drones”, afirmou o secretário.A Polícia Militar também terá atuação ampliada durante o evento. Segundo o major George Anderson, subcomandante do Batalhão de Policiamento Turístico (BPTur), o efetivo lançado terá um aumento em relação ao ano passado, com cerca de 600 policiais distribuídos pelo Sítio Histórico e ao longo de todo o trajeto do desfile.“O esquema de segurança do Homem da Meia-Noite para o ano de 2026 é especial. [...] É um acréscimo em torno de 40% do efetivo lançado. A ideia é garantir que o percurso, também de todo evento, conte com bastante segurança para o folião poder brincar em paz”.Ainda de acordo com o subcomandante, o policiamento começa antes da chegada do público, com presença de agentes desde as primeiras horas do dia. Além do acompanhamento do cortejo, o planejamento inclui ações de inteligência, monitoramento aéreo e reforço na dispersão ao final do desfile, para garantir o retorno seguro dos foliões para casa.Homem da Meia-Noite em cortejo no Sítio Histórico de OlindaReprodução/TV GloboVÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/6aH-9peo4KzRcuPJNICvkAlcURk=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/39/14303990",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/carnaval/2026/noticia/2026/02/06/homem-da-meia-noite-confira-percurso-do-bloco-e-esquema-de-seguranca-sabado-de-ze-pereira.ghtml",
        "data": "2026-02-06 16:41:44"
    },
    {
        "titulo": "Final da Copa do Brasil 2026 tem prêmio recorde, mas campeão ganha menos; entenda",
        "descricao": "CBF fez reajuste no valor da premiação da Copa do Brasil 2026 e valor máximo do bônus é menor do que em 2025; veja cifras pagas a cada fase",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Taca-trofeu-da-Copa-do-Brasil-1-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancebiz/final-da-copa-do-brasil-2026-tem-premio-recorde-mas-campeao-ganha-menos-entenda.html",
        "data": "2026-02-06 16:41:32"
    },
    {
        "titulo": "Cidadão francês narra o ‘calvário’ que viveu nas prisões venezuelanas",
        "descricao": "O francês Camilo Castro viveu um “calvário” de cinco meses em prisões na Venezuela, onde foi acusado de ser espião e foi constantemente ameaçado de tortura por seus carcereiros. Em liberdade desde novembro, este professor de ioga de 41 anos relata à AFP esse período “de nojo, ódio e rancor”, mas “também de amor, esperança [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/cidadao-frances-narra-o-calvario-que-viveu-nas-prisoes-venezuelanas",
        "data": "2026-02-06 16:41:00"
    }
]