[
    {
        "titulo": "Gaeco investiga contrato que rendeu R$ 1,5 milhão para escritório de advocacia",
        "descricao": "A operação Lucro Certo, deflagrada nesta quinta-feira (dia 12) pelo Gaeco (Grupo de Atuação Especial de Repressão ao Crime Organizado), mira esquema que rendeu R$ 1,5 milhão a escritório de advocacia, por meio de contrato com a Prefeitura de Coxim, a 253 km de Campo Grande. Conforme a investigação, foram celebrados contratos, sem licitação, entre a administração municipal e empresa de advocacia nos anos de 2021, 2022 e 2023. Eles previam pagamentos a serem feitos na modalidade ad exitum (com pagamento de honorário em caso de vitória) na recuperação de créditos de ICMS (Imposto sobre Circulação de Mercadorias e Serviços). Nesta modalidade, o contratado receberia um percentual do valor econômico eventualmente alcançado decorrente de recuperação de créditos tributários que seriam devidos ao município a título de repartição de receitas. “O Ministério Público de Mato Grosso do Sul constatou que, na fase de execução de tais contratos, foram pagos mais de R$ 1.500.000,00 (um milhão e quinhentos mil reais) à empresa contratada, mesmo sem que houvesse prestação de serviços ou resultado econômico positivo aos cofres públicos”, informa a nota. A investigação é do Gaeco e da 1a Promotoria de Justiça de Coxim. O termo Lucro Certo, que dá nome à operação, é referente ao pagamento de vantagens à empresa sem a correspondente contraprestação. Foram cumpridos mandados de busca em Coxim e Campo Grande. Conforme o Edição MS, os contratos foram com o escritório de advocacia Otávio Gomes Figueiró. A empresa contratada ganharia R$ 0,20 centavos de cada R$ 1,00 recuperados de ICMS. O advogado afirmou que não tem mais escritório e nega que tenha contrato investigado. \"A investigação não é sobre mim. Não tem nada a ver comigo. Estão questionando vários contratos da Prefeitura de Coxim, mas o meu é sobre o incremento de receita que consegui para o município sobre o meu trabalho. Eu só ganhei sobre o que eu fiz o município arrecadar. No caso do meu contrato, estou tranquilo\", diz Otávio. Alvo - A operação também mira a ex-secretária de Gestão da Prefeitura de Coxim, Veronildes Batista dos Santos. Ela foi secretária no primeiro mandato de Edilson Magro (PP) e voltou a comandar a pasta de Receita e Gestão em 3 de janeiro de 2025, quando o prefeito anunciou o secretariado para o segundo mandato. Contudo, em julho do ano passado, Veronildes,que é professora concursada, foi cedida, com ônus para a prefeitura, à Undime/MS (União dos Dirigentes Municipais de Educação de Mato Grosso do Sul). O prefeito de Coxim afirmou ao Campo Grande News que só vai se manifestar após ter acesso ao processo. “Estou aqui na prefeitura. Nós vamos colaborar com as investigações”, diz Edilson Magro, que administra a cidade desde 2020. Em nota à imprensa, a Prefeitura de Coxim informa ter recebido representantes do Gaeco, que realizaram procedimento de verificação documental no Setor de Licitações do município. Segundo o comunicado, a visita faz parte do trabalho regular dos órgãos de controle, responsáveis por garantir a correta aplicação dos recursos públicos. “Durante todo o procedimento, servidores municipais acompanharam os trabalhos e providenciaram prontamente todos os documentos solicitados, demonstrando o compromisso da atual administração com a transparência e o respeito às instituições fiscalizadoras. O prefeito Edilson Magro orientou que todos os servidores prestassem total apoio à equipe do Gaeco, fornecendo acesso irrestrito aos contratos e processos licitatórios solicitados”, reforça a nota. \"Estamos à inteira disposição do Ministério Público para quaisquer esclarecimentos necessários, pois temos total confiança na lisura dos nossos processos administrativos\", disse o prefeito, por meio do comunicado à imprensa. A reportagem não conseguiu contato com a ex-secretária. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/12/1swturljmavg.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/gaeco-investiga-contrato-que-rendeu-r-1-5-milhao-para-escritorio-de-advocacia",
        "data": "2026-02-12 14:53:00"
    },
    {
        "titulo": "Oficina gratuita oferece imersão na produção de musical infantil",
        "descricao": "Atividade prática para crianças será ministrada pelo elenco da Buia Teatro, companhia do musical 'Bertoldo, O Tubarão que Queria Ser Gente'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/10/675x450/1_bertoldo--o-tubarao-que-queria-ser-gente-credito-maria-haydee--4--64195434.jpg?20260210141733%3F20260210141733=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/02/7351970-oficina-gratuita-oferece-imersao-na-producao-de-musical-infantil.html",
        "data": "2026-02-12 14:53:00"
    },
    {
        "titulo": "Terça de Carnaval em Vitória terá cortejo, trio elétrico e samba no Sambão",
        "descricao": "Sambão do Povo reúne foliões noite adentro ao som de Alan Venturin e Leandro Sapucahy | Foto: Prefeitura de Vitória Faltando pouquíssimos dias para as ruas da Grande Vitória serem tomadas pela vibração do Carnaval, a Prefeitura de Vitória preparou uma programação especial para receber os foliões. Na próxima terça-feira (17), após as apresentações dos blocos de rua no Centro da capital, Viviane Miranda assume o comando do trio elétrico e puxa os foliões em cortejo até o Sambão do Povo, marcando o encerramento da festa de rua com energia e a expectativa de avenida cheia.Alan Venturin recebe o público após o cortejo dos blocos, com o astral lá em cima. Quem fecha a noite especial da terça-feira de Carnaval é Leandro Sapucahy, com os acordes do cavaquinho e o batuque do samba que fazem o corpo se movimentar.Neste ano, o Circuito da Folia chega à sua 3a edição com protagonismo feminino nos trios, além de programação ampliada e grandes nomes da música no Sambão do Povo, consolidando a capital capixaba como um dos principais destinos da folia no Estado, sempre a partir das 19 horas.Confira a programaçãoSábado — 14/02Circuito da Folia - 19 horas: Lilian Lomeu.Sambão do Povo: Desfiles das Escolas de Samba - Série Ouro.Domingo — 15/02Circuito da Folia - 19 horas: Andréa Nery.Sambão do Povo - a partir das 20h30: Marcus Rauta e André Lelis.Segunda-feira — 16/02Circuito da Folia - 19 horas: Dalzy Sales.Sambão do Povo: Frazão e Tiee.Terça-feira — 17/02Circuito da Folia - 19 horas: Viviane Miranda.Sambão do Povo: Alan Venturin e Leandro Sapucahy.*Estagiária sob supervisão de Weslei Radavelli",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Terca-de-Carnaval-em-Vitoria-tera-cortejo-trio-ele0029172600202602121452.jpg?xid=1350108",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/tribunafolia/es/terca-de-carnaval-em-vitoria-tera-cortejo-trio-eletrico-e-samba-no-sambao-291726",
        "data": "2026-02-12 14:52:46"
    },
    {
        "titulo": "Senado mexicano aprova reforma trabalhista e reduz jornada diária",
        "descricao": "O Senado do México aprovou, nesta quarta-feira, um...",
        "imagem": "https://s2-valor.glbimg.com/Dg7tTR_T6Z-Tt0hw-Tq2B0DJetw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/k/1/f6D5zHQECt2DBYrBt6XQ/julio-lopez-ed0gywyvzpw-unsplash.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/12/senado-mexicano-aprova-reforma-trabalhista-e-proposta-segue-para-a-cmara.ghtml",
        "data": "2026-02-12 14:52:42"
    },
    {
        "titulo": "A tecnologia está roubando seu sono? Saiba as causas e o que fazer para melhorar",
        "descricao": "Se o celular é a última coisa que você vê antes de dormir e a primeira ao acordar, você está fazendo errado e não está sozinho. O problema é que esse hábito pode estar sabotando seu descanso. Luz que engana o cérebro As telas emitem luz azul, que reduz a produção de melatonina, o hormônio do sono. Como resultado, o cérebro entende que ainda é dia e você demora mais para pegar no sono e dorme pior. Cabeça ligada no 220 Mais do que a luz, o conteúdo em excesso atrapalha. Redes sociais, vídeos curtos e notificações são feitos para prender atenção. Cada rolagem ativa estímulos no cérebro. É difícil desligar depois disso. Trabalho sem hora para acabar Com celular sempre à mão, o expediente invade a noite. Mensagens e e-mails fora de hora mantêm a mente em alerta e dormir exige justamente o contrário. Maratonas que não acabam Outro vilão silencioso do sono é o “só mais um episódio”. Plataformas de streaming e redes sociais usam reprodução automática e rolagem infinita. Quando um vídeo termina, o próximo começa sem você pedir. O cérebro recebe estímulo contínuo e perde a noção do tempo. Desativar o autoplay e definir um horário limite para desligar telas ajuda muito. O que fazer? Não precisa virar “monge digital”. Algumas medidas simples ajudam. Evite telas 30 minutos antes de dormir, ative o modo “não perturbe”, não leve o celular para a cama, prefira luzes mais amareladas à noite. Dormir bem não é luxo, é necessidade biológica. Se não houver limite com a tecnologia, quem paga a conta é o seu sono.",
        "imagem": "https://s2-extra.glbimg.com/AgrRgO8o26ALqix4yqlJD4eoESc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/e/g/TBjCAAR6Ou9h35mB2S0A/17413.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/tecnolodicas/post/2026/02/a-tecnologia-esta-roubando-seu-sono-saiba-as-causas-e-o-que-fazer-para-melhorar.ghtml",
        "data": "2026-02-12 14:52:41"
    },
    {
        "titulo": "Assembleia define blocos parlamentares e indica composição de comissões após o Carnaval",
        "descricao": "LEGISLATIVO",
        "imagem": "https://odocumento.com.br/content/images/2026/02/d9bd6794ad2956370dceeced1319165a698cb4b93e4b0.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/assembleia-define-blocos-parlamentares-e-indica-composicao-de-comissoes-apos-o-carnaval/",
        "data": "2026-02-12 14:52:19"
    },
    {
        "titulo": "Prefeitura contrata consultoria para definir novo modelo de gestão do Mercado Elias Mansour",
        "descricao": "A Prefeitura de Rio Branco, por meio da Secretaria Municipal de Desenvolvimento Econômico, Turismo, Tecnologia e Inovação (SDTI), publicou, na edição desta quinta-feira (12) do Diário Oficial do Estado (DOE),...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/mercado-elias-mansour.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/prefeitura-contrata-consultoria-para-definir-novo-modelo-de-gestao-do-mercado-elias-mansour/",
        "data": "2026-02-12 14:52:04"
    },
    {
        "titulo": "Proposta sobre fim da escala 6×1 deve elevar em 22% custo do trabalho, diz FecomercioSP",
        "descricao": "O fim da escala 6×1 pode encarecer custos do trabalho. A mudança proposta pelo projeto na jornada elevaria esse custo em 22%, calcula a Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP). Em um cenário onde os reajustes anuais resultantes de negociações coletivas variam entre 1% e 3%, a [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/proposta-sobre-fim-da-escala-6x1-deve-elevar-em-22-custo-do-trabalho-diz-fecomerciosp/",
        "data": "2026-02-12 14:52:00"
    },
    {
        "titulo": "Proposta sobre fim da escala 6x1 deve elevar em 22% custo do trabalho, diz FecomercioSP",
        "descricao": "Proposta sobre fim da escala 6x1 deve elevar em 22% custo do trabalho, diz FecomercioSP - Notícias e informações do Grande ABC: 6x1,jornada,pec,fecomerciosp,custos,cálculo",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284893/proposta-sobre-fim-da-escala-6x1-deve-elevar-em-22-custo-do-trabalho-diz-fecomerciosp",
        "data": "2026-02-12 14:52:00"
    },
    {
        "titulo": "Capacete com imagem de mortos na guerra leva atleta ucraniano à expulsão dos Jogos de Inverno",
        "descricao": "O atleta de skeleton ucraniano Vladyslav Heraskevy...",
        "imagem": "https://s2-valor.glbimg.com/Bkt8oza-7JjOLrmnBZGEBm73kHs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/k/g/0Xivd5Thu4nyCKERTJbg/2026-02-09t170946z-1241315473-rc2aijaewn6e-rtrmadp-3-olympics-2026-skeleton.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/12/capacete-com-imagem-de-mortos-na-guerra-leva-atleta-ucraniano-a-expulsao-dos-jogos-de-inverno.ghtml",
        "data": "2026-02-12 14:51:39"
    }
]