[
    {
        "titulo": "Bragantino goleia, e Vitória volta ao Z4 do Brasileirão",
        "descricao": "Jogando em casa, no Estádio Cícero de Souza Marques, o Red Bull Bragantino goleou o Vitória por 4 a 0, nesta quarta-feira, em duelo pela 37a e penúltima rodada do Campeonato Brasileiro. Com a vitória, a equipe de Bragança Paulista segue sonhando com a oitava posição e uma possível classificação à Pré-Libertadores, já o time [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/54962510154_7cab1b2b51_c.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/bragantino-goleia-e-vitoria-volta-ao-z4-do-brasileirao/",
        "data": "2025-12-03 23:34:00"
    },
    {
        "titulo": "Feira de Santana: suspeito de envolvimento em morte de pastor é preso",
        "descricao": "Policiais civis da Delegacia de Homicídios de Feira de Santana prenderam, nesta quarta-feira, 3, um dos suspeitos de envolvimento no assassinato do segurança e presbítero Wesley Bacelar da Silva Bento, de 27 anos, morto na noite da terça-feira, 2, em Feira de Santana, cidade que fica a cerca de 115 KM de Salvador.Wesley foi executado com mais de 15 tiros, na Rua Ponta Porã, no bairro Novo Horizonte. O homem detido, segundo a delegada adjunta da Delegacia de Homicídios, Fernanda Gabriela, teria repassado aos executores informações sobre o trajeto do pastor.“Esse homem teria dado informações do trajeto da vítima, de quando a vítima iria chegar até o local onde foi morta. Dessa forma, ele contribuiu para que o crime ocorresse. Esse homem que foi preso na data de hoje não chegou a deflagrar os tiros, ele entrou nesse crime como partícipe, um colaborador”, explicou a delegada em conversa com o Acorda Cidade.MotivaçãoImagens de câmeras de monitoramento foram recolhidas e ajudaram a esclarecer o crime. De acordo com a delegada, a morte de Wesley pode ter sido motivada por vingança. Conforme a delegada, a informação é que o pastor era uma pessoa atuante nas redes sociais e, durante as pregações e também na internet, costumava combater o crime. Alpem disso, participava de muitos grupos em redes sociais e no WhatsApp, onde eram compartilhadas diversas informações. \"Algumas pessoas estariam acreditando que ele passaria informações para a polícia, relacionadas ao que era contado nesses grupos, que seriam repassadas. É uma espécie de vingança, por conta dessa crença de algumas pessoas de que ele estaria passando informações, ele teve uma desavença com o homem e provavelmente essa foi a motivação do crime”, contou Fernanda Gabriela. Leia Também: Homem é preso após ameaçar tia e guardar armas em casa na Bahia PF realiza operação para investigar vírus letal em ararinhas-azuis Homem é executado dentro de oficina mecânica em Simões Filho O suspeito permanece à disposição da justiça, enquanto a polícia continua investigando os outros envolvidos na execução do presbítero e segurança, buscando esclarecer todos os detalhes do crime.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1340000/Garota-de-12-anos-e-executada-a-tiros-a-caminho-da0134811200202508221440.jpg?xid=6909656",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/feira-de-santana-suspeito-de-envolvimento-em-morte-de-pastor-e-preso-1371047",
        "data": "2025-12-03 23:33:17"
    },
    {
        "titulo": "Expansão automática de vídeos: o novo recurso de IA do Filmora em destaque",
        "descricao": "Veja o passo a passo para usar o expansor de vídeo com IA no Filmora",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/03/800x500/1_filmora1-22623096.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/informe-especial/expansao-automatica-de-videos-o-novo-recurso-de-ia-do-filmora-em-destaque/",
        "data": "2025-12-03 23:33:01"
    },
    {
        "titulo": "Corinthians perde com time misto, e Fortaleza pode deixar o Z4 do Brasileiro",
        "descricao": "De olho na Copa do Brasil, o Corinthians jogou com um time misto contra o Fortaleza na noite desta quarta-feira, na Arena Castelão, e perdeu de 2 a 1. Com o resultado, o Leão do Pici pode deixar a zona de rebaixamento do Campeonato Brasileiro. Os gols da equipe mandante foram de Pochettino e Herrera, [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/11/577028111_1408395810649779_1296681773566890976_n.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/corinthians-perde-com-time-misto-e-fortaleza-pode-deixar-o-z4-do-brasileiro/",
        "data": "2025-12-03 23:33:00"
    },
    {
        "titulo": "IRB anuncia auditoria ampla para 2026",
        "descricao": "O presidente do Comitê de Segurança Pública e conselheiro do Tribunal de Contas do Distrito, Renato Rainha, participou do encontro “Segurança Pública em Foco: Experiências em Fiscalizações na Política de Segurança Pública”, promovido pelo Comitê de Segurança Pública do Instituto Rui Barbosa (IRB) durante o IV Congresso Internacional dos Tribunais de Contas (CITC).Durante a reunião, Rainha defendeu a necessidade de apoio nacional aos estados na área de segurança pública. Ele destacou que, nos últimos cinco anos, o Fundo Nacional de Segurança Pública transferiu quase R$ 8 bilhões ao Distrito Federal, mas que quase metade desse valor (R$ 3,5 bilhões) ainda não foram usados.Segundo o conselheiro, mesmo com os R$ 4 bilhões já aplicados, os resultados ficaram aquém do esperado. “Precisamos ajudar os estados a entender por que esses recursos não foram usados onde realmente eram necessários”, afirmou.Na ocasião, o presidente do Comitê anunciou a realização de uma auditoria ampla para o próximo ano, com o objetivo de identificar falhas na aplicação dos recursos e apontar melhorias para o setor.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/08/14181957/renato-rainha.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/blogs-e-colunas/do-alto-da-torre/irb-anuncia-auditoria-ampla-para-2026/",
        "data": "2025-12-03 23:32:58"
    },
    {
        "titulo": "Nunes Marques suspende bets e loterias autorizadas por municípios",
        "descricao": "O ministro do Supremo Tribunal Federal (STF) Kássi...",
        "imagem": "https://s2-valor.glbimg.com/4Y6pMqLDYRciGI50Y5AFipo5p7M=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/u/0/cjXfNAQseZOJngB4t6vw/alejandro-garay-1rxbumvugxk-unsplash.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/12/03/nunes-marques-suspende-bets-e-loterias-autorizadas-por-municpios.ghtml",
        "data": "2025-12-03 23:32:44"
    },
    {
        "titulo": "Líder da oposição na Câmara pede que Motta paute PECs contra STF",
        "descricao": "Deputado Zucco (PL-RS) anunciou apoio a uma PEC da \"segurança jurídica do impeachment\", em reação à decisão do ministro do STF Gilmar Mendes",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/10/07/img20251007190435763_768x473-35777574.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/03/lider-da-oposicao-na-camara-pede-que-motta-paute-pecs-contra-stf.html",
        "data": "2025-12-03 23:32:17"
    },
    {
        "titulo": "Álbum da Copa 2026 da Panini é finalmente REVELADO",
        "descricao": "O anúncio da capa do álbum da Copa do Mundo de 2026 marca mais um capítulo da relação entre o futebol e o universo dos colecionáveis, reforçando o interesse dos fãs pelo tradicional movimento de troca de figurinhas em diferentes países e pela expectativa em torno do início das vendas. Álbum da Copa do Mundo...The post Álbum da Copa 2026 da Panini é finalmente REVELADO appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/copa-do-mundo-2026_1764808104150.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/album-da-copa-2026-da-panini-e-finalmente-revelado/",
        "data": "2025-12-03 23:32:00"
    },
    {
        "titulo": "Testar o amor e celebrar vitórias: as novas tendências de viagens",
        "descricao": "O mundo vira spa, terapia de casal e palco de pequenas conquistas — tudo na mesma mala, de acordo com a pesquisa anual da plataforma Booking.com",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/03/675x450/1_tendencias_de_viagens-61683146.jpeg?20251203203209%3F20251203203209=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2025/12/7306162-testar-o-amor-e-celebrar-vitorias-as-novas-tendencias-de-viagens.html",
        "data": "2025-12-03 23:31:59"
    },
    {
        "titulo": "Brasília Basquete enfrenta Fortaleza no Nilson Nelson na retomada do NBB",
        "descricao": "De folga desde a vitória contra o Vasco em 23 de novembro no Rio, Extraterrestres defendem o terceiro lugar em casa depois da pausa Novo Basquete Brasil para os jogos da Seleção",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/14/675x450/1_bsb-60919121.jpg?20251203203047%3F20251203203047=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7306148-brasilia-basquete-enfrenta-fortaleza-no-nilson-nelson-na-retomada-do-nbb.html",
        "data": "2025-12-03 23:31:00"
    }
]