[
    {
        "titulo": "Watches of Switzerland eleva previsão de receita no 3o tri de 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/watches-of-switzerland-eleva-previsao-de-receita-no-3o-tri-de-2026-93CH-1822065",
        "data": "2026-02-04 09:38:49"
    },
    {
        "titulo": "Prefeitura de Pouso Alegre MG abre processo seletivo para CEIAM com 4 vagas",
        "descricao": "Processo seletivo de Pouso Alegre MG tem 4 vagas para docentes de Arte no CEIAM. Inscrições até 9 de fevereiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/94dad656-a3cd-4641-2db8-719cda41aa00/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-pouso-alegre-mg-abre-processo-seletivo-para-ceiam-com-4-vagas",
        "data": "2026-02-04 09:38:28"
    },
    {
        "titulo": "Lauana Prado e Tati Dias anunciam reconciliação de namoro",
        "descricao": "A cantora Lauana Prado e a influenciadora Tati Dias anunciaram que reataram o relacionamento nesta terça-feira, 3. As duas, que haviam anunciado o término do noivado no dia 11 de janeiro, disseram que agora estão namorando. “Vocês não sabem o prazer que é estar de volta”, brincaram as duas em um story publicado no Instagram, [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/05/SaveClip.App_495936592_185062836.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lauana-prado-e-tati-dias-anunciam-reconciliacao-romance",
        "data": "2026-02-04 09:38:00"
    },
    {
        "titulo": "Essa difícil vida fácil",
        "descricao": "Consegui! Cheguei na praia. Por incrível que pareça, a primeira de 2026. Antes, só caminhadas pela orla. Resultado: escassez de crônicas, incluindo as carnavalescas.Agora não dá mais pra enrolar. O tempo melhorou e, como dizia Giovanne Improta, personagem de José Wilker, \"O tempo ruge e a Sapucaí é grande\". Ruge e fica concentrado. Em três finais de semana teremos passagens das 12 escolas de samba do Grupo Especial pela pista três vezes.Faz a conta comigo: dois com ensaios técnicos de todas as agremiações do Especial, incluindo testes de som e luz do sambódromo, mais o desfile oficial e a passagem das quinze escolas da Série Ouro, o grupo de acesso, de sexta a terça-feira do carnaval. Bota na lista o cortejo de lavagem da pista e parte do grupo das crianças.A outra parte desfila na sexta-feira, antes do Desfile das Campeãs, no sábado depois do carnaval, com as seis escolas melhores classificadas no Desfile Oficial. Contando com as Campeãs, teremos, então, mais um final de semana. Quatro no total!Como dizia Vinícius de Morais, \"é preciso peito de remador\" para aguentar esse rojão e viver um grande amor...Antigamente parte dessas atividades eram distribuídas em deliciosos finais de semana desde o dia Nacional do Samba, 2 de dezembro, até o carnaval. Agora, como tudo na vida, o calendário carnavalesco ficou compacto e extenuante. A resposta que dou a esse excesso de atividades é ficar seletiva, deixando de lado uma qualidade que parece extinta: a contemplação.Falei em excesso de atividades? Então vamos acrescentar na nessa listinha, que parece uma corrida maluca iniciada com a abertura do Fan Fest Rio Capital do Carnaval no dia do padroeiro da Cidade Maravilhosa, São Sebastião, 20 de janeiro, o encontro de 1243 ritmistas na praia de Copacabana. A Super Bateria entrou para o Guinness, o livro dos recordes.Foi apenas a abertura da programação que o Rio Carnaval preparou para mostrar o que é e como se prepara \"o maior esp...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/essa-dificil-vida-facil/728610",
        "data": "2026-02-04 09:37:00"
    },
    {
        "titulo": "Grammy, ao coroar Bad Bunny, dá voz a artistas que se opõem a Trump",
        "descricao": "O Grammy deste ano foi política pura. Pelas indiretas —e umas bem diretas, aliás— contra o presidente Donald Trump, mas especialmente porque coroou o porto-riquenho Bad Bunny com o troféu de álbum do ano, com \"Debí Tirar Más Fotos\", marcando a primeira vitória de um disco cantado em espanhol na categoria. O feito ficou maior ante a fúria dele e de outros artistas, como Billie Eilish, que aproveitaram o palco para protestar contra o ICE, órgão que vem perseguindo imigrantes nos Estados Unidos.É simbólico, portanto, que Bad Bunny tenha falado em sua língua materna ao receber o maior prêmio da noite. Disse, em espanhol, que estava grato por ser de Porto Rico, e pediu que seus conterrâneos nunca aceitem a ideia de que são menores.Até a metade do discurso, o porto-riquenho falou devagar para ver se os americanos aos seus pés estavam acompanhando —ou tentando, ao menos—, mas no fim parece ter desistido de se fazer entender. Estava feliz demais para se preocupar com eles.Num breve trecho em inglês, mencionou os imigrantes e disse dedicar a estatueta do Grammy a \"todas as pessoas que tiveram de sair de suas casa para seguirem os seus sonhos\". Mais cedo na noite, ele havia dito \"fora ICE\" no microfone ao vencer a categoria de álbum de música urbana. \"Não somos selvagens, animais, alienígenas. Somos seres humanos e americanos.\"Bad Bunny saiu de lá com três estatuetas no total —ele venceu ainda melhor performance de música global, por \"Eoo\", entregue antes da cerimônia principal—, feito histórico para um artista que canta principalmente em espanhol.Ele, que hoje é o artista mais ouvido no planeta no Spotify, derrotou outros americanos que por anos foram os únicos reconhecidos por esse tipo de instituição. Competiam com ele Lady Gaga e o rapper Kendrick Lamar, além do canadense Justin Bieber e da cantora pop Sabrina Carpenter.Bad Bunny disse ainda que ódio se combate com amor, e que é preciso ser diferente para vencer. ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/grammy-ao-coroar-bad-bunny-da-voz-a-artistas-que-se-opoem-a-trump/728609",
        "data": "2026-02-04 09:36:00"
    },
    {
        "titulo": "Ações da Soitec sobem mais de 10% após vendas do 3o tri superarem expectativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/acoes-da-soitec-sobem-mais-de-10-apos-vendas-do-3o-tri-superarem-expectativas-1822063",
        "data": "2026-02-04 09:35:45"
    },
    {
        "titulo": "Jefferies rebaixa ações da Webster Financial para \"Hold\" após acordo com Santander",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-rebaixa-acoes-da-webster-financial-para-hold-apos-acordo-com-santander-93CH-1822062",
        "data": "2026-02-04 09:35:34"
    },
    {
        "titulo": "Toyota planeja aumentar produção de veículos híbridos em 30% até 2028",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/toyota-planeja-aumentar-producao-de-veiculos-hibridos-em-30-ate-2028-93CH-1822061",
        "data": "2026-02-04 09:34:14"
    },
    {
        "titulo": "O que significa quando o cachorro fica seguindo o dono pela casa?",
        "descricao": "Veja o que esse comportamento revela e como lidar com eleThe post O que significa quando o cachorro fica seguindo o dono pela casa? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/cachorro_1766635312032.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-que-significa-quando-o-cachorro-fica-seguindo-o-dono-pela-casa/",
        "data": "2026-02-04 09:34:00"
    },
    {
        "titulo": "'Três Graças' traz de volta as grandes cenas de barraco coletivo",
        "descricao": "Que saudade eu tinha do Aguinaldo Silva, um autor que adora encenar grandes cenas de barraco coletivo em suas novelas. No último dia 24, a cena em que Viviane revelou que é uma mulher trans para Ferette contou com uma plateia de mais sete pessoas.O autor tem no currículo outras grandes cenas de barraco coletivo memoráveis, como a revelação de que Isabel/Lindalva é filha de Maria do Carmo em \"Senhora do Destino\" (2004).Mas vamos por partes: na semana passada, o ataque homofóbico de Ferette contou não só com Viviane e toda a família (Zenilda, Leonardo e Lorena), mas também com Juquinha, namorada de Lorena, e quase todo o núcleo de Kasper (Miguel Falabella): seu marido João Rubens e a filha Maggye. Só faltou a minivilã Lucélia, que teria dito umas frases bem ácidas no meio da arenga.Foi toda essa plateia que garantiu um cenão desses que não víamos há muito tempo. Quer dizer, vimos, sim, na grande cena do flashback do acidente de Leonardo em \"Vale Tudo\", que gerou memes como os reacts divertidos de Marco Aurélio (Alexandre Nero).A cena de \"Três Graças\" foi forte porque teve um ótimo texto, mas também porque contou com uma inédita maioria LGBTQIA+ em cena: o placar era de seis do grupo contra três heteronormativos, um deles o rei da homofobia, Ferette, que não aguentou as revelações do dia, teve uma isquemia e foi parar no hospital.Na última quinta (29), Aguinaldo ensaiou outro barraco coletivo, mas em tom menor. Estou falando da cena em que Gerluce foi cobrar Joaquim por ter transado com Arminda em seu ferro-velho, a poucos metros de onde as Três Graças estão escondidas.Nossa protagonista podia ter enfrentado o pai a sós, mas preferiu convocar toda a quadrilha para fazer uma lavagem pública de roupa suja: Viviane, Júnior, Mizael e até a recém-chegada Consuelo (Viviane Araujo) deram seus pitacos no conflito.Essas duas cenas me relembraram os grandes momentos de Aguinaldo Silva em novelas dos tempos do onça, direto d...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/tres-gracas-traz-de-volta-as-grandes-cenas-de-barraco-coletivo/728608",
        "data": "2026-02-04 09:34:00"
    }
]