[
    {
        "titulo": "Fluminense goleia o São Paulo no Maracanã e volta à Libertadores",
        "descricao": "O Fluminense viveu uma noite impecável no Maracanã.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/27/1200x900/2419b59f5402d0636657a7cc48d00fe7-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/esporte/fluminense-goleia-o-sao-paulo-no-maracana-e-volta-a-libertadores/431886",
        "data": "2025-11-28 02:41:00"
    },
    {
        "titulo": "Evento em tom eleitoral do União Brasil tem críticas ao PT no campo da segurança pública",
        "descricao": "Lideranças do União Brasil reunidas na noite desta quinta-feira (27), em Curitiba, indicaram que vão colocar a segurança pública no centro do debate nas eleições de 2026, apostando no desgaste do governo federal na área.Leia mais (11/27/2025 - 23h39)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/27/17642932306928fa6e27889_1764293230_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2025/11/evento-em-tom-eleitoral-do-uniao-brasil-tem-criticas-ao-pt-no-campo-da-seguranca-publica.shtml",
        "data": "2025-11-28 02:39:00"
    },
    {
        "titulo": "Libertadores: Torcida do Palmeiras reúne milhares em Lima em festa com sinalizadores",
        "descricao": "A torcida do Palmeiras fez uma verdadeira festa nesta quinta-feira (27) em Lima, no Peru, palco da final da Libertadores",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Torcida-Palmeiras-Lima-Libertadores-2.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/libertadores-torcida-do-palmeiras-reune-milhares-em-lima-em-festa-com-sinalizadores.html",
        "data": "2025-11-28 02:37:42"
    },
    {
        "titulo": "Conheça a nova comédia natalina que está fazendo SUCESSO na Netflix",
        "descricao": "A comédia natalina ‘Feliz Assalto‘, estrelada por Olivia Holt (‘Heart Eyes’) e Connor Swindells (‘Sex Education’), está fazendo sucesso na Netflix. Em menos de dois dias, a produção alcançou o topo dos filmes mais assistidos do serviço de streaming – desbancando ‘Borbulhas de Amor‘, ‘Viagem 2 – A Ilha Misteriosa‘, ‘O Pior Vizinho do Mundo‘ [...]O post Conheça a nova comédia natalina que está fazendo SUCESSO na Netflix apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/11/feliz-assalto.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/conheca-a-nova-comedia-natalina-que-esta-fazendo-sucesso-na-netflix-705315/",
        "data": "2025-11-28 02:35:17"
    },
    {
        "titulo": "Trump diz que começará \"em breve\" ações na Venezuela \"por terra\"",
        "descricao": "Maduro denuncia manobras militares com o objetivo de colocar reservas de petróleo do país nas mãos dos EUA",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/21/675x450/1_trump-60132353.jpg?20251021105741%3F20251021105741=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/11/7302197-trump-diz-que-comecara-em-breve-acoes-na-venezuela-por-terra.html",
        "data": "2025-11-28 02:35:00"
    },
    {
        "titulo": "Preços do petróleo estáveis com foco na paz na Ucrânia e reunião da Opep+",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-petroleo-estaveis-com-foco-na-paz-na-ucrania-e-reuniao-da-opep-1759997",
        "data": "2025-11-28 02:33:55"
    },
    {
        "titulo": "Motorista de Jeep baleado em perseguição fugia de blitz",
        "descricao": "A perseguição registrada mais cedo, que resultou em uma pessoa baleada, se deu depois que o motorista de um Jeep Compass fugiu de uma blitz da GCM (Guarda Civil Metropolitana) e avançou contra policiais, na região da Vila Piratininga, em Campo Grande, nesta quinta-feira (27). Segundo informações preliminares, o condutor, de 43 anos, estava embriagado e provocou colisões durante a fuga. Conforme apurado pela reportagem, a perseguição começou na Rua da Divisão, seguiu por cerca de 10 quilômetros e terminou na Avenida Manoel da Costa Lima porque equipes de segurança cercaram o Jeep Compass. Para a PM (Polícia Militar), o homem disse que consumiu nove latas de cerveja e explicou que se assustou ao ver a barreira montada na via. Segundo a polícia, o motorista conduzia um Jeep Compass recém-comprado quando bateu em um carro parado na fila da blitz e acelerou em alta velocidade para tentar escapar. Ele seguiu por várias ruas da região sul e passou em frente a uma escola no horário de saída, o que colocou crianças em risco. No trajeto, ele ainda colidiu com outro carro ocupado por uma família que aguardava a abertura do trânsito. A perseguição avançou até a Manoel da Costa Lima porque o condutor ignorou novas tentativas de abordagem. Próximo da Quinta Delegacia, ele bateu novamente ao tentar fugir do cerco feito por equipes que acompanhavam o caso. Investigadores do GOI (Grupo de Operações e Investigações) viram a situação e tentaram pará-lo, mas o motorista jogou o carro contra um dos agentes, que conseguiu desviar e evitar o atropelamento. Os policiais atiraram nos pneus do veículo para impedir nova fuga, como mostra o vídeo registrado por moradores. O homem desceu do Jeep e correu por alguns metros, mas acabou alcançado pelas equipes que seguiam a perseguição desde o início. No momento da detenção, segundo a polícia, ele colocou a mão na cintura e avançou contra os agentes, que reagiram e acertaram um tiro em seu pé. O motorista recebeu atendimento médico porque apresentava ferimento causado pelo disparo e sinais claros de embriaguez. Ele foi levado a uma unidade de saúde e depois seria encaminhado à Depac (Delegacia de Pronto Atendimento Comunitário) Cepol para prestar esclarecimentos. A polícia ainda apura detalhes sobre a origem do Jeep Compass e investiga se há outras irregularidades relacionadas ao veículo. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/27/1coqojw392f1i.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/motorista-de-jeep-baleado-em-perseguicao-fugia-de-blitz",
        "data": "2025-11-28 02:33:00"
    },
    {
        "titulo": "’65 – Ameaça Pré-Histórica’: Sci-fi estrelado por Adam Driver estreia na Netflix; Confira o trailer!",
        "descricao": "O sci-fi ‘65 – Ameaça Pré-Histórica‘, estrelado por Adam Driver (‘Casa Gucci’), já está disponível no catálogo brasileiro da Netflix. Na trama, um astronauta aterrissa acidentalmente no que parece ser um planeta misterioso e descobre que não está sozinho. Vale lembrar que o longa foi massacrado pelos críticos – com apenas 35% de aprovação no [...]O post ’65 – Ameaça Pré-Histórica’: Sci-fi estrelado por Adam Driver estreia na Netflix; Confira o trailer! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/11/65.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/65-ameaca-pre-historica-sci-fi-estrelado-por-adam-driver-estreia-na-netflix-confira-o-trailer-705312/",
        "data": "2025-11-28 02:30:57"
    },
    {
        "titulo": "Porto Alegre inicia comemorações de Natal com acendimento de iluminação na rua dos Andradas",
        "descricao": "Região central vai concentrar diversas atrações até o início de janeiro",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671069:1764297019/Rua-dos-Andradas-Iluminacao-natalinaFA03.jpg?%24p%24a%24q%24w=c79635d&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/porto-alegre-inicia-comemoracoes-de-natal-com-acendimento-de-iluminacao-na-rua-dos-andradas-1.1671070",
        "data": "2025-11-28 02:30:20"
    },
    {
        "titulo": "Mergulhadores encontram corpo de jovem após naufrágio no rio Envira, no interior do Acre",
        "descricao": "Equipes de resgate realizaram, entre os dias 26 e 27 de novembro, uma operação de mergulho na região da Fazenda Riachuelo, no alto rio Envira, para localizar o corpo de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/11/foto-1-1.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/mergulhadores-encontram-corpo-de-jovem-apos-naufragio-no-rio-envira-no-interior-do-acre/",
        "data": "2025-11-28 02:28:49"
    }
]