[
    {
        "titulo": "Globo de Ouro: veja como foi a reação dos rivais de Wagner Moura com a vitória do brasileiro",
        "descricao": "Sorrisinho de canto de boca e cara de espanto. Os rivais de Wagner Moura pelo Globo de Ouro de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/12/captura-de-tela-2026-01-12-as-02-04-00-1jew1debebjhf.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/globo-de-ouro-veja-como-foi-a-reacao-dos-rivais-de-wagner-moura-com-a-vitoria-do-brasileiro,8902229fc615c858d344c0ef01f8d9b5u6glnfl5.html",
        "data": "2026-01-12 05:28:16"
    },
    {
        "titulo": "‘É incrível para o cinema brasileiro’, diz Wagner Moura após premiação",
        "descricao": "Após vencer a categoria de Melhor Ator em Filme de Drama no Globo de Ouro, Wagner Moura deu uma entrevista à TV Globo e teve uma fala emocionada sobre seu feito histórico, ao ser o primeiro brasileiro a vencer a categoria. \"É incrível\", disse ele ao falar sobre a emoção que viveu neste domingo, dia 11, em Los Angeles, nos Estados Unidos.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/Captura-de-tela-2026-01-12-011055.png?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/e-incrivel-para-o-cinema-brasileiro-diz-wagner-moura",
        "data": "2026-01-12 05:27:18"
    },
    {
        "titulo": "Lula e Janja celebram prêmio de filme brasileiro no Globo de Ouro: 'Muito felizes'",
        "descricao": "O presidente Luiz Inácio Lula da Silva comemorou, na madrugada desta segunda-feira, a vitória do ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/lula-e-janja-celebram-premio-de-filme-brasileiro-no-globo-de-ouro-muito-felizes,8709d822e933a5a1e2a21057f15bf2bajcj6nryc.html",
        "data": "2026-01-12 05:20:13"
    },
    {
        "titulo": "Escondida na Serra da Mantiqueira, cidade mineira conquista quem busca paz - Gazeta de São Paulo",
        "descricao": "Escondida na Serra da Mantiqueira , Bocaina de Minas atrai turistas em busca de sossego, natureza preservada e clima de montanha . Com pouco mais de 5 mil habitantes, a cidade oferece cachoeiras de águas cristalinas , trilhas ecológicas e o ritmo calmo típico do interior mineiro. L...",
        "imagem": "https://cdn.gazetasp.com.br/upload/dn_arquivo/2026/01/img-7164.jpeg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/gazeta-mais/dicas-da-gazeta/bocaina-de-minas/1170384/",
        "data": "2026-01-12 05:16:00"
    },
    {
        "titulo": "Atriz mostra calcinha fio-dental em comemoração após ganhar Globo de Ouro",
        "descricao": "A atriz Teyana Taylor venceu o prêmio de Melhor Atriz Coadjuvante em Filme neste domingo, 11, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/12/captura-de-tela-2026-01-12-014553-ubj5i1i076t3.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/atriz-mostra-calcinha-fio-dental-em-comemoracao-apos-ganhar-globo-de-ouro,694c81dc4edad5ccbf73d2e4c5bb0de8gn3jkihc.html",
        "data": "2026-01-12 05:14:10"
    },
    {
        "titulo": "A ditadura é uma ferida aberta no Brasil, diz Wagner Moura no Globo de Ouro",
        "descricao": "Wagner Moura disse que a ditadura militar ainda é uma ferida aberta no Brasil em entrevista a jornalistas, logo após receber o Globo de Ouro de melhor ator em filme de drama por \"O Agente Secreto\".Leia mais (01/12/2026 - 02h12)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/12/1768194533696481e53ba0d_1768194533_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/01/a-ditadura-e-uma-ferida-aberta-no-brasil-diz-wagner-moura-no-globo-de-ouro.shtml",
        "data": "2026-01-12 05:12:00"
    },
    {
        "titulo": "Globo de Ouro consolida o caminho de 'O Agente Secreto' e Brasil no Oscar",
        "descricao": "Santa Nanda da Sorte, como a equipe de \"O Agente Secreto\" apelidou o santinho com a imagem de Fernanda Torres que exibiu para as câmeras no tapete vermelho do Globo de Ouro, fez milagre. E não só um.Leia mais (01/12/2026 - 02h11)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/12/176819396569647fad45b71_1768193965_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/01/globo-de-ouro-consolida-o-caminho-de-o-agente-secreto-e-brasil-no-oscar.shtml",
        "data": "2026-01-12 05:11:00"
    },
    {
        "titulo": "Conhece bem o 'BBB'? Faça o teste com uma pergunta de cada edição e relembre momentos do reality!",
        "descricao": "Começa nesta segunda-feira (12) mais uma edição do “Big Brother Brasil”, a 26a. Nas diversas temporadas, o programa teve três apresentadores, mais de 400 confinados e momentos marcantes, como Kleber Bambam e sua boneca Maria Eugênia e envolvimentos amorosos. O “BBB 26” chega com participantes anônimos, famosos e também alguns ex-participantes do reality show. Quer saber tudo sobre o 'Big Brother Brasil'? Acesse o Guia BBB!Censo 'BBB': até hoje, dois estados do Brasil nunca tiveram representantes no reality; veja ranking por regiões Está empolgado para espiar tudo partir de hoje? Então faça esse quiz com 26 perguntas, uma de cada edição, para testar seus conhecimentos. E vamos nos divertir!Você conhece e lembra de tudo sobre o 'Big Brother Brasil'? Faça o teste e descubra!Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/GTq8Fdyw5o6HmVxw5OIT4Y8IkWQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/k/K/PgHonyQb2jArtpwhXcdA/captura-de-tela-2025-01-10-170807.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/guia-bbb/noticia/2026/01/conhece-bem-o-bbb-faca-o-teste-com-uma-pergunta-de-cada-edicao-e-relembre-momentos-do-reality.ghtml",
        "data": "2026-01-12 05:00:40"
    },
    {
        "titulo": "Semana começa com calor intenso e previsão de chuvas mais frequentes à tarde em São Paulo",
        "descricao": "Parque Ibirapuera neste domingo (10)Raoni Freitas/Arquivo pessoalA cidade de São Paulo deve enfrentar uma semana marcada por calor e aumento da frequência de pancadas de chuva, principalmente entre o fim da tarde e a noite, segundo dados da Climatempo. A previsão vale para o período de segunda-feira (12) até sexta-feira (16).Neste domingo (11), a tarde seguiu com predomínio de sol e leve aumento da nebulosidade por causa da entrada tardia da brisa marítima, que começou a se manifestar no extremo sul da capital paulista. A temperatura máxima chegou a 33°C, e os menores índices de umidade do ar ficaram próximos dos 30%. Não choveu.No sábado (10), o Instituto Nacional de Meteorologia (Inmet) registrou o primeiro recorde de temperatura média máxima de 2026. A marca foi de 34,6°C. Desde sexta-feira (9), a Defesa Civil Municipal mantém a cidade em estado de atenção para altas temperaturas, devido à previsão de máximas acima dos 32°C nos próximos dias.Segundo o banco de dados do CGE, janeiro acumulou até agora 51,6 milímetros de chuva, o que corresponde a cerca de 20,1% dos 256,4 milímetros esperados para todo o mês.Veja os vídeos que estão em alta no g1Previsão dia a diaNa segunda-feira (12), o calor continua, com madrugada quente e sensação de abafamento. A temperatura mínima deve ficar em torno de 21°C, e a máxima pode chegar a 34°C. Os índices de umidade do ar devem cair para valores próximos ou ligeiramente abaixo dos 37%. Entre o meio da tarde e o início da noite, há previsão de pancadas de chuva de forte intensidade, provocadas pela combinação do calor com a entrada da brisa marítima. Há risco de alagamentos, elevação dos níveis de rios e córregos e queda de árvores.Na terça-feira (13), o cenário se mantém semelhante, com calor durante o dia e pancadas de chuva entre a tarde e a noite. As temperaturas devem variar entre 21°C e 31°C, e os percentuais mínimos de umidade do ar ficam em torno dos 53%. As instabilidades também podem atingir cidades da RMSP.Na quarta-feira (14), a previsão indica sol entre muitas nuvens pela manhã e chuva mais intensa à tarde, com possibilidade de trovoadas. A temperatura máxima deve cair um pouco e ficar em torno dos 28°C.Na quinta-feira (15), o tempo segue instável, com chuva já pela manhã e previsão de temporais entre a tarde e a noite. As temperaturas variam entre 19°C e 27°C.Na sexta-feira (16), o sol aparece entre algumas nuvens, mas ainda há previsão de pancadas rápidas de chuva ao longo do dia e à noite. A máxima prevista é de 27°C.De acordo com a Climatempo, a tendência é que as chuvas se tornem mais frequentes ao longo da semana, especialmente no fim da tarde e à noite, em função da combinação entre calor, umidade e a atuação da brisa marítima.",
        "imagem": "https://s2-g1.glbimg.com/tQE_M_Kc55emUKeBblmTdF0_5Wk=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/5/n/WQTvsbRgW8hmqSJBQ5AA/parque-ibirapuera.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2026/01/12/semana-comeca-com-calor-intenso-e-previsao-de-chuvas-mais-frequentes-a-tarde-em-sao-paulo.ghtml",
        "data": "2026-01-12 05:00:31"
    },
    {
        "titulo": "\"BBB 26\": qual horário do anúncio dos veteranos e camarotes que vão entrar no reality? Saiba detalhes",
        "descricao": "O Brasil já descobriu os participantes que representarão o grupo Pipoca no \"Big Brother Brasil 26\", mas ainda faltam os Camarotes e Veteranos para o início oficial do reality show.EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parteVeja lista de participantes do grupo PipocaO primeiro nome convidado para a nova edição do \"BBB 26\" será descoberto a partir das 19h, durante os intervalos da nova novela da TV Globo, Coração Acelerado.Que dia começa o 'BBB 26'A estreia do \"Big Brother Brasil 26\" acontece na segunda-feira, dia 12 de janeiro, após a novela \"Três Graças\". Segundo a grade de programação da TV Globo, o horário está marcado para 22h25, ao vivo. Tadeu Schmidt segue na apresentação do programa, pelo quinto ano consecutivo. Que horas passa o 'BBB 26'?25. O \"Big Brother Brasil 26\" vai ar ao na TV Globo. Os horários mudam de acordo com os dias: segundas, terças, quintas e sextas-feiras e aos sábados, o reality show entra no ar às 22h25. Na quarta-feira, por conta do futebol, o programa passa mais tarde, às 23h30. No domingo, Tadeu Schmidt entra ao vivo às 23h. Onde assistir ao 'BBB 26'?O programa vai ao ar todos os dias na TV Globo. De segunda-feira a sábado, ele passa após a novela \"Três Graças\"; e aos domingos, após o \"Fantástico\". Assinando o Globoplay, é possível acompanhar o que acontece na casa 24 horas por dias ao vivo. Antes da estreia, o público pode acompanhar o que rola durante o dia nas cinco casas de vidro pelo Globoplay de sexta-feira (9) até domingo (11). Na TV aberta, o especial \"Seleção BBB\" mostra mais sobre os candidatos e um resumão sobre os acontecimentos do dia. Esse programa vai ao ar depois de \"Três Graças\" na sexta e no sábado (10). No domingo, ele passa antes do \"Fantástico\", quando Tadeu Schmidt vai relevar os 10 escolhidos pelo público, dois de cada casa, para integrar o jogo. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/uV6aHWsLP4ddMZDkdE6siVRCOIk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/w/J/HcX3J5T1W7H9xyr868DQ/assets-fotos-983-e-hora-do-jogo-c300b5b13330.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/bbb-26-qual-horario-do-anuncio-dos-veteranos-e-camarotes-que-vao-entrar-no-reality-saiba-detalhes.ghtml",
        "data": "2026-01-12 05:00:30"
    }
]