[
    {
        "titulo": "Sobe para cinco total de policiais mortos na Operação Contenção",
        "descricao": "O policial civil Rodrigo Vasconcellos Nascimento, baleado na barriga durante a Operação Contenção, no dia 28 de outubro, nos Complexos do Alemão e da Penha, morreu na madrugada deste sábado (22) no Hospital Copa d’Or, zona sul do Rio de Janeiro. Ele era lotado na 39a delegacia policial, no bairro da Pavuna, e foi atingido por [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sobe-para-cinco-total-de-policiais-mortos-na-operacao-contencao",
        "data": "2025-11-22 16:56:00"
    },
    {
        "titulo": "Sobe para cinco total de policiais mortos na Operação Contenção",
        "descricao": "O policial civil Rodrigo Vasconcellos Nascimento, baleado na barriga durante a Operação Contenção, no dia 28 de outubro, nos Complexos do Alemão e da Penha, morreu na madrugada deste sábado (22) no Hospital Copa d’Or, zona sul do Rio de Janeiro.Ele era lotado na 39a delegacia policial, no bairro da Pavuna, e foi atingido por um tiro de fuzil, no alto da serra da Misericórdia, no Complexo da Penha.Notícias relacionadas:Polícia do RJ relata à Justiça cenário de guerra na Operação Contenção.Congresso homenageia policiais mortos durante a Operação Contenção.Lula classifica Operação Contenção, no RJ, como \"desastrosa\".O Hemorio chegou a pedir bolsas de sangue para Rodrigo, que tinha melhorado nos últimos dias e já estava sentando na cama. O delegado Felipe Curi, secretário de Polícia Civil, disse que “notícia muito triste. Ele estava melhorando a cada dia. Estive no último domingo (16) visitando-o e soube depois pelo médico que ele ficou animado e chegou a sentar depois na cama”.Policiais mortosO secretário informou que Rodrigo “foi mais um grande herói que deu a vida pela sociedade. Não foi e jamais será em vão. Que Deus o receba de braços abertos e conforte os familiares e amigos”, concluiu o policial.O governador Cláudio Castro, do Rio de Janeiro, disse que recebeu com tristeza a notícia do óbito. “Reafirmo meu compromisso de seguir firme no enfrentamento a esses criminosos que espalham medo e sofrimento, sem recuar um centímetro”, avaliou.Com a morte de Rodrigo Nascimento sobe para 122 o número de mortos na Operação Contenção, entre eles, cinco policiais, três civis e dois militares do Batalhão de Operações Especiais (Bope).",
        "imagem": "https://imagens.ebc.com.br/r9jjsxkioKdbR0rkKKxXJY6Logk=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/10/29/toms9783.jpg?itok=Alc5EUET",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-11/sobe-para-cinco-os-policiais-mortos-na-operacao-contencao-no-rio",
        "data": "2025-11-22 16:56:00"
    },
    {
        "titulo": "Chelsea vence Burnley (2-0) e assume vice-liderança da Premier League",
        "descricao": "Com gols do meio-campista português Pedro Neto e do atacante argentino Enzo Fernández, o Chelsea garantiu uma vitória por 2 a 0 fora de casa contra o Burnley, assumindo temporariamente a segunda colocação na Premier League, neste sábado (22), na partida que abriu a 12a rodada do campeonato inglês. Não foi uma vitória fácil para [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/chelsea-vence-burnley-2-0-e-assume-vice-lideranca-da-premier-league",
        "data": "2025-11-22 16:56:00"
    },
    {
        "titulo": "Robinho pediu para sair de Tremembé dias antes do anúncio da 2a temporada",
        "descricao": "Reprodução/XCondenado por estupro coletivo, o ex-jogador Robinho pediu para deixar o presídio dias antes do anúncio da 2a temporada de \"Tremembé\".O post Robinho pediu para sair de Tremembé dias antes do anúncio da 2a temporada apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2025/11/robinhow-1152x768.webp",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/entretenimento/robinho-pediu-para-sair-de-tremembe-dias-antes-do-anuncio-da-2a-temporada/",
        "data": "2025-11-22 16:55:45"
    },
    {
        "titulo": "COP30 de Belém aprova acordo que omite eliminação gradual dos combustíveis fósseis",
        "descricao": "Os quase 200 países da COP30 de Belém aprovaram, neste sábado (22), um documento mínimo que omite um mapa do caminho para abandonar os combustíveis fósseis, como solicitado por mais de 80 países. A primeira COP na Amazônia encontrou resistência dos países produtores de petróleo e emergentes, e limitou-se a propor uma aceleração da ação [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/cop30-de-belem-aprova-acordo-que-omite-eliminacao-gradual-dos-combustiveis-fosseis",
        "data": "2025-11-22 16:55:00"
    },
    {
        "titulo": "Prazo de recursos pode levar Moraes a decretar prisão definitiva de Bolsonaro no início da semana",
        "descricao": "O prazo para apresentação de recursos no julgamento da trama golpista pode levar o ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), a determinar a prisão definitiva do ex-presidente Jair Bolsonaro (PL) e o início do cumprimento de sua pena no início da próxima semana.Leia mais (11/22/2025 - 13h54)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/22/176380980769219a0f399bf_1763809807_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2025/11/prazo-de-recursos-pode-levar-moraes-a-decretar-prisao-definitiva-de-bolsonaro-no-inicio-da-semana.shtml",
        "data": "2025-11-22 16:54:00"
    },
    {
        "titulo": "Chanceler alemão detestou Belém!",
        "descricao": "Por Rui Martins - Picado por mosquitos, excitados com a presença da comitiva alemã, e irritado com o som de violino tocado de noite pelos pernilongos, capazes de furar o controle de segurança do seu quarto, e suando com o calor, o chanceler deu vexame ao voltar a Berlim e fazer declarações depreciativas sobre a cidade de Belém do Pará.",
        "imagem": "https://www.correiodobrasil.com.br/img/1758687_big-DIRETO-RUI-MARTINS-1-625x351.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/chanceler-alemao-detestou-belem",
        "data": "2025-11-22 16:53:20"
    },
    {
        "titulo": "Novo propulsor da SpaceX para Starship V3 explode durante teste iniciais",
        "descricao": "O teste recente do sistema Starship da SpaceX na Starbase, Texas, sofreu um revés significativo com a destruição de um propulsor Super Pesado. Este evento ocorreu durante uma fase crítica de teste de pressão do Starship V3, um componente essencial para futuras missões lunares planejadas pela NASA. Com a explosão precoce, as equipes de engenharia...The post Novo propulsor da SpaceX para Starship V3 explode durante teste iniciais appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Novo-propulsor-da-SpaceX-para-Starship-V3-explode-durante-teste-iniciais-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/novo-propulsor-da-spacex-para-starship-v3-explode-durante-teste-iniciais/",
        "data": "2025-11-22 16:53:00"
    },
    {
        "titulo": "Líderes europeus defendem mudanças em plano de Trump para paz na Ucrânia",
        "descricao": "Líderes europeus e de outros países afirmaram neste sábado (22) que o plano de paz dos Estados Unidos serve de base para negociações que visem o fim da guerra da Rússia na Ucrânia, mas que necessita de \"trabalho adicional\". A declaração é parte dos esforços para obter um acordo mais vantajoso para Kiev antes da espécie de prazo final dado por Trump, na próxima quinta (27), Dia de Ação de Graças nos EUA.Leia mais (11/22/2025 - 13h52)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/22/17638283656921e28d0cb62_1763828365_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/11/lideres-europeus-defendem-mudancas-em-plano-de-trump-para-paz-na-ucrania.shtml",
        "data": "2025-11-22 16:52:00"
    },
    {
        "titulo": "Ibaneis Rocha visita obras do Hospital de Brazlândia e destaca investimento de R$ 20 milhões na unidade",
        "descricao": "Neste sábado (22), o governador Ibaneis Rocha visitou as obras de ampliação do pronto-socorro do Hospital de Brazlândia (HRBz). É a primeira grande intervenção estrutural desde a construção da unidade, conduzida pela Companhia Urbanizadora da Nova Capital do Brasil (Novacap) e que mobiliza cerca de 160 empregos diretos e indiretos. Com investimento de aproximadamente R$ 20,2 milhões, a obra é uma iniciativa estratégica para reforçar a capacidade assistencial da rede pública de saúde.Para o chefe do Executivo, a obra tem uma importância central para a região. Ibaneis Rocha destaca que Brazlândia é a cidade mais afastada do centro da capital, mas que cresceu muito nos últimos anos e continuará crescendo com o projeto de ampliação das moradias que vem sendo desenvolvido, aguardando aprovação no Plano Diretor de Ordenamento Territorial (Pdot).Ibaneis Rocha afirma que a capacidade do hospital está sendo praticamente triplicada. “Hoje, são cerca de 1,5 mil atendimentos mensais, podendo chegar a 6 mil. Inicialmente, 4,5 mil, passando a 6 mil após a reforma da estrutura antiga. Estão sendo ampliados o pronto-socorro, os serviços de tomografia — inexistentes atualmente, obrigando pacientes a buscarem outros hospitais —, os consultórios odontológicos, que passarão de um para três, e os leitos, que sairão de 26 para 60”, afirma. Assim, segundo o governador, o que está sendo entregue não é uma reforma, mas a construção de um novo hospital para Brazlândia e região.Segundo o secretário de Saúde do Distrito Federal, Juracy Lacerda, a ampliação do HRBz representa mais um grande investimento do governo em equipamentos públicos do DF. “Esse investimento deve mais que dobrar a capacidade operacional do hospital, considerado essencial para a região, que também recebe pacientes de Padre Bernardo e Águas Lindas”, aponta. Ele destaca que Brazlândia é uma cidade em crescimento e que esse investimento robusto vem acompanhado de um reforço assistencial futuro.O secretário explica que o pronto-socorro, hoje com cerca de 26 leitos, passará a ter aproximadamente 60. A ampliação inclui o pronto-socorro adulto, com novos leitos de observação nas áreas vermelha e amarela; e também o pronto-socorro infantil, que ganhará mais leitos de observação nessas mesmas áreas, além de leitos de isolamento. A estrutura ambulatorial também será ampliada, compondo um conjunto de melhorias voltadas a oferecer melhor assistência à população.AmpliaçãoO projeto da ampliação do pronto-socorro inclui a reforma das unidades de Odontologia Ambulatorial, Análises Clínicas, Agência Transfusional e da subestação elétrica. Também está prevista a criação de uma nova unidade de Cirurgia Ambulatorial.Para isso, cerca de 1,3 mil m2 de estruturas antigas serão demolidos, dando lugar a aproximadamente 10 mil m2 de área construída, sendo 2.880 m2 de edificações e mais de 6,1 mil m2 destinados a um novo estacionamento. A área total de funcionamento do hospital passará de 5 mil m2 para 6 mil m2.A obra foi planejada para garantir mais segurança, dignidade e qualidade no atendimento aos usuários, além de melhores condições de trabalho para as equipes assistenciais. Segundo o chefe de fiscalização da Novacap, Paulo Roberto de Castro, o trabalho está atualmente na fase estrutural. “Já foram executadas a fundação e os pilares, e a equipe trabalha agora na concretagem da laje”, explica. Ele complementa ainda que há uma parte nova, correspondente à ampliação, e outra referente à área que foi demolida, cada uma com sua própria laje, separadas por uma junta de dilatação. Concluída essa etapa, a obra avança para instalações, alvenaria, reboco e, posteriormente, acabamentos.A administradora regional de Brazlândia, Luciana Lima, afirma que a ampliação do hospital representa uma mudança significativa para a comunidade. “Brazlândia hoje não tem nenhum aporte, nem particular. Na verdade, nós temos pequenas clínicas, mas hospital de grande porte, com emergência e urgência, nem particular nós temos. Então, esse hospital dá um apoio a 100% da comunidade. Em uma situação de emergência, essa aqui é a porta de entrada para a nossa população. Então, assim, é uma obra que alcança literalmente todas as residências da nossa cidade”, ressalta. InvestimentosO Governo do Distrito Federal (GDF) tem investido de forma significativa para fortalecer a rede pública de saúde em Brazlândia. Na região, além da ampliação do pronto-socorro do Hospital Regional de Brazlândia (HRBz), a comunidade de Chapadinha será contemplada com a nova Unidade Básica de Saúde (UBS) 5, que vai beneficiar cerca de 5,5 mil pessoas. A obra, executada pela Novacap, foi concluída com investimento superior a R$ 5,5 milhões.A nova unidade vai disponibilizar vacinação, farmácia e o atendimento completo das equipes de Saúde da Família (eSF), com consultas e encaminhamentos conforme as necessidades dos moradores. A UBS também contará com serviço odontológico, equipado com duas cadeiras para atendimento à população. O espaço poderá atender cerca de 300 pacientes por dia.As intervenções fazem parte do conjunto de investimentos do GDF voltados à ampliação e modernização dos espaços de atendimento de urgência, emergência e atenção primária e secundária, que somam R$ 524.170.071,70 em todo o DF.Com informações da Agência Brasília",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/22135041/WhatsApp-Image-2025-11-22-at-13.12.52.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/ibaneis-rocha-visita-obras-do-hospital-de-brazlandia-e-destaca-investimento-de-r-20-milhoes-na-unidade/",
        "data": "2025-11-22 16:51:43"
    }
]