[
    {
        "titulo": "Aníbal Moreno se despede do Palmeiras e é anunciado pelo River Plate",
        "descricao": "Aníbal Moreno foi anunciado pelo River Plate neste domingo. Quase ao mesmo tempo, o Palmeiras se despediu do jogador nas redes sociais. Ele estava no clube desde novembro de 2023. Aos 26 anos, o volante argentino assina até 2029 com o River. No fim de 2023, o Palmeiras pagou US$ 7 milhões (R$ 34 milhões) [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/anibal-moreno-se-despede-do-palmeiras-e-e-anunciado-pelo-river-plate",
        "data": "2025-12-21 22:30:00"
    },
    {
        "titulo": "Aníbal Moreno se despede do Palmeiras e é anunciado pelo River Plate",
        "descricao": "Aníbal Moreno foi anunciado pelo River Plate neste domingo. Quase ao mesmo tempo, o Palmeiras se despediu do jogador nas redes sociais. Ele estava no clube desde novembro de 2023. Aos 26 anos, o volante argentino assina até 2029 com o River. No fim de 2023, o Palmeiras pagou US$ 7 milhões (R$ 34 milhões) [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/anibal-moreno-se-despede-do-palmeiras-e-e-anunciado-pelo-river-plate/",
        "data": "2025-12-21 22:30:00"
    },
    {
        "titulo": "Alerta Inmet para risco de forte tempestade nos dias 21 e 22",
        "descricao": "O Instituto Nacional de Meteorologia (INMET) emitiu um alerta de tempestade para o Rio Grande do Sul que chama a atenção pela combinação de chuva forte, ventos intensos e possibilidade de granizo, com grau de severidade “Perigo”, válido entre às 9h desse sábado, 21, e às 22h, da próxima 2°feira, 22. O que indica o alerta...The post Alerta Inmet para risco de forte tempestade nos dias 21 e 22 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/tempestade_1762553186580.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alerta-inmet-para-risco-de-forte-tempestade-nos-dias-21-e-22/",
        "data": "2025-12-21 22:28:40"
    },
    {
        "titulo": "Dino suspende trecho de PL que libera emendas do orçamento secreto",
        "descricao": "A decisão tomada pelo ministro neste domingo (21) tem caráter liminar, mas passará por referendo do plenário do Supremo Tribunal Federal (STF)",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/12/30/flavio_dino-33430320.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/21/dino-suspende-trecho-de-pl-que-libera-emendas-do-orcamento-secreto.html",
        "data": "2025-12-21 22:28:38"
    },
    {
        "titulo": "James Ransone, ator de 'The Wire' e 'It 2', morre aos 46 anos",
        "descricao": "Alerta: a reportagem abaixo trata de temas como suicídio e transtornos mentais. Se você está ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/21/1170407820-pzwld5z7hnaltifuknhsfdiqsy.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/filmes/james-ransone-ator-de-the-wire-e-it-2-morre-aos-46-anos,d4b4f67089115a09ca4ff49c57fdbbfey93h3chb.html",
        "data": "2025-12-21 22:28:12"
    },
    {
        "titulo": "Foragido, Alexandre Ramagem vai dar curso online, anuncia esposa",
        "descricao": "Ex-deputado federal cassado, condenado por tentativa de golpe de Estado, fugiu para os Estados Unidos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1513842:1721331366/1000003840.jpg?%24p%24a%24q%24w=f07d618&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/foragido-alexandre-ramagem-vai-dar-curso-online-anuncia-esposa-1.1676926",
        "data": "2025-12-21 22:27:49"
    },
    {
        "titulo": "Vídeo: Ivete surge emocionada ao cantar música romântica após separação",
        "descricao": "A noite deste domingo, 21, na Concha Acústica do Teatro Castro Alves, em Salvador, foi marcada por muita música e emoção. Ivete Sangalo não conteve as lágrimas durante sua participação no concerto beneficente “Natal das Estrelas”, realizado pela Orquestra Sinfônica da Bahia (OSBA).Ao interpretar a romântica \"Quem sabe isso quer dizer amor\", de Milton Nascimento, a cantora chegou a ficar alguns segundos em silêncio, sem conseguir completar o trecho da música.O momento chamou a atenção do público por coincidir com o período recente em que Ivete anunciou o término de seu casamento com o nutricionista Daniel Cady. Solidariedade na Concha AcústicaA noite foi marcada pela união em prol da saúde infantil. Sob a regência do maestro Carlos Prazeres e direção musical de Luciano Calazans, a OSBA fundiu o erudito ao popular para arrecadar fundos destinados ao Hospital Martagão Gesteira. Leia Também: Ivete fala de Preta Gil e emociona após show de Gil em Salvador Marcante! Gil, Ivete, Daniela e Brown cantam em último show na Bahia Xanddy anuncia ensaio especial de verão com Ivete Sangalo Além de Ivete, o palco recebeu uma constelação de artistas, foram eles: Margareth Menezes, Carlinhos Brown, Alinne Rosa, Pedro Pondé e Taís Nader.O espetáculo também contou com as vozes líricas de Geilson Santos, Lina Mendes e Santiago Villalba, além das apresentações especiais do Coral Vozes da Vida (formado por ex-pacientes do hospital) e do Corpo de Baile Sonho de Valsa.A importância do Martagão GesteiraToda a renda dos ingressos será revertida para o hospital, que é o pilar da oncologia e cardiologia pediátrica na Bahia.Em 2024, a instituição demonstrou sua força na rede pública: foi responsável por 66,7% das cirurgias oncológicas e 43,1% das cirurgias cardíacas em crianças de 0 a 14 anos no estado.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Xanddy-anuncia-ensaio-especial-de-verao-com-Ivete-0137314500202512201646.jpg?xid=6927754",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/video-ivete-surge-emocionada-ao-cantar-musica-romantica-apos-separacao-1373225",
        "data": "2025-12-21 22:26:03"
    },
    {
        "titulo": "Desemprego nos EUA atinge maior nível em 4 anos e desafia pausa nos juros do Fed",
        "descricao": "Nova York – Os Estados Unidos conseguiram gerar empregos durante o shutdown mais longo de sua história, mas o desemprego subiu em novembro ao maior nível em mais de quatro anos, colocando à prova a pausa de juros sinalizada pelo Federal Reserve (Fed, o banco central norte-americano) na semana retrasada. Foram criados 64 mil empregos [...]",
        "imagem": "https://diariodocomercio.com.br/wp-content/uploads/2025/03/diario-do-comercio.jpg",
        "fonte": "diariodocomercio_br",
        "link": "https://diariodocomercio.com.br/internacional/desemprego-cresce-eua-desafia-pausa-juros-fed/",
        "data": "2025-12-21 22:25:00"
    },
    {
        "titulo": "Gemini vai substituir o Google Assistente no Android em 2026",
        "descricao": "O Google confirmou uma mudança importante para quem usa Android: o Gemini deve assumir de vez o lugar do Google Assistente, mas o cronograma foi ajustado. A ideia era concluir essa transição até o fim de 2025. Agora, a empresa afirma que a troca total ficou para 2026, com a promessa de uma migração mais...The post Gemini vai substituir o Google Assistente no Android em 2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/google-assistant_1766312508869.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/gemini-vai-substituir-o-google-assistente-no-android-em-2026/",
        "data": "2025-12-21 22:23:00"
    },
    {
        "titulo": "Mulher morre após veículo capotar na MS-497",
        "descricao": "Acidente aconteceu em Paranaíba (MS).Paranaíba NewsUma mulher, que não teve a identidade divulgada, morreu após um acidente de trânsito no km 11 da MS-497, em Paranaíba (MS), neste domingo (21).Segundo o boletim de ocorrência, a polícia foi acionada após a informação de um acidente com vítima na rodovia. No local, os agentes encontraram a mulher fora do veículo, com placas de São Paulo, enquanto era socorrida por pessoas que passavam pela via.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppTestemunhas informaram que o motorista deixou o local antes da chegada das autoridades. O Corpo de Bombeiros foi chamado e levou a vítima ao Hospital de Paranaíba, mas ela não resistiu aos ferimentos e morreu após dar entrada na unidade.Veja os vídeos que estão em alta no g1De acordo com as informações apuradas, o veículo seguia no sentido Carneirinhos (MG) a Paranaíba (MS) quando, ao chegar ao km 11, o condutor perdeu o controle da direção, saiu da pista pelo lado direito e capotou em uma área de vegetação.A Polícia Civil acionou a perícia, que realizou os trabalhos no local. O caso será investigado para apurar as causas do acidente e identificar o motorista que fugiu.Veja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/0g3x1fg4Xkl1rAQTA1WQH077exo=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/19/62/5976219",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/12/21/mulher-morre-apos-veiculo-capotar-na-ms-497.ghtml",
        "data": "2025-12-21 22:22:50"
    }
]