[
    {
        "titulo": "Cruzeiro: confira situação de jogadores em fim de contrato",
        "descricao": "Além da busca por reforços, o Cruzeiro começa a temporada de 2026 com negociações para manter alguns jogadores de seu elenco.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/54652080692_76060fb5c2_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/nao-e-so-matheus-pereira-cruzeiro-tem-mais-jogadores-em-ultimo-ano-de-contrato.html",
        "data": "2026-01-01 14:19:00"
    },
    {
        "titulo": "Saúde mental em janeiro: como recomeçar sem pressão",
        "descricao": "O mês de janeiro costuma ser tratado como um marco simbólico de virada. No entanto, a ideia de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/01/1367289112-1767106606.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude-mental/saude-mental-em-janeiro-como-recomecar-sem-pressao,b3308c49ef71f0b7a59f99f6668d2c0b904yc8er.html",
        "data": "2026-01-01 14:18:32"
    },
    {
        "titulo": "Mega da Virada: Veja quais foram os números sorteados para o prêmio de R$ 1,09 bilhão",
        "descricao": "Após uma madrugada marcada por instabilidade técnica, a Caixa Econômica Federal confirmou na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/01/1948288411-saiba-o-motivo-da-caixa-ter-adiado-o-sorteio-da-mega-da-virada-1.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mega-da-virada-veja-quais-foram-os-numeros-sorteados-para-o-premio-de-r-109-bilhao,b481390c3e938f9eb0c3b3651ab361060r2yupow.html",
        "data": "2026-01-01 14:18:32"
    },
    {
        "titulo": "Em 1a missa de 2026, papa Leão XIV faz apelo à paz em países 'ensanguentados pelo conflito'",
        "descricao": "Leão XIV destacou que o dia 1o de janeiro marca o Dia Mundial da Paz da igreja e aproveitou a ocasião para fazer uma oração especial",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/01/papa_leao-36281370.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/mundo/2026/01/01/em-1-missa-de-2026-papa-leao-xiv-faz-apelo-a-paz-em-paises-ensanguentados-pelo-conflito.html",
        "data": "2026-01-01 14:18:07"
    },
    {
        "titulo": "Número de brasileiros deportados dos EUA dobra em 2025",
        "descricao": "O Brasil recebeu este ano um número recorde de deportados dos Estados UnidosO número de brasileiros deportados dos Estados Unidos bateu recorde em 2025 e praticamente dobrou em relação a 2024, segundo dados da Polícia Federal e do Ministério dos Direitos Humanos e Cidadania (MDHC).Pelo menos 3.294 imigrantes do Brasil foram expulsos do território norte-americano ao longo do ano – em 2024, foram 1.648, o que representa um aumento de 99,8%.O último voo chegou ao Aeroporto Internacional de Belo Horizonte, em Confins, na noite desta quarta-feira (31), com 124 deportados.✅ Clique aqui para seguir o canal do g1 Minas no WhatsAppO número de 2025 é o maior desde 2020, ano de início da série histórica, e se refere aos deportados em voos fretados do Serviço de Imigração e Alfândega dos Estados Unidos (ICE, na sigla em inglês).Em 2025, foram 37 voos, segundo o MDHC. Um deles decolou ainda durante o governo de Joe Biden. Os demais partiram sob a gestão de Donald Trump, que tomou posse em 20 de janeiro.Os voos fretados haviam sido interrompidos em 2006, quando o Itamaraty alterou a política de trato de brasileiros no exterior, mas voltaram a ser realizados em outubro de 2019, durante a primeira gestão de Trump, com aval do então presidente Jair Bolsonaro (PL).De lá para cá, mais de 10 mil brasileiros foram deportados dos EUA (veja os números por ano abaixo).A maioria dos voos teve como destino o Aeroporto Internacional de Belo Horizonte devido a questões de logística.O terminal tem capacidade para receber as aeronaves usadas no fretamento e faz conexões que facilitam o retorno dos deportados às regiões de origem, principalmente por estar próximo de cidades com alto número de emigrantes, como Governador Valadares, no Vale do Rio Doce.Chegada de brasileiros algemadosO primeiro voo com deportados dos Estados Unidos para o Brasil no novo governo de Donald Trump tinha Confins como destino. O pouso estava previsto para o dia 24 de janeiro, mas a aeronave precisou passar por manutenção e ficou em Manaus.Os brasileiros chegaram algemados e acorrentados ao Amazonas, o que gerou reação do governo brasileiro. O ministro da Justiça e Segurança Pública, Ricardo Lewandowski, ordenou a retirada das correntes e determinou que os deportados fossem levados a Belo Horizonte em um voo da Força Aérea Brasileira (FAB).\"Fui preso que nem um cachorro. Lá eles não tratam ninguém bem. Eles são anti-imigrantes\", disse Carlos Vinícius de Jesus, um dos 88 brasileiros deportados dos EUA em um voo que desembarcou em Confins (MG) no dia 25 de janeiro de 2025. Depois desse episódio, o governo federal anunciou a criação de um programa de acolhimento aos repatriados. Uma estrutura é montada no aeroporto para atender a demandas mais urgentes, como atendimento médico, alimentação e transporte para as cidades de origem.Regras para expulsão dos EUADe acordo com as regras norte-americanas, estrangeiros podem ser expulsos dos EUA por entrada irregular, desrespeito às leis migratórias, envolvimento em crimes ou situações que representem ameaça à segurança pública.Normalmente, o processo começa com prisão e segue sob responsabilidade do Serviço de Imigração e Alfândega (ICE).O imigrante detido pode permanecer em um centro de detenção até o julgamento ou ser expulso. Aqueles que não passaram pelo controle migratório ao entrar no país podem ser deportados rapidamente, sem passar por um tribunal migratório. Outros casos passam por análise de um juiz.LEIA TAMBÉM:'Tratam como cachorro amarrado na corrente': brasileiros deportados relatam experiência de imigração para os EUABrasileiro deportado vendeu tudo o que tinha e gastou mais de R$ 170 mil para entrar ilegalmente nos EUAComo é o processo de deportação nos Estados Unidos?Por dentro de grupos de WhatsApp de brasileiros que usam até drones contra blitzes de Trump: 'Pegaram uma mulher e uma menina'Do sonho ao medo: brasileiros ilegais nos EUA têm rotina transformada por risco da deportaçãoBrasileiros deportados dos EUA chegam em Confins com pertences em um sacoRafaela Mansur/ g1Vídeos mais assistidos do g1 Minas:",
        "imagem": "https://s2-g1.glbimg.com/C_ixkNIKY204S5B7_BDhxQEIpsw=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/17/76/14207617",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2026/01/01/numero-de-brasileiros-deportados-dos-eua-2025.ghtml",
        "data": "2026-01-01 14:18:06"
    },
    {
        "titulo": "O segredo astronômico que a Virgem de Guadalupe tem escondido no seu manto há 494 anos",
        "descricao": "As estrelas no manto da Virgem de Guadalupe têm sido interpretadas como constelações, símbolos indígenas ou mensagens celestiais. Aqui exploramos o que a história, a astronomia e a ciência realmente dizem.Imagem da Virgem de Guadalupe no ayate de Juan Diego.O manto da Virgem de Guadalupe tem quarenta e seis estrelas douradas distribuídas sobre um fundo azul-esverdeado. Do ponto de vista material e histórico, este desenho corresponde às técnicas pictóricas novo-hispânicas do século XVI, não existindo qualquer prova documental contemporânea que indique um mapa celeste intencional.A cor azul-esverdeada do manto tem um forte significado simbólico na Mesoamérica. Os estudos da iconografia indígena mostram que este tom estava associado ao céu, à água preciosa e ao reino divino, especialmente entre os Nahua pré-hispânicos. As estrelas, neste contexto visual, não funcionam como pontos astronómicos medidos, mas como símbolos da ordem cósmica tradicional. Nos códices mesoamericanos, a repetição de estrelas indica o celeste, não uma cartografia exacta do firmamento.Do ponto de vista da ciência histórica, não existe qualquer registo do século XVI que afirme que o manto representa constelações específicas. As primeiras descrições detalhadas da imagem centram-se no seu significado religioso e não numa leitura astronómica técnica. O céu em 12 de dezembro de 1531 (Calendário Juliano) às 10:36 horas é equivalente ao de 22 de dezembro no calendário Gregoriano (atual). Crédito: Zeus Valtierra / Stellarium.Por conseguinte, o ponto de partida científico é claro: o que observamos pode ser uma imagem simbólica do céu, e não um planisfério astronómico elaborado com critérios de observação nem daquela época nem dos tempos modernos.Hipóteses astronômicas modernas e seus limitesDesde o século XX, surgiram propostas que sugerem que as estrelas do manto coincidem com constelações visíveis no céu mexicano a 12 de dezembro de 1531. Estas interpretações tendem a inverter o céu, como se fossem observadas de fora da esfera celeste, e várias não têm em conta a mudança de calendários.Nestas leituras, são identificadas constelações do zodíaco greco-latino como Orion, Touro, Gémeos ou Cão Maior. O problema científico é que as correspondências variam entre autores e exigem ajustes subjetivos nas posições e escalas. Conheça as principais diferenças entre astronomia e astrologiaNa astronomia profissional, a identificação de constelações requer critérios claros: coordenadas, magnitudes relativas e padrões geométricos reproduzíveis, nenhum dos quais se encontra consistentemente no manto.Além disso, não há provas de que os artistas indígenas ou os frades do século XVI tenham trabalhado com mapas estelares aplicados a imagens devocionais, e a astronomia mesoamericana seguiu uma lógica diferente. Por isso, a comunidade académica considera estas hipóteses como leituras simbólicas modernas, culturalmente interessantes, mas não cientificamente comprovadas. O céu indígena: as estrelas como linguagem simbólicaPara os povos mesoamericanos, as estrelas não eram objetos distantes, mas entidades ativas dentro da ordem do cosmos. A pesquisa em etnoastronomia mostra que o céu era lido como um sistema narrativo e não como um catálogo geométrico.Na visão cósmica do mundo Nahua, uma figura feminina coberta de estrelas evocava uma divindade celestial superior. Este dispositivo visual comunicava o domínio sobre o céu noturno, o Sol e a Lua, símbolos claramente reconhecíveis por um observador indígena do século XVI. As constelações que aparecem no manto de acordo com vários autores. Note-se que a maior parte delas são truncadas ou não coincidem de todo.Nesta perspectiva, o manto não precisa de representar constelações específicas para transmitir a sua mensagem. A presença estelar, por si só, estabelece uma hierarquia cósmica compreensível no pensamento mesoamericano.Esta abordagem é historicamente mais robusta do que a leitura zodiacal europeia, uma vez que se alinha com símbolos presentes em códices, esculturas e murais pré-hispânicos amplamente documentados. Assim, a ciência histórica e antropológica apoia uma interpretação simbólica do céu e não uma interpretação astronómica literal. Ciência, história e a fronteira entre mapa e metáforaA partir da ciência, não se pode afirmar que o manto de Guadalupe é um mapa estelar preciso, pois não cumpre os critérios astronómicos observacionais, nem existe qualquer documentação que o apoie no seu contexto histórico original, nem numa data exata, para além do momento da alegada aparição, em que o fundo estrelado não pôde ser observado.A partir da história da arte e da antropologia, pode afirmar-se que as estrelas foram um recurso visual cuidadosamente escolhido e que funcionam como uma linguagem comum entre diferentes mundos culturais, sem necessidade de precisão científica para a época. As primeiras estrelas do universo: mistério da Astronomia pode ter sido resolvido pelo James Webb! Este caso ilustra um ponto-chave da popularização da ciência: nem tudo o que se parece com astronomia é astronomia. Por vezes, o céu é utilizado como uma metáfora da ordem, da autoridade ou do sagrado, e não como um objeto de medição.É por isso que devemos esclarecer que a separação entre fé, simbolismo e ciência não enfraquece a imagem, antes a enriquece. Compreender o que a ciência pode e não pode dizer permite-nos apreciar o manto pelo que ele foi historicamente, uma imagem poderosa que pode (ou não) falar do cosmos e que foi trazida para o visual.",
        "imagem": "https://services.meteored.com/img/article/el-secreto-astronomico-que-la-virgen-de-guadalupe-lleva-494-anos-ocultando-en-su-manto-1766780887096_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/astronomia/o-segredo-astronomico-que-a-virgem-de-guadalupe-tem-escondido-no-seu-manto-ha-494-anos.html",
        "data": "2026-01-01 14:17:07"
    },
    {
        "titulo": "Mega da Virada 2025: veja números sorteados para o prêmio de R$ 1,09 bilhão",
        "descricao": "Premiação principal é a maior da história da loteria e não acumulaO post Mega da Virada 2025: veja números sorteados para o prêmio de R$ 1,09 bilhão apareceu primeiro em ACidade ON São Carlos.",
        "imagem": "https://cdn.media-acidadeon.com.br/saocarlos/wp-content/uploads/sites/6/2025/11/image_2025-11-01_12-58-56-1068x639.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/saocarlos/cotidiano/mega-da-virada-2025-veja-numeros-sorteados-para-o-premio-de-r-109-bilhao/",
        "data": "2026-01-01 14:17:05"
    },
    {
        "titulo": "Shows e queima de fogos marcam a chegada de 2026 na Grande Vitória",
        "descricao": "Show de Elba Ramalho em Camburi e queima de fogos na Praia do Morro | Foto: Reprodução/Instagram/@vitoriaonline/@sandrotoledo Praias, orlas e ruas da Grande Vitória ficaram lotadas para dar as boas-vindas a 2026. O início do novo ano foi marcado por muita celebração, com grandes shows e momentos de beleza proporcionados pelas queimas de fogos em Vitória, Vila Velha, Serra e Guarapari.VitóriaEm Vitória, o cantor Beto Kauê abriu a noite da virada na Praia de Camburi. Em seguida, Elba Ramalho contagiou o público com muita música. Além disso, o público assistiu a um espetáculo pirotécnico durante a virada do ano. Beto Kauê animou o público em Camburi | Foto: Reprodução/Instagram/@vitoriaonline Na nova orla de São Pedro, que contou com oito minutos de queima de fogos, DJs, Gabriel Gava, o grupo Leq Samba e a dupla Pedro & Willian animaram capixabas e turistas. Publico durante a noite da virada de ano na nova orla de São Pedro | Foto: Reprodução/Instagram/@vitoriaonline Vila VelhaJá em Vila Velha, um show pirotécnico com 16 pontos de fogos de artifício, distribuídos em 12 balsas e 4 pontos de areia ao longo da orla, marcou a chegada de 2026. O espetáculo teve duração de 14 minutos e trouxe boas energias para o público. Também foram instaladas oito torres de iluminação, além de apresentações de DJs locais, que ajudaram a compor a festa da virada. Queima de fogos em Vila Velha durou 14 minutos | Foto: Layna Cruz Em Ponta da Fruta, Nova Ponta da Fruta, Praia dos Recifes e Barra do Jucu, pontos da faixa de areia deram um show com oito minutos de queima de fogos. A cidade estima ter recebido mais de um milhão de pessoas.SerraJacaraípe, Manguinhos, Bicanga, Carapebus, Balneário de Carapebus e Nova Almeida, na Serra, celebraram simultaneamente a chegada do novo ano. O público entrou em 2026 ao som de muito axé, pagode, samba, sertanejo, rock nacional e música capixaba. Queima de fogos na praia de Jacaraipe | Foto: Reprodução/Colaboração do leitor/Josiane Candida Em Jacaraípe, um espetáculo de queima de fogos, com duração aproximada de 15 minutos, marcou a virada do ano. Já em Manguinhos, Nova Almeida, Bicanga e Balneário de Carapebus, sete minutos de fogos receberam o ano novo com alegria.GuarapariUma multidão também curtiu passagem de ano nas praias de Guarapari. O show pirotécnico e a apresentação do cantor Beto Kauê marcaram o Réveillon na Praia do Morro, que recebeu cerca de 400 mil pessoas. Réveillon em Guarapari | Foto: Divulgação No Centro, a Praia das Castanheiras também reuniu grande público para assistir à queima de fogos, assim como as praias da Enseada Azul, Santa Mônica, Setiba, Buenos Aires, Recanto da Sereia e Meaípe, que receberam 2026 com shows e atrações. Reprodução/Instagram/@sandrotoledo",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Shows-e-queima-de-fogos-marcam-a-chegada-de-2026-n0028672100202601011417.jpg?xid=1316848",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/shows-e-queima-de-fogos-marcam-a-chegada-de-2026-na-grande-vitoria-286721",
        "data": "2026-01-01 14:17:02"
    },
    {
        "titulo": "Do surfe ao UFC, atletas brasileiros celebram a virada do ano",
        "descricao": "Teve momento especial na praia, anúncio de namoro, festa com a família e muito mais; confira como foram as comemorações dos atletas.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/bruninho-volei-ano-novo.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/do-surfe-ao-ufc-atletas-brasileiros-celebram-a-virada-do-ano-novo-veja-fotos.html",
        "data": "2026-01-01 14:16:07"
    },
    {
        "titulo": "Com apenas 15 anos de idade, jovem prodígio belga já têm mestrado e doutorado em física quântica, e quer criar super-humanos",
        "descricao": "Para a maioria das pessoas, o caminho escolar segue um ritmo mais ou menos previsível: terminar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/01/715052135-13662000.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/ciencia/com-apenas-15-anos-de-idade-jovem-prodigio-belga-ja-tem-mestrado-e-doutorado-em-fisica-quantica-e-quer-criar-super-humanos,18ed7f2389d33d96c5fb5abcd66184a5g0fjltvz.html",
        "data": "2026-01-01 14:15:36"
    }
]