[
    {
        "titulo": "No STF, Moraes vota contra aposentadoria especial do vigilante; placar está em 2×1",
        "descricao": "O ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes votou contra a aposentadoria especial do profissional vigilante. Ele divergiu do relator, Kássio Nunes Marques, que defendeu a concessão do tempo especial por causa da exposição ao risco inerente à profissão. O placar está em 2 a 1 a favor dos segurados. O caso começou [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/no-stf-moraes-vota-contra-aposentadoria-especial-do-vigilante-placar-esta-em-2x1/",
        "data": "2026-02-11 20:57:00"
    },
    {
        "titulo": "No STF, Moraes vota contra aposentadoria especial do vigilante; placar está em 2x1",
        "descricao": "No STF, Moraes vota contra aposentadoria especial do vigilante; placar está em 2x1 - Notícias e informações do Grande ABC: aposentadoria,vigilante,stf,julgamento,moraes,voto",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284745/no-stf-moraes-vota-contra-aposentadoria-especial-do-vigilante-placar-esta-em-2x1",
        "data": "2026-02-11 20:57:00"
    },
    {
        "titulo": "Bolsa tem novo recorde e dólar cai a R$ 5,18",
        "descricao": "O Ibovespa avançou 2,14% nesta quarta (11), aos 189.911 pontos, e chegou a superar os 190 mil pontos na máxima do dia. O índice caminha para um novo recorde de fechamento. O dólar recuou 0,18%, a R$ 5,1869, no menor nível desde maio de 2024. A alta da bolsa e a queda da moeda refletem [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/gettyimages-1236444882-e1764968991535.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/bolsa-tem-novo-recorde-e-dolar-cai-a-r-518/",
        "data": "2026-02-11 20:56:57"
    },
    {
        "titulo": "Influenciadora é internada após ataque de macacos na Tailândia",
        "descricao": "Uma influenciadora alemã teve de ser socorrida e hospitalizada após ser atacada por macacos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/11/influenciadora-ataque-macacos-rkwrysdpte1t.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/influenciadora-e-internada-apos-ataque-de-macacos-na-tailandia,0b029c5fb12df102abe996cfcf6de4e3y0pouibe.html",
        "data": "2026-02-11 20:56:31"
    },
    {
        "titulo": "Governo de Goiás critica reajuste das tarifas de ônibus do Entorno",
        "descricao": "Estado é contrário ao aumento e defende consórcio com participação da União para evitar que custos sejam repassados à população",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/02/24/675x450/1_24022025ea_15-47127018.jpg?20250228105730%3F20250228105730=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7353127-governo-de-goias-critica-reajuste-das-tarifas-de-onibus-do-entorno.html",
        "data": "2026-02-11 20:56:00"
    },
    {
        "titulo": "STF protege campanhas de boicote online como liberdade de expressão",
        "descricao": "O Supremo Tribunal Federal (STF) decidiu nesta quarta-feira (11) que campanhas de mobilização na internet para defender direitos fundamentais são protegidas pela Constituição como liberdade de expressão. A decisão foi tomada por 8 votos a 2 durante o julgamento de um recurso apresentado pelo Projeto Esperança Animal, entidade dedicada à defesa dos animais, contra uma determinação da Justiça de São Paulo que censurou publicações denunciando crueldade na Festa do Peão de Barretos, em São Paulo.De acordo com o entendimento do plenário, campanhas promovidas por entidades da sociedade civil para desestimular o financiamento ou apoio a eventos ou organizações devem ser amparadas pela liberdade de expressão. No entanto, se for comprovada má-fé, como a divulgação de acusações falsas em plataformas digitais ou em ambiente público, a campanha poderá ser retirada por decisão judicial.O ministro Flávio Dino, que acompanhou a maioria, afirmou que tais campanhas de cancelamento ou boicote, embora possam causar prejuízo econômico, não são ilícitas por princípio, a menos que envolvam difamação marcadamente falsa.A tese fixada pelo STF orientará processos semelhantes em todo o país: a responsabilidade civil, incluindo a cessação da campanha e retirada de conteúdo das redes sociais, só será possível quando comprovada a má-fé. As informações foram retiradas da Agência Brasil.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/09/10151953/STF-retoma-julgamento-de-Bolsonaro-e-mais-sete-aliados-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/stf-protege-campanhas-de-boicote-online-como-liberdade-de-expressao/",
        "data": "2026-02-11 20:55:33"
    },
    {
        "titulo": "Toto Wolff analisa Red Bull em testes da F1: 'Referência'",
        "descricao": "O atual momento da Fórmula 1 parece ser controlado pela Red Bull Racing, segundo Toto Wolff, chefe da Mercedes.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/wolff00-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/formula-1/toto-wolff-analisa-red-bull-em-testes-da-f1-referencia-no-momento.html",
        "data": "2026-02-11 20:55:28"
    },
    {
        "titulo": "São Paulo lança camisa que gerou polêmica nos bastidores; entenda por que uniforme não foi barrado",
        "descricao": "O São Paulo apresentou nesta quarta-feira (11) sua nova camisa 1 para a temporada. A estreia oficial da peça será no jogo contra o Grêmio, às 21h30 (de Brasília), no Morumbis, pelo Campeonato Brasileiro. Como mostrou a ESPN na última terça-feira (10), o uniforme fabricado pela fornecedora New Balance gerou polêmica antes mesmo de ser...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/i.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1721606/sao-paulo-lanca-camisa-que-gerou-polemica-nos-bastidores-entenda-por-que-uniforme-nao-foi-barrado/",
        "data": "2026-02-11 20:55:23"
    },
    {
        "titulo": "Caso Epstein: procuradora discute com congressistas em audiência",
        "descricao": "Bondi reagiu com frases como \"não vou descer ao nível dessa mulher\" quando questionada sobre divulgação de documentos",
        "imagem": "https://static.poder360.com.br/2026/01/pam-bondi-x-15mai2025-848x477.jpeg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/procuradora-troca-acusacoes-com-democratas-em-audiencia-sobre-epstein/",
        "data": "2026-02-11 20:55:21"
    },
    {
        "titulo": "Governo vê Flávio como candidato consolidado após pesquisa mostrar redução da vantagem de Lula",
        "descricao": "Integrantes do governo federal e aliados do presidente Luiz Inácio Lula da Silva dizem ver cristalizado nos dados da pesquisa Quaest divulgada nesta quarta-feira o cenário eleitoral de polarização entre o petista e o indicado por Jair Bolsonaro, o senador Flávio Bolsonaro (PL-RJ).A redução da vantagem de Lula sobre Flávio Bolsonaro, de 7 pontos percentuais para 5, não é vista como preocupante por ser uma oscilação dentro da margem de erro. Aliados do presidente dizem que ainda é cedo para que pautas positivas para o governo, como a ampliação da isenção do Imposto de Renda (IR) e o programa Gás do Povo, surtam efeito nas intenções de voto de Lula.— Vejo que não há espaço para candidatos de terceira via e que o nome do Tarcísio como candidato foi inviabilizado. Isso consolida a polarização entre Lula e o nome da família Bolsonaro. Não é ruim para o nosso campo político — diz o deputado Lindbergh Farias (PT-RJ), que deixou a liderança do PT na Câmara neste mês.— Cada vez mais, outros vão perceber que não existe espaço para a construção de um nome alternativo (à polarização). E, até 4 de abril (prazo para a desincompatibilização de quem ocupa cargo público e vai disputar as eleições), vão crescer as disputas internas e as tentativas no Centrão de explodir a candidatura de Flávio — afirma Farias.Initial plugin textOutro aliado do governo com trânsito no Palácio do Planalto vê como baixa a possibilidade de que o governador do Paraná, Ratinho Júnior (PSD), dispute a presidência, visto que hoje é um favorito para a eleição ao Senado no estado. O governador é o nome da chamada terceira via com o melhor desempenho na pesquisa Quaest: chega a 8% no cenário com Lula, Flávio e Romeu Zema (Novo), que pontuam 35%, 29% e 4%, respectivamente.No governo, a avaliação é que os efeitos da isenção ampliada do IR na avaliação do governo devem ser sentidos nos próximos meses, uma vez que os descontos do imposto retido na fonte deixaram de ser feitos apenas no mês passado.Outra impressão no Planalto é que, com uma terceira via desidratada, há maior chance para atrair alianças do Centrão não entusiasmadas com a candidatura de Flávio Bolsonaro. Ex-presidente da Câmara e líder da maioria na Casa, o deputado Arlindo Chinaglia (PT-SP) diz que a pesquisa mostra o favoritismo de Lula, mas pontua que a eleição não está ganha e será disputada. — Haverá um alto componente de disputa ideológica nas eleições. Lula faz ótimo governo do ponto de vista de conquistas para as famílias, mesmo que a isenção do IR ainda não tenha surtido o efeito (nas eleições). Bolsonaro e a direita tentam o tempo todo atribuir valores que não são nossos. Vai ter debate, campanha e denúncia pela frente. O telhado de vidro de Flávio Bolsonaro é imenso e isso vai ser recuperado na campanha — afirma. Chinaglia diz ainda que é o momento de aproveitar o favoritismo para ampliar o arco de alianças partidárias. O deputado Jilmar Tatto (PT-SP), vice-líder do governo na Câmara, afirma que a pesquisa Quaest mostra que o país \"está polarizado e não cabe para uma candidatura de centro\". — Tarcísio (de Freitas, governador de São Paulo) deixou de ser candidato e Ratinho Júnior provavelmente não disputar a presidência. A tendência é que o presidente Lula consiga atrair boa parte do Centrão para a candidatura dele ou para a a neutralidade na disputa — afirma o petista: — É importante ter entregas e o governo tem, mas não é mais o que define. A eleição será sobre posicionamento político e dialogar com a população.",
        "imagem": "https://s2-oglobo.glbimg.com/Mt0R_4ubWYzUPnRvC0OJl9JCAUI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/d/r/vGn3MZRwOoYwrUdMBLXg/54906182531-1c58d9a519-k.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/11/governo-ve-flavio-como-candidato-consolidado-apos-pesquisa-mostrar-reducao-da-vantagem-de-lula.ghtml",
        "data": "2026-02-11 20:55:08"
    }
]