[
    {
        "titulo": "Neymar chega a acordo com o Santos e renova contrato até o fim de 2026",
        "descricao": "Após uma longa novela, Neymar e Santos acertaram a renovação de contrato até o fim de 2026. A informação foi divulgada inicialmente pelo portal ge nesta quarta-feira, 31 e confirmada pelo Estadão. O objetivo do jogador é recuperar o bom futebol no time paulista e voltar à seleção brasileira para tentar ir à Copa do Mundo de 2026.O atual contrato do craque se encerra justamente nesta quarta, último dia do ano. O final feliz acontece após uma longa rodada de negociação entre as duas partes. A permanência do camisa 10 concretiza um sonho antigo da diretoria em manter o craque.A segunda passagem de Neymar pelo Santos começou em janeiro de 2025, após o Al-Hilal, da Arábia Saudita, rescindir o contrato com ele. Inicialmente, o contrato era de seis meses. Em junho, veio mais uma renovação, dessa vez até o fim do ano.Neymar chegou ao Peixe em dezembro de 2025 inicialmente assinando acordo por seis meses. No meio do ano, mais uma renovação.Em 2025, Neymar atuou em 30 jogos, com 11 gols marcados e 4 assistências. Na reta final do Brasileirão, o jogador foi decisivo para garantir a permanência do clube na elite do futebol brasileiro. FUTEBOL Neymar chega a acordo com o Santos e renova contrato até o fim de 2026 ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/11/29/560x420/0f51a6146238481d6b6d1bb6488e8e05-diariodecuiaba-com-br.png",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/neymar-chega-a-acordo-com-o-santos-e-renova-contrato-ate-o-fim-de-2026/726055",
        "data": "2025-12-31 22:28:00"
    },
    {
        "titulo": "Elefante-marinho aparece na praia e surpreende banhistas em Tramandaí",
        "descricao": "Apesar da cena inusitada, processo de troca de pelagem é natural da espécie",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1679052:1767219999/WhatsApp%20Image%202025-12-31%20at%2018.18.31.jpeg?%24p%24a%24q%24w=701032b&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/elefante-marinho-aparece-na-praia-e-surpreende-banhistas-em-tramandai-1.1679053",
        "data": "2025-12-31 22:26:34"
    },
    {
        "titulo": "Após novela, Santos renova contrato de Neymar até fim de 2026",
        "descricao": "SÃO PAULO, 31 DEZ (ANSA) – Após um longo período de negociações, o Santos anunciou nesta quinta-feira (31) a renovação do contrato do atacante Neymar, que permanecerá vinculado ao clube até o fim de 2026. O Peixe e o camisa 10 fecharam o terceiro acordo desde o retorno do ídolo. Os dois contratos anteriores tinham [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/apos-novela-santos-renova-contrato-de-neymar-ate-fim-de-2026",
        "data": "2025-12-31 22:26:00"
    },
    {
        "titulo": "Neymar renova com o Santos até o fim de 2026",
        "descricao": "Neymar, 33, renovou com o Santos até o fim de 2026. O contrato anterior venceu nesta quarta-feira (31). O novo acerto se deu após semanas de negociação. A informação foi divulgada primeiro pelo portal GE.O Santos postou em sua conta do X um vídeo fazendo referência à renovação. O anúncio oficial deve acontecer nos próximos dias.Leia mais (12/31/2025 - 19h26)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/31/176721779669559a84e6463_1767217796_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2025/12/neymar-renova-com-o-santos-ate-o-fim-de-2026.shtml",
        "data": "2025-12-31 22:26:00"
    },
    {
        "titulo": "Dupla é presa suspeita de furtar recepcionista de hotel no Núcleo Bandeirante",
        "descricao": "Dois homens foram presos por policiais do Polícia Militar do Distrito Federal, do 25o Batalhão, suspeitos de envolvimento no furto de um aparelho celular em um hotel localizado na 2a Avenida do Núcleo Bandeirante. O crime ocorreu por volta das 10h45 desta quarta-feira (31).De acordo com a corporação, três indivíduos participaram da ação criminosa. O grupo teria utilizado uma estratégia de distração para desviar a atenção da recepcionista do estabelecimento e subtrair o telefone celular.Após o crime, os militares iniciaram diligências imediatas na região e conseguiram localizar dois dos suspeitos. Eles foram detidos e encaminhados à 1a Delegacia de Polícia, onde foi lavrado o flagrante por furto duplamente qualificado.O aparelho furtado ficou com o terceiro envolvido, que ainda não foi localizado e segue foragido. A Polícia Civil dará continuidade às investigações.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/23102737/pmdf-viatura.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/dupla-e-presa-suspeita-de-furtar-recepcionista-de-hotel-no-nucleo-bandeirante/",
        "data": "2025-12-31 22:25:42"
    },
    {
        "titulo": "VÍDEO: \"Se joga!\" Xanddy Harmonia empolga público e inicia a festa na Arena O Canto da Cidade",
        "descricao": "A energia do público acompanhou o ritmo do show, que marcou o início oficial do último dia do festival com animação e alto astral.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312124%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767220373&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312124-video-se-joga-xanddy-harmonia-empolga-publico-e-inicia-a-festa-na-arena-o-canto-da-cidade",
        "data": "2025-12-31 22:25:00"
    },
    {
        "titulo": "Queima de fogos e shows em 6 praias marcam Réveillon em São Francisco",
        "descricao": "Atrações da virada de ano abrem também a programação da temporada do \" Verão do seu jeito\" em São Francisco",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/31/sfranfraffranfranfranfranfran-37816545.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/sao-francisco/2025/12/7186910-queima-de-fogos-e-shows-em-6-praias-marcam-reveillon-em-sao-francisco.html",
        "data": "2025-12-31 22:23:55"
    },
    {
        "titulo": "Garoto de 14 anos desaparece no mar de Copacabana",
        "descricao": "O desaparecimento de um adolescente de 14 anos nessa quarta (31) no mar de Copacabana, no Rio de Janeiro, durante a passagem de ano, mobilizou equipes especializadas do Corpo de Bombeiros e reacendeu a atenção para os riscos do mar agitado. Quais são os riscos do mar agitado em Copacabana A segurança no mar em...The post Garoto de 14 anos desaparece no mar de Copacabana appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/copacaban_1767217976763.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/garoto-de-14-anos-desaparece-no-mar-de-copacabana/",
        "data": "2025-12-31 22:23:00"
    },
    {
        "titulo": "Suspeito de furtar carro é preso em Mato Grosso e bloqueador de sinais de alarme apreendido",
        "descricao": "Um homem, identificado como autor de um crime de furto qualificado mediante arrombamento de veículo, ocorrido na região central da capital, foi preso em flagrante pela Polícia Civil, ontem, em rápida ação realizada pelos policiais da Delegacia Especializada de Roubos e Furtos (Derf) de Cuiabá. As investigações tiveram início após a vítima registrar o boletim [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/03/Viatura-Policia-Civil-Sorriso-44-marco-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/suspeito-por-furto-de-carro-e-preso-em-mato-grosso-e-bloqueador-de-sinais-de-alarmes-e-apreendido/",
        "data": "2025-12-31 22:22:00"
    },
    {
        "titulo": "Luccas Carlos finaliza o ano com 'cloudtape', mixtape de remixes e guias inéditas",
        "descricao": "Nas últimas horas de 2025, Luccas Carlos surpreendeu fãs ao lançar uma mixtape intitulada ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/31/255116552-luccas-carlos-mauricio-santana-getty-images-foto-jornalistica-1439395100.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/luccas-carlos-finaliza-o-ano-com-cloudtape-mixtape-de-remixes-e-guias-ineditas,61ad193ce77bd816e56ea66b3cc0a2fegacoqkky.html",
        "data": "2025-12-31 22:21:32"
    }
]