[
    {
        "titulo": "Arquidiocese de Cuiabá prepara celebrações da virada com missas e show católico; confira",
        "descricao": "CATOLICISMO",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-1075.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/arquidiocese-de-cuiaba-prepara-celebracoes-da-virada-com-missas-e-show-catolico-confira/",
        "data": "2025-12-31 17:32:56"
    },
    {
        "titulo": "Bruna Marquezine é flagrada dando beijão em Shawn Mendes; veja foto",
        "descricao": "Bruna Marquezine e Shawn Mendes não conseguem mais esconder o clima de romance entre eles. Após serem vistos curtindo alguns dias em um hotel do Rio de Janeiro, o casal foi flagrado aos beijos em uma praia de Pernambuco, nesta quarta-feira, 31.No registro, que viralizou nas redes sociais, a atriz brasileira e o cantor canadense aparecem abraçados, enquanto se beijam no meio do mar. Eles estão em uma casa alugada ao lado de outros amigos, como a modelo Sasha Meneghel, filha de Xuxa. Flagra dos artistas se beijando| Foto: Reprodução | InstagramAinda segundo informações divulgadas pelos próprios fãs do casal, eles passarão a virada em São Miguel dos Milagres, tentando fugir o máximo possível dos holofotes da mídia e assédio do público.Shawn Mendes em SalvadorVale lembrar que Shawn está passando uma temporada no Brasil. Ele veio ao país em novembro deste ano e passou alguns dias em Salvador, na companhia da cantora baiana Ivete Sangalo e do filho dela, Marcelo.O cantor também acompanhou o show de Dua Lipa em São Paulo, onde se reencontrou com Bruna pela primeira vez. Desde então, os artistas não se desgrudaram mais e tem sido flagrados constantemente juntos.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Bruna-Marquezine-e-flagrada-dando-beijao-em-Shawn-0137438000202512311732.jpg?xid=6938211",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/bruna-marquezine-e-flagrada-dando-beijao-em-shawn-mendes-veja-foto-1374380",
        "data": "2025-12-31 17:32:53"
    },
    {
        "titulo": "Defesa Civil do RJ emite alerta sobre ressaca; bombeiros fazem busca por adolescente em mar de Copacabana",
        "descricao": "O forte calor que assola parte do país e não deixou o Rio de Janeiro de fora segue forte também na despedida de 2025. Com praias lotadas de moradores e turistas no litoral do estado, a Defesa Civil emitiu um alerta, enviando-o para celulares, sobre os riscos neste período. A Marinha do Brasil alertou sobre o período de ressaca no mar — vigente até as 6h de quinta-feira, dia 1o de janeiro — com ondas de até 2,5 metros. Na Zona Sul do Rio da capital, o principal cartão-postal do réveillon, bombeiros fazem buscas por um adolescente que desapareceu no mar na manhã desta quarta.Alerta! Previsão de ressaca com ondas de até 2,5m vai até as 6h de quinta e exige cuidado de quem for curtir réveillon na praiaEsquema especial: MetrôRio encerra venda de passaportes para a noite de RéveillonO alerta do órgão surpreendeu a muitos, com direito a aviso com som para chamar a atenção da população. A mensagem destaca que, em caso de emergências, o socorro deve ser acionado, tanto sinalizando a um salva-vidas no local como pelo número 193, onde são feitos os registros de ocorrências. Não é indicado que se tente fazer o socorro de vítimas de afogamento.Defesa Civil do Rio de Janeiro envia alerta sobre ressaca no litoral em 31 de dezembro de 2025ReproduçãoA mensagem enviada pelo órgão dizia:\"Defesa Civil:ERJ: Litoral/RJ Alerta de Ressaca Condições desfavoráveis do mar. EVITE o banho principalmente a noite Emergência procure um guarda vidas 193\"O sistema de som instalado no palco na areia, na altura do Copacabana Palace para a festa desta noite, também está emitindo avisos sobre os riscos do banho de mar.O aviso de ressaca emitido pela Marinha do Brasil é válido para a faixa de litoral do Rio até Arraial do Cabo, na Região dos Lagos. Ainda assim, banhistas em outros trechos do estado devem ficar atentos Às condições do mar.Buscas por adolescenteNa Praia de Copacabana, Zona Sul do Rio, que se prepara para a maior festa de réveillon, um adolescente de 14 anos desapareceu no mar. Ele estava na altura do posto 2. O Corpo de Bombeiros foi acionado às 11h20, e faz buscas desde então. Equipes do 3o Grupamento Marítimo (3o GMar – Copacabana) foram mobilizadas para o atendimento.Há ainda reforço de viaturas, com apoio do Grupamento de Operações Aéreas (GOA), do 1o GMar (Botafogo), com a embarcação, além de equipes de mergulho.O forte calor dos últimos dias e o período de férias tem levado centenas de pessoas às praias do estado. O número de ocorrência de afogamento aumenta nesta época do ano. É fundamental observar a sinalização, através de bandeiras e respeitá-las.Durante as buscas pelo adolescente, os bombeiros resgataram outras duas pessoas que foram arrastadas pelo mar, segundo o g1. É preciso ficar atento ao avanço do mar e evitar a proximidade da água em períodos de ressaca.Refresco perto, mas longe do marO mar agitado pela ressaca está deixando apreensivas as pessoas que resolveram chegar cedo em Copacabana para aproveitar a festa da virada. Várias bandeiras vermelhas espalhadas pela orla avisam do alto risco de afogamento, inibindo o mergulho.O sistema de som do palco principal, instalado na altura do Copacabana Palace, está emitindo alertas de risco, além de recomendar busca de ajuda dos guarda-vidas, em caso de necessidade. Equipes dos bombeiros estão a postos desde cedo.Sem a possibilidade de mergulho, o jeito é se divertir na areia. Um chuveiro instalado perto das torres de som está fazendo sucesso, com filas para se refrescar.— Não tem outro jeito. O perigo de o mar levar e grande. A opção é partir para o duchão — disse o serralheiro Sirlei Fonseca, de 36 anos, enquanto esperava sua vez na fila.A mineira Jaquelina Inácio da Silva, de 29, ficou frustrada porque não conseguiu entrar no mar. Ela contou que veio conhecer e curtir o réveillon. Sem chance de se banhar, disse que voltará amanhã antes de voltar para Conselheiro Lafaiete, onde mora.— Minha mãe Iemanjá não quis (que desse o mergulho). Fazer o quê? Tem de respeitar — disse.O alerta de ressaca segue até amanhã, com aumentos de energia das ondas, que estão mais fortes e altas. No caso das crianças, a atenção é reforçada com o conselho de usar pulseirinhas de identificação, com nome e telefone do responsável.Cuidados na hora da viradaÀ noite, quando o público estiver lotando as areias das praias para acompanhar a virada, a previsão é que o mar esteja com ondas fortes, o que piora as condições de banho. Por isso, o tenente-coronel Fabio Contreiras alerta que pode ser necessário adiar o ritual de dar sete pulinhos na virada e sugere distância de onde as ondas quebram.— A fé é muito importante, faz parte de um processo muito importante. Mas temos que pensar na nossa vida primeiro e lembrar que a natureza é implacável. A orientação é dar os pulinhos longe da arrebentação, e o mais longe possível da água. O mar estará com muita energia (força), com corrente muito forte. A energia no mar não é somente a onda alta e pode derrubar e arrastar uma pessoa idosa ou criança, por exemplo — explica o oficial dos Bombeiros.A recomendação de cuidados a tomar inclui não frequentar mirantes e pedras próximas do mar, em locais como o Arpoador e o Leblon. Os ciclistas também devem parar de pedalar pela orla se as ondas atingirem a ciclovia.",
        "imagem": "https://s2-extra.glbimg.com/S68VPAeLh2prM4_uhY5eUc5dCRs=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/z/B/05YLWqSFilm2RWFfAHtw/whatsapp-image-2025-12-31-at-13.38.41-1-.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/12/defesa-civil-do-rj-emite-alerta-sobre-ressaca-bombeiros-fazem-busca-por-adolescente-em-mar-de-copacabana.ghtml",
        "data": "2025-12-31 17:32:50"
    },
    {
        "titulo": "Serena Energia investirá US$ 370 mi para concluir novo parque eólico no Texas",
        "descricao": "O conselho de administração da Serena Energia apro...",
        "imagem": "https://s2-valor.glbimg.com/jXD-Iqdmb0XTwifWN-Ywj1QSU7A=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/3/m/JlfKFeTzS4ub4wuPAQBQ/serena.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/31/serena-energia-investira-us-370-mi-para-concluir-novo-parque-eolico-no-texas.ghtml",
        "data": "2025-12-31 17:32:25"
    },
    {
        "titulo": "Mbappé desfalcará o Real Madrid no início de 2026; entenda",
        "descricao": "O Real Madrid informou nesta quarta-feira (31) que o atacante Kylian Mbappé sofreu uma entorse no joelho esquerdo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Mbappe-comemorando-o-gol-marcado-no-jogo-entre-Real-Madrid-e-Athletic-Bilbao-scaled-aspect-ratio-512-320-4.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/mbappe-desfalcara-o-real-madrid-no-inicio-de-2026-entenda.html",
        "data": "2025-12-31 17:32:12"
    },
    {
        "titulo": "Cuidador de idosos nas férias garante segurança e tranquilidade à família",
        "descricao": "Durante as férias, contar com um cuidador de idosos pode fazer toda a diferença para garantir segurança, bem-estar e tranquilidade à família. O serviço atende tanto quem precisa de acompanhamento do idoso em casa, enquanto a família viaja, quanto aqueles que desejam levar um profissional para acompanhar a viagem, mantendo a rotina de cuidados. Além de prevenir riscos, o cuidador assegura conforto, atenção personalizada e apoio diário, permitindo que todos aproveitem o período de descanso com mai",
        "imagem": "https://static.wixstatic.com/media/e36095_556ae8c9a335464c97119909bc21cadf~mv2.jpg/v1/fit/w_800,h_600,al_c,q_80/file.png",
        "fonte": "paranashop",
        "link": "https://www.paranashop.com.br/post/cuidador-idosos-ferias-seguranca-tranquilidade",
        "data": "2025-12-31 17:32:04"
    },
    {
        "titulo": "Metanol: cidade baiana proíbe consumo de bebidas alcoólicas",
        "descricao": "A Prefeitura de Ribeira do Pombal, no interior da Bahia, decidiu suspender temporariamente a venda e o consumo de bebidas alcoólicas destiladas no município. A medida foi anunciada nesta quarta-feira, 31, após a Secretaria da Saúde do Estado (Sesab) confirmar que sete pessoas foram intoxicadas por metanol na cidade.O Departamento de Polícia Técnica (DPT) constatou a presença do produto químico nas bebidas apreendidas e também em exames de sangue dos pacientes. DecretoCom base nesses resultados, o governo municipal atualizou o decreto no 081/2025, ampliando as ações de emergência sanitária. Ficam proibidos, até o dia 5 de janeiro, a venda, o consumo, a distribuição e o fornecimento de bebidas destiladas em todo o território municipal. A decisão vale para: bares; restaurantes;comércios em geral;ventos públicos e privados; além de ambulantes e ações promocionais.A fiscalização será realizada pela Vigilância Sanitária Municipal, com apoio da Guarda Civil. O descumprimento poderá resultar em interdição dos estabelecimentos, apreensão e descarte de produtos, além de outras penalidades previstas em lei.Segundo a prefeitura, a suspensão é excepcional e temporária, adotada para proteger a população diante do risco comprovado. A gestão informou ainda que o decreto pode ser revisado conforme avaliação técnica da Secretaria Municipal de Saúde.Ministério PúblicoTambém nesta quarta-feira, o Ministério da Saúde comunicou que está acompanhando os casos de intoxicação por metanol na Bahia e reforçou o estoque de medicamentos usados no tratamento. O órgão enviou mais 100 unidades de fomepizol ao estado.Atualmente, a rede estadual dispõe de 318 frascos de etanol e 206 unidades de fomepizol, utilizados para bloquear os efeitos tóxicos produzidos pelo metanol no organismo.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1360000/Bebidas-com-metanol-PF-vai-investigar-ligacao-com-0136279500202509301053.jpg?xid=6938206",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/metanol-cidade-baiana-proibe-consumo-de-bebidas-alcoolicas-1374379",
        "data": "2025-12-31 17:32:02"
    },
    {
        "titulo": "Região tem 847.433 pessoas que iniciam 2026 com carteira assinada",
        "descricao": "Segundo Caged, saldo de novembro ficou em 1.732, alta de 37% em comparação a outubro",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251231143748.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277191/regiao-tem-847-433-pessoas-que-iniciam-2026-com-carteira-assinada",
        "data": "2025-12-31 17:32:00"
    },
    {
        "titulo": "Crusoé: Flávio Bolsonaro vai ao TCU contra “deterioração das contas públicas”",
        "descricao": "O senador Flávio Bolsonaro (PL-RJ) protocolou na terça-feira, 30, uma representação no Tribunal de Contas da União (TCU) para que seja instaurado uma auditoria e fiscalização para apurar “a crescente deterioração fiscal da União e seus fatores determinantes“. O parlamentar pede que a Corte de Contas investigue também a conformidade da execução orçamentária com os...The post Crusoé: Flávio Bolsonaro vai ao TCU contra “deterioração das contas públicas” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/54962392144_3de3a5b339_o-1-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/crusoe-flavio-bolsonaro-vai-ao-tcu-contra-deterioracao-das-contas-publicas/",
        "data": "2025-12-31 17:31:51"
    },
    {
        "titulo": "Trabalho e Desenvolvimento de Barra do Piraí oficializa novas permissões de uso para 15 boxes do Mercado Municipal",
        "descricao": "Novos permissionários receberam as chaves dos espaços e assinaram os contratos em reunião realizada na última terça-feira. Processo é proveniente de Chamamento Público lançado pela prefeitura no final de novembro",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/31/whatsapp_image_2025_12_31_at_13_25_11-37815017.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/barra-do-pirai/2025/12/7186824-trabalho-e-desenvolvimento-de-barra-do-pirai-oficializa-novas-permissoes-de-uso-para-15-boxes-do-mercado-municipal.html",
        "data": "2025-12-31 17:31:27"
    }
]