[
    {
        "titulo": "Destino De Bolsonaro Decidido Hoje Pelo Supremo",
        "descricao": "A Primeira Turma do STF vota se mantém ou revoga a decisão do ministro Alexandre de Moraes, que determinou, no sábado, a prisão preventiva do ex-presidente. Em audiência de custódia, ele alegou 'surto' ao tentar violar a tornozeleira eletrônica",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/23/675x450/1_edi-4746-61245227.jpg?20251123221023%3F20251123221023=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7298549-destino-de-bolsonaro-decidido-hoje-pelo-supremo.html",
        "data": "2025-11-24 06:55:00"
    },
    {
        "titulo": "O que é prisão domiciliar humanitária, pedida pela defesa de Bolsonaro",
        "descricao": "A defesa do ex-presidente Jair Bolsonaro (PL), preso no último sábado, 22, voltou a pedir que ele cumpra pena em casa, solicitando prisão domiciliar. No Brasil, esse tipo de medida pode ocorrer:Antes da condenação, como alternativa à prisão preventiva;Após o julgamento em situações humanitárias, quando há problemas graves de saúde ou idade avançada.Bolsonaro estava em prisão domiciliar desde 4 de agosto, por decisão do ministro Alexandre de Moraes, após descumprir regras enquanto usava tornozeleira eletrônica. Agora, seus advogados pedem novamente a medida, tanto antes da condenação quanto como forma humanitária para a pena de 27 anos. Leia Também: Alerta ao STF: Samu será acionado imediatamente em emergência médica de Bolsonaro Veja a primeira foto de Bolsonaro após prisão preventiva na sede da PF Moraes autoriza que filhos de Bolsonaro visitem o pai preso A domiciliar humanitária só é avaliada após o início do cumprimento da pena e exige comprovação de que o presídio não tem condições de atendimento médico adequado. Um caso semelhante é o de Fernando Collor, que só obteve o benefício após apresentar exames que comprovavam doenças graves, como Parkinson, levando Moraes a autorizar a medida.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Flavio-Bolsonaro-vai-aos-EUA-monitorar-aproximacao0136514500202510201012.jpg?xid=6897118",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/o-que-e-prisao-domiciliar-humanitaria-pedida-pela-defesa-de-bolsonaro-1369692",
        "data": "2025-11-24 06:53:00"
    },
    {
        "titulo": "STF se reúne após prisão: saiba como será a decisão sobre Bolsonaro",
        "descricao": "A Primeira Turma do Supremo Tribunal Federal (STF) vai decidir, nesta segunda-feira, 24, se mantém a prisão do ex-presidente Jair Bolsonaro (PL), detido no último sábado, 22, após decisão do ministro da Corte, Alexandre de Moraes.No domingo, 23, o liberal passou por audiência de custódia na Superintendência da Polícia Federal (PF), em Brasília, que manteve a prisão preventiva.O julgamento será em plenário virtual e terá início a partir das 8h. Nesse formato, os ministros depositam seus votos na página eletrônica da Corte.Participam do julgamento o presidente da Turma, ministro Flávio Dino, e os ministros Cristiano Zanin e Cármen Lúcia. Moraes, por ser o autor da decisão, não vota. Leia Também: O que é prisão domiciliar humanitária, pedida pela defesa de Bolsonaro Alerta ao STF: Samu será acionado imediatamente em emergência médica de Bolsonaro Moraes autoriza que filhos de Bolsonaro visitem o pai preso Veja a primeira foto de Bolsonaro após prisão preventiva na sede da PFPela primeira vez, desde sua prisão preventiva, na manhã do sábado, 22, o ex-presidente Jair Bolsonaro foi registrado em imagem pública na tarde deste domingo, 23, na sede da Polícia Federal em Brasília.Na foto, Bolsonaro aparece acompanhando a esposa, Michelle, quando ela deixava o local após uma visita autorizada pelo ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, que durou cerca de duas horas. | Foto: AFPMichelle carregava uma sacola com pertences pessoais do marido e acenou para os apoiadores que permaneciam acampados nas proximidades da sede da PF.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Flavio-Bolsonaro-vai-aos-EUA-monitorar-aproximacao0136514500202510201012.jpg?xid=6897118",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/stf-se-reune-apos-prisao-saiba-como-sera-a-decisao-sobre-bolsonaro-1369691",
        "data": "2025-11-24 06:49:19"
    },
    {
        "titulo": "Súmula cita \"atitude antidesportiva\" de Mingo em expulsão pelo Bahia",
        "descricao": "O Bahia venceu o Vasco neste domingo, 23, alcançou sua melhor campanha na história do Brasileirão e retomou uma vaga entre os seis primeiros colocados da competição, ficando muito próximo de garantir um lugar na Libertadores de 2026.No entanto, mesmo com as marcas alcançadas no triunfo por 1 a 0 sobre o time carioca, o Bahia também ganhou uma dor de cabeça para a próxima rodada: o zagueiro Ramos Mingo. O argentino foi expulso aos 38 minutos do segundo tempo e desfalcará a equipe de Rogério Ceni no duelo contra o Juventude, na próxima sexta-feira, 28, às 19h, no Alfredo Jaconi, em Caxias do Sul. Leia Também: Vai renovar? Ronaldo comenta fim de contrato com o Bahia após triunfo Saiba para quem na arquibancada Juba deu camisa da Seleção Ceni sobre Everton Ribeiro: \"Precisávamos da responsabilidade dele\" Mingo recebeu o cartão vermelho após ser advertido com o segundo cartão amarelo por, conforme relatado pelo árbitro Jefferson Ferreira de Moraes, “retardar deliberadamente sua saída de campo”.Segundo a súmula, ao ser informado de sua substituição, o zagueiro argentino agiu de maneira antidesportiva ao abaixar os meiões e retirar as caneleiras, retardando claramente sua saída de campo e, consequentemente, o reinício do jogo, enquanto o Bahia vencia por 1 a 0. De maneira antidesportiva abaixou os meiões e retirou as caneleiras retardando claramente a sua saída de campo Jefferson Ferreira de Moraes - árbtiro do jogo Além disso, o árbitro relatou que a expulsão foi consequência de uma série de alterações feitas pela comissão técnica do Bahia nas papeletas de substituição.Veja o lance:Que confusão: O árbitro deu cartão amarelo pro Ramos Mingo por atrasar o jogo na hora da substituição.Só que o árbitro ESQUECEU que o Ramos Mingo já tinha cartão amarelo, e teve que expulsar o zagueiro do Bahia.QUE ZONA! pic.twitter.com/nJzKV2L4gq— DataFut (@DataFutebol) November 23, 2025Confira o que foi registrado na súmula:“Informo que, aos 38 minutos do segundo tempo, a comissão técnica do EC Bahia solicitou duas substituições (no mesmo ato de parada) por meio das papeletas entregues ao quarto árbitro. Em uma das papeletas, constava que sairia o atleta no 26 para a entrada do no 19; no entanto, logo após a placa ter sido levantada — e antes que a substituição fosse efetivamente realizada —, a comissão técnica decidiu alterar o atleta que seria substituído, rasurando a papeleta na qual constava o no 26 e colocando, em seu lugar, o no 16.Na outra papeleta, constava que sairia o atleta no 4 para a entrada do no 3. Contudo, novamente após a placa ser levantada — e antes que a substituição fosse efetivamente realizada —, a comissão técnica decidiu alterar o atleta substituído, rasurando a papeleta na qual constava o no 4 e colocando, em seu lugar, o no 21.Cumpre informar também que o atleta no 21 — conforme descrito na comunicação de penalidades — retardou deliberadamente sua saída de campo, motivo pelo qual foi expulso ao receber o segundo cartão amarelo, antes que sua substituição fosse concluída. Em decorrência da expulsão do jogador no 21, que seria substituído, a comissão técnica teve de alterar para o jogador no 26.Ressalto que todas essas alterações nas papeletas foram feitas a próprio punho pela comissão técnica do EC Bahia. Registro ainda que todos esses acontecimentos ocorreram enquanto a equipe vencia por 1 a 0 e que, em razão das correções realizadas, as substituições somente puderam ser efetivadas aos 42 minutos do segundo tempo. As papeletas contendo as correções seguem anexas para conferência\".",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Everton-Ribeiro-explica-minutagem-controlada-em-de0136936100202511202215.webp?xid=6897313",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/sumula-cita-atitude-antidesportiva-de-mingo-em-expulsao-pelo-bahia-1369690",
        "data": "2025-11-24 06:36:03"
    },
    {
        "titulo": "Em 'Êta mundo melhor!', Zenaide e Asdrúbal vão se beijar; Evelyn Castro afirma estar solteira: 'Tenho buscado o amor-próprio'",
        "descricao": "Zenaide deu uma banana para o detetive Sabiá (Fábio de Luca), em “Êta mundo melhor!”, ao descobrir que seu pretendente não passava de “um bocó”, como o definiu. A futura sogra, Dona Pombinha (Monica Magnani), por sua vez, mostrou-se “insuportável”. Evelyn Castro, intérprete da debochada funcionária de Zulma (Heloisa Périssé), conta que só conviveu com uma sogra tão penosa quanto a tal senhora.“Tive apenas uma que me lembra Dona Pombinha. É uma pena, mas é questão de terapia”, recorda-se a atriz, ressaltando: “Eu tive ex-sogras maravilhosas! Rita Dortas, avó do meu filho (Juan, de 10 anos), por exemplo, foi uma das melhores na minha vida. Amo a Rita, quero deixar registrado aqui”.Em \"Êta mundo melhor!\", Zenaide (Evelyn Castro) dispensou Sabiá (Fábio de Luca)Reprodução/TV GloboEm breve, na novela das seis, o envolvimento de Zenaide com Asdrúbal (Luis Miranda) ficará cada vez mais forte, e os dois vão se beijar. Desde que conheceu o professor, ela não consegue esconder o encantamento por seu lado poético. Evelyn confidencia que também tem uma queda por homens românticos e bem-humorados.“O pai do meu filho (Chris Dortas) é músico e psicólogo. Hoje, somos amigos, e ele é um cara extremamente sensível. Já ganhei música de presente dele e de outros namorados. Então, sim, gosto de homens sensíveis. Mas tem uma característica que me atrai mais: o ‘palhacito’, irreverente. Minhas amigas brincavam comigo, falando que eu tinha que arrumar um pretendente no circo”, conta a espirituosa carioca de 44 anos, que afirma estar “solteira, graças a Deus”: “Tenho buscado me paquerar, viver o amor-próprio. Está ótimo assim”.Asdrúbal (Luis Miranda) e Zenaide (Evelyn Castro) vão se beijar, em \"Êta mundo melhor!\"Reprodução/TV GloboInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/0_a28KWsM7MGSask0aVo_9HqxIA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/m/B/RAkV5WR8KZwVAR4OAZPQ/img-6309.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/11/em-eta-mundo-melhor-zenaide-e-asdrubal-vao-se-beijar-evelyn-castro-afirma-estar-solteira-tenho-buscado-o-amor-proprio.ghtml",
        "data": "2025-11-24 06:30:44"
    },
    {
        "titulo": "COP30 dá passo inédito ao reconhecer afrodescendentes em documentos oficiais",
        "descricao": "Menção aparece em quatro textos aprovados em Belém e reforça pressão por políticas climáticas mais inclusivas A COP30, encerrada no sábado (22) em Belém, registrou um avanço inédito ao mencionar afrodescendentes em quatro documentos oficiais. A inclusão ocorre poucos dias após o feriado da Consciência Negra, reforçando o debate sobre desigualdades e racismo ambiental. As [...]",
        "imagem": "",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/cop-afrodescendentes-em-documentos-oficiais/",
        "data": "2025-11-24 06:26:10"
    },
    {
        "titulo": "Adolescente foge após dois anos em cárcere e mãe é presa por tortura",
        "descricao": "Vítima relatou agressões, queimaduras com cigarro, pauladas e privação de comida e banho.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/Captura-de-tela-2025-11-23-211617.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/24/adolescente-foge-apos-dois-anos-em-carcere-e-mae-e-presa-por-tortura/",
        "data": "2025-11-24 06:15:46"
    },
    {
        "titulo": "Canaccord Genuity inicia cobertura das ações da Gorilla Gold com recomendação de compra especulativa",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/canaccord-genuity-inicia-cobertura-das-acoes-da-gorilla-gold-com-recomendacao-de-compra-especulativa-93CH-1755478",
        "data": "2025-11-24 06:14:57"
    },
    {
        "titulo": "Festival Pretitudes, em celebração ao Novembro Negro, começa nesta segunda-feira (24)",
        "descricao": "Foto: Kleide Teixeira.Funesc seleciona produtores culturais para a realização de oficinas. Foto: Divulgação Começa nesta segunda-feira (24), em João Pessoa, o Festival Pretitudes, dedicado à arte negra. O evento acontece até o dia 30 de novembro, com uma programação que inclui música, literatura e oficinas. O festival é realizado pela Fundação Espaço Cultural da Paraíba (Funesc), em parceria com a Secretaria de Estado da Mulher e da Diversidade Humana (SEMDH). As primeiras atividades acontecem na Escola Estadual Daura Santiago Rangel, localizada no bairro José Américo, que recebe duas ações formativas de literatura. Na segunda-feira (24), Igor Alexandre ministra a oficina “Diversidade étnico-racial e combate ao racismo”. Na terça-feira (25), é a vez de “Palavra é lança: poesia preta como resistência”, com Djully Bernado (Psicopreta).O encerramento será no domingo (30), com a Noite da Música Preta, no Teatro Paulo Pontes do Espaço Cultural, a partir das 19h. Vão se apresentar os artistas Afrosonoro, Cecília Albuquerque, Gaby Hardman, Laíz de Oyá, M.A.R.I.A, Nalva de Rita de Chicó, Andrei Lira e Toni Silva.Confira a programação:24/11, segunda-feira:13h – Ação Formativa Literatura - Diversidade Étnico-Racial E Combate Ao Racismo, com Igor AlexandreLocal: Ecit Daura Santiago Rangel",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Festival-Pretitudes-em-celebracao-ao-Novembro-Negr0021454200202511240612.jpg?xid=1179505",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/qualaboa/festival-pretitudes-em-celebracao-ao-novembro-negro-comeca-nesta-segunda-feira-24",
        "data": "2025-11-24 06:12:41"
    },
    {
        "titulo": "Jefferies rebaixa ações da Exact Sciences para Hold após aquisição pela Abbott",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-rebaixa-acoes-da-exact-sciences-para-hold-apos-aquisicao-pela-abbott-93CH-1755473",
        "data": "2025-11-24 06:11:38"
    }
]