[
    {
        "titulo": "Bia Kicis nega ter endossado resposta de Nikolas a Eduardo",
        "descricao": "A deputada Bia Kicis (PL-DF, foto) negou que tenha endossado a resposta do colega de Câmara e bancada Nikolas Ferreira (PL-MG) às críticas do deputado federal Eduardo Bolsonaro (PL-SP). Não endossei resposta do Nikolas Ferreira a Eduardo Bolsonaro, cujas ações nos EUA sempre apoiei. Endossei uma manifestação que repudia brigas e divisões da direita nesse...The post Bia Kicis nega ter endossado resposta de Nikolas a Eduardo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/img20251202185836732-scaled-e1765675753808.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/bia-kicis-nega-ter-endossado-resposta-de-nikolas-a-eduardo/",
        "data": "2025-12-14 01:30:49"
    },
    {
        "titulo": "Quantos pontos suspendem a CNH em 2025?",
        "descricao": "Entenda o sistema de infrações e saiba como evitar a suspensão em 2025The post Quantos pontos suspendem a CNH em 2025? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/cnh_1765400192433.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quantos-pontos-suspendem-a-cnh-em-2025/",
        "data": "2025-12-14 01:30:00"
    },
    {
        "titulo": "Campo-grandense fatura R$ 51 mil ao acertar cinco dezenas da Mega-Sena",
        "descricao": "Enquanto o prêmio geral está acumulado em R$ 52 milhões, aposta sul-mato-grossense levou o montante de R$ 51.339,54 ao acertar cinco das seis dezenas sorteadas no concurso 2.951 da Mega-Sena. Os números 5, 8, 30, 31, 37 e 45 foram sorteados neste sábado (13). A informação foi confirmada pela loteria da Caixa Econômica Federal durante a divulgação do rateio. O volante, registrado em uma agência lotérica credenciada, foi preenchido em Campo Grande. Era uma aposta simples, com 6 dezenas e sem cotas. A quina teve outras 44 apostas vencedoras no âmbito nacional. Já 3.730 apostas acertaram a quadra, das quais 49 são de Mato Grosso do Sul e embolsaram R$ 998,26. O montante poderá ser sacado já no próximo dia útil, mediante apresentação do bilhete original em uma das agências da estatal. A próxima oportunidade de faturar com uma aposta da Caixa acontece a partir das 20h de segunda-feira (15). As modalidades do dia são Dupla Sena, Quina, Lotomania, Super Sete e Lotofácil. Veja as dezenas sorteadas neste sábado (13): Concurso Prêmio estimado Dezenas em ordem crescente Mais Milionária (311) R$ 12.000.000,00 19, 29, 32, 38, 42, 50; Trevos: 4, 2 Dia de Sorte (1.152) R$ 950.000,00 10, 12, 14, 16, 18, 22, 24; Mês da sorte: Fevereiro Mega-Sena (2.951) R$ 43.106.035,85 5, 8, 30, 31, 37, 45 Quina (6.902) R$ 2.909.723,08 8, 24, 44, 57, 65 Timemania (2.331) R$ 65.000.000,00 12, 37, 56, 63, 71, 74, 78; Time do coração: Novorizontino/SP Lotofácil (3.562) R$ 1.800.000,00 3, 5, 6, 7, 9, 10, 11, 12, 13, 14, 15, 19, 22, 23, 25",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/13/2avn0k6gr90kw.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/loterias/campo-grandense-fatura-r-51-mil-ao-acertar-cinco-dezenas-da-mega-sena",
        "data": "2025-12-14 01:30:00"
    },
    {
        "titulo": "Entre o apagão e o jogo de empurra",
        "descricao": "O caos desta semana em São Paulo repete problemas de outros anos e de outras cidades brasileiras. Chuva, ventania (\"ciclone\"), árvores no chão, energia derrubada, falta d'água -e centenas de milhares de pessoas privadas de serviços básicos por dias.Leia mais (12/13/2025 - 22h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/13/1765663547693de33be975b_1765663547_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/alexandra-moraes-ombudsman/2025/12/entre-o-apagao-e-o-jogo-de-empurra.shtml",
        "data": "2025-12-14 01:30:00"
    },
    {
        "titulo": "Troféu e acesso: conheça Mozart, novo técnico do Ceará",
        "descricao": "Disputando a Série B, o Ceará fechou a contratação do técnico Mozart para a temporada 2026. O profissional tem dois acessos na competição.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Mozart-Coritiba-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/ceara/trofeu-e-acesso-na-serie-b-conheca-mozart-novo-tecnico-do-ceara.html",
        "data": "2025-12-14 01:24:40"
    },
    {
        "titulo": "GE TV vence CazéTV na audiência em semifinal da Copa Intercontinental com Flamengo",
        "descricao": "A GE TV voltou a vencer a CazéTV neste sábado (13) na audiência na segunda disputa direta com o mesmo evento. Ambos os projetos esportivos mostraram a semifinal da Copa Intercontinental entre Flamengo x Pyramids (EGI). A partida terminou em 2 a 0.Segundo dados obtidos pela coluna, o projeto esportivo da Globo alcançou pico de 2,3 milhões de aparelhos únicos em seu canal no YouTube. A CazéTV, no segundo tempo, chegou a 1 milhão de espectadores, sua máxima com toda a transmissão. Na GE TV, o jogo foi comandado por Jorge Iggor com Luana Maluf e o ex-jogador e ídolo do Flamengo Dejan Petkovic nos comentários.Na CazéTV, Luís Felipe Freitas comandou a transmissão, com presença de Adriano Imperador, outro ex-jogador e ídolo rubro-negro. As duas empresas disputaram a audiência na sua maneira.A GE TV usou novamente trafego pago e patrocinou sua transmissão para chegar a mais gente e ter prioridade nas pesquisas. Já a CazéTV patrocinou o pré-jogo, como fez no confronto contra o Cruz Azul (MEX), mas abriu uma nova live apenas para o período de bola rolando.Outra estratégia adotada foi uma mudança de nomenclatura do torneio. Em vez de Copa Intercontinental, ambas as TVs usaram o termo Mundial de Clubes, mais procurado por brasileiros em pesquisas na internet.Com a vitória do Flamengo, o time carioca vai desafiar o Paris Saint-Germain, atual campeão europeu, na próxima quarta-feira (17), às 14h. Além de GE TV e CazéTV, TV Globo e SporTV exibem o jogo.O Flamengo volta à final do Intercontinental após a eliminação nas semifinais, ainda no formato anterior do torneio, em 2022.Na ocasião, o time caiu diante do saudita Al Hilal, vencendo o Al Ahly, do Egito, na disputa do terceiro lugar. Em 2019, o clube perdeu a final contra o Liverpool (ING) por 1 a 0. TELEVISÃO GE TV vence CazéTV na audiência em semifinal da Copa Intercontinental com Flamengo Projeto esportivo da Globo no YouTube ultrapassou a marca de 2 milhões de aparelhos; Canais usar...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/ge-tv-vence-cazetv-na-audiencia-em-semifinal-da-copa-intercontinental-com-flamengo/724838",
        "data": "2025-12-14 01:22:00"
    },
    {
        "titulo": "Trabalhador sofre grave acidente durante manutenção de trator e tem grave laceração",
        "descricao": "O trabalhador Eliel Mesquita da Costa, de 40 anos, ficou gravemente ferido após sofrer uma fratura exposta no braço e uma laceração óssea enquanto realizava a manutenção de um trator,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-13-at-20.17.45-1.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/trabalhador-sofre-grave-acidente-durante-manutencao-de-trator-e-tem-grave-laceracao/",
        "data": "2025-12-14 01:21:26"
    },
    {
        "titulo": "Haroldo Costa, ator, diretor e jurado do Estandarte de Ouro, morre aos 95 anos",
        "descricao": "Haroldo CostaReprodução do InstagramO ator, dire...",
        "imagem": "https://s2-valor.glbimg.com/joWf5oeC2lBuefb5ve7FcSRI7HE=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/0/M/JBtqBTRXeeV8uDJlmWVg/haroldo.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/12/13/haroldo-costa-ator-diretor-e-jurado-do-estandarte-de-ouro-morre-aos-95-anos.ghtml",
        "data": "2025-12-14 01:21:02"
    },
    {
        "titulo": "Tiroteio em universidade dos EUA gera alerta de emergência",
        "descricao": "Relatos de disparos de arma de fogo no campus da Universidade Brown, em Providence, no estado de Rhode Island, levaram à emissão de um alerta de emergência que orientou estudantes e funcionários a se manterem abrigados, trancarem portas e evitarem o uso de celulares enquanto autoridades isolavam a área e avaliavam os riscos. O que...The post Tiroteio em universidade dos EUA gera alerta de emergência appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Universidade-Brown-providence_1765667948817.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/tiroteio-em-universidade-dos-eua-gera-alerta-de-emergencia/",
        "data": "2025-12-14 01:21:00"
    },
    {
        "titulo": "Avó e netos ficam feridos após carro bater em poste na Coronel Antonino",
        "descricao": "Uma avó e dois netos ficaram feridos após um Fiat Uno em que estavam bateu em um poste de distribuição de energia elétrica na Avenida Coronel Antonino. O acidente ocorreu na noite deste sábado (13), em trecho próximo a um atacadista, na região do bairro Morada Verde, em Campo Grande. A dinâmica, no entanto, ainda é apurada. Informações preliminares apontam que a condutora perdeu o controle da direção enquanto seguia com as crianças no veículo. No carro estavam um bebê de cerca de 2 anos e uma menina de aproximadamente 8 anos. A motorista, que é avó das crianças, ficou presa às ferragens após a colisão. Equipes do Corpo de Bombeiros e do Samu (Serviço de Atendimento Móvel de Urgência) atuaram no atendimento. O resgate exigiu mais tempo por causa da posição da vítima no interior do veículo. A perna e o joelho da motorista ficaram presos sob o painel do carro. Os socorristas precisaram cortar parte da estrutura e dos pedais para retirar a mulher com segurança. Após o resgate, a motorista foi encaminhada à Santa Casa em uma viatura de suporte avançado do Corpo de Bombeiros. As duas crianças também foram levadas ao hospital para avaliação médica. O estado de saúde das vítimas não foi divulgado. O impacto danificou o poste de energia, mas não houve informação sobre falta de fornecimento na região. A dinâmica completa do acidente ainda será apurada. O trecho da avenida registrou lentidão durante o atendimento.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/13/3rminp8iv3swg.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/avo-e-netos-ficam-feridos-apos-carro-bater-em-poste-na-coronel-antonino",
        "data": "2025-12-14 01:19:00"
    }
]