[
    {
        "titulo": "Rio divulga 2,4 mil oportunidades de emprego formal, estágio e jovem aprendiz",
        "descricao": "O Governo do Estado está divulgando, esta semana, 2.410 oportunidades de emprego formal, estágio e jovem aprendiz no Rio de Janeiro, captadas pela Secretaria de Trabalho e Renda. Por meio do Sistema Nacional de Emprego (Sine), são oferecidas 1.030 posições com carteira assinada, distribuídas pelas regiões Metropolitana, Serrana, Sul Fluminense e Médio Paraíba. Para quem busca estágio ou uma chance como jovem aprendiz, há um total de 1.380 vagas, ofertadas pelo Centro de Integração Empresa Escola (CIEE).Na Região Metropolitana estão concentradas 82,2% das vagas: são 847 chances de trabalho, entre as quais 41 destinadas, exclusivamente, a pessoas com deficiência (PcD). Para esse público, destacam-se oportunidades para auxiliar administrativo, operador de lojas e vigilante patrimonial, com salários de até R$ 3.242. Na mesma região existem, ainda, opções para ampla concorrência, com remuneração de três salários mínimos (R$ 4.863) para motorista carreteiro, entre outras funções. Também há o",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Rio-divulga-24-mil-oportunidades-de-emprego-formal0016250900202601270829-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FRio-divulga-24-mil-oportunidades-de-emprego-formal0016250900202601270829.jpg%3Fxid%3D718159%26resize%3D1000%252C500%26t%3D1769513384&xid=718159",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/servicos/162509/rio-divulga-24-mil-oportunidades-de-emprego-formal-estagio-e-jovem-aprendiz",
        "data": "2026-01-27 08:29:31"
    },
    {
        "titulo": "Moraes corta \"vale-peru\" dos Correios e critica Justiça do Trabalho",
        "descricao": "O ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, suspendeu uma decisão do Tribunal Superior do Trabalho (TST) que determinava o pagamento de \"vale-peru\" aos trabalhadores dos Correios, uma espécie de benefício de fim de ano.A decisão do magistrado foi concedida em caráter liminar, na segunda-feira, 26, e deve ser submetida ao plenário da Corte. Além do vale-peru, foram suspensas as cláusulas que determinavam os pagamentos do plano de saúde dos funcionários, bem como o pagamento de adicional de trabalho em dias de repouso de 200% e a gratificação de férias de 70%.Benefícios custariam quase R$ 2 biA medida de Moraes atendeu a um pedido dos Correios. Segundo a estatal a concessão dos benefícios representariam um custo de R$ 1,9 bilhão:vale-peru – R$ 213.262.382,50;plano de saúde – R$ 1.453.257.410,66;adicional em dia de repouso – R$ 17.040.326,22;gratificação de férias – R$ 272.905.737,81Na ação, os Correios afirmaram que em 19 de janeiro deste ano, o TST decidiu pela aplicação a todos os empregados dos benefícios, que “exorbitam sobremaneira o poder normativo da Justiça do Trabalho”. Leia Também: Correios recebem repasse de R$ 10 bilhões em meio à crise financeira Plano dos Correios prevê 15 mil demissões e fechamento de agências Correios: plano de reestruturação prevê 15 mil demissões voluntárias Críticas de MoraesNa decisão, ao acolher o pedido, Moraes disse que STF já havia declarado inconstitucional o princípio da ultratividade, que permitia a incorporação de cláusulas de acordos coletivos vencidos aos contratos vigentes na ausência de novo acordo.“Todas essas alegações sinalizam indevida extrapolação do poder normativo da Justiça do Trabalho, de modo que se mostra demonstrada a plausibilidade do direito invocado”, escreveu Moraes.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Correios-ganha-aporte-bilionario-e-futuro-da-estat0137294100202512190910.png?xid=6934539",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/moraes-corta-vale-peru-dos-correios-e-critica-justica-do-trabalho-1377557",
        "data": "2026-01-27 08:29:03"
    },
    {
        "titulo": "Suspeito de vários assaltos morre em confronto com a Polícia no Boqueirão",
        "descricao": "Um confronto com policiais terminou com a morte de um homem suspeito de cometer uma série de assaltos em Curitiba [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/27082541/confronto-SJP.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/suspeito-de-varios-assaltos-morre-em-confronto-com-a-policia-no-boqueirao/",
        "data": "2026-01-27 08:29:00"
    },
    {
        "titulo": "\"Vamos ter, em algum momento, uma crise fiscal\", diz ex-secretário da Receita",
        "descricao": "Ao CB.Poder, o consultor tributário disse que é preciso enfrentar o aumento das despesas públicas e as renúncias fiscais. E que a relação do BRB com o Master é 'uma encrenca'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/26/675x450/1_img-5763-63648061.jpg?20260126181214%3F20260126181214=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/01/7341228-vamos-ter-em-algum-momento-uma-crise-fiscal-diz-ex-secretario-da-receita.html",
        "data": "2026-01-27 08:27:00"
    },
    {
        "titulo": "Zubeldía retorna ao comando do Fluminense com missões claras",
        "descricao": "O técnico Luis Zubeldía volta oficialmente ao comando do Fluminense nesta quarta-feira (28), diante do Grêmio, na estreia...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55061992666_505546585e_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/zubeldia-retorna-ao-comando-do-fluminense-com-missoes-claras.html",
        "data": "2026-01-27 08:26:00"
    },
    {
        "titulo": "Vendas da safra 2026/27 de café do Brasil estão “arrastadas”, diz Safras & Mercado",
        "descricao": "As vendas da safra de café do Brasil da safra 2026/27, que será colhida neste ano, atingiram cerca de 8% do potencial produtivo, contra 9% em igual período do ano passado e uma média histórica de 17%, de acordo com números da consultoria Safras & Mercado nesta segunda-feira. As negociações seguem “arrastadas”, avaliou o consultor [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2025/10/cafe-soja-.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/vendas-da-safra-2026-27-de-cafe-do-brasil-estao-arrastadas-diz-safras-mercado-fets/",
        "data": "2026-01-27 08:25:07"
    },
    {
        "titulo": "MicroSalt assina acordo de desenvolvimento de quatro anos com grande fabricante de alimentos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/microsalt-assina-acordo-de-desenvolvimento-de-quatro-anos-com-grande-fabricante-de-alimentos-93CH-1811334",
        "data": "2026-01-27 08:24:43"
    },
    {
        "titulo": "Jogos de hoje, 27/01/26: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 3°feira, 27/01, vai para a rodada dos campeonatos estaduais. Além disso, a bola também rola pela Premier League, LaLiga e muitas partidas pelos gramados do Brasil e do mundo. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais esportivos e serviços...The post Jogos de hoje, 27/01/26: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/drible-futeb_1743884384774.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-27-01-26-horarios-e-onde-assistir/",
        "data": "2026-01-27 08:24:00"
    },
    {
        "titulo": "Coreia do Norte dispara míssil balístico na direção do Mar do Japão",
        "descricao": "A Coreia do Norte disparou, nesta terça-feira, 27, ao menos um míssil balístico na direção do Mar do Japão; o lançamento foi detectado pelo Ministério da Defesa japonês e pelo Estado-Maior Conjunto sul-coreano.O lançamento acontece após a Coreia do Norte ter ameaçado responder aos supostos voos de drones de vigilância sul-coreanos através da fronteira, um no início de janeiro e outro em setembro. Seul negou as operações e informou ter iniciado uma investigação para apurar se civis haviam enviado os drones ao país.Este é o segundo teste de armamento que Pyongyang faz neste mês de janeiro, após uma salva de mísseis lançada antes da visita do presidente sul-coreano, Lee Jae Myung, à China para uma reunião de cúpula.A Coreia do Norte intensificou os testes de mísseis nos últimos anos. Analistas afirmam que Pyongyang tenta melhorar a precisão dos ataques, em resposta aos governos dos Estados Unidos e da Coreia do Sul, ao mesmo tempo que testa as armas antes de exportá-las à Rússia.Nas próximas semanas, Pyongyang deve organizar um congresso do partido, o primeiro em cinco anos. Antes da reunião, o líder Kim Jong Un ordenou a \"expansão\" e modernização da produção de mísseis do país.No início deste mês, a Coreia do Norte afirmou ter realizado voos de teste com mísseis hipersônicos. Em dezembro, Pyongyang testou o que chamou de mísseis de cruzeiro estratégicos de longo alcance e novos mísseis antiaéreos, além de divulgar fotos que mostram a construção do primeiro submarino de propulsão nuclear do país. (Com agências internacionais).",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/coreia-do-norte-dispara-missil-balistico-na-direcao-do-mar-do-japao-289694",
        "data": "2026-01-27 08:22:00"
    },
    {
        "titulo": "Lula conversa com Trump e pede mudanças em Conselho da Paz",
        "descricao": "Lula foi um dos líderes convidados a ocupar um assento no conselho, mas ainda não respondeu ao convite | Foto: © Ricardo Stuckert/PR O presidente Lula conversou por telefone, na manhã desta segunda-feira (26), com o presidente dos Estados Unidos, Donald Trump. Na conversa, Lula sugeriu que Trump incluísse um assento para a Palestina no Conselho da Paz, colegiado idealizado, criado e presidido pelo estadunidense. Além disso, Lula sugeriu que o conselho se limitasse a discutir as questões relacionadas à Faixa de Gaza.O teor da conversa entre os presidentes foi divulgado pelo Palácio do Planalto, em nota. Segundo o Planalto, o presidente brasileiro também reforçou a importância de uma reforma abrangente na Organização das Nações Unidas (ONU), ampliando o número de membros permanentes do Conselho de Segurança.Lula foi um dos líderes convidados a ocupar um assento no conselho, mas ainda não respondeu ao convite. Na semana passada, em um evento em Salvador, ele chegou a criticar a proposta de criação do Conselho da Paz. Para o presidente brasileiro, Trump quer criar uma nova ONU para ser o dono.VenezuelaNa conversa, os dois presidentes também trataram de questões relacionadas à Venezuela. Lula reiterou o que já vem falando sobre o assunto: a importância de manter a paz no continente.Além disso, Lula voltou a propor um fortalecimento na cooperação entre os dois países no combate ao crime organizado.“Lula manifestou interesse em estreitar a parceria na repressão à lavagem de dinheiro e ao tráfico de armas, bem como no congelamento de ativos de grupos criminosos e no intercâmbio de dados sobre transações financeiras. A proposta foi bem recebida pelo presidente norte-americano”, afirmou o Planalto.EconomiaAinda de acordo com o Planalto, Lula e Trump também conversaram sobre o estreitamento da relação entre Brasil e EUA, e como isso se reflete positivamente na economia.“O presidente Trump afirmou que o crescimento econômico dos Estados Unidos e do Brasil é positivo para a região como um todo. Ambos saudaram o bom relacionamento construído nos últimos meses, que resultou no levantamento de parte significativa das tarifas aplicadas a produtos brasileiros”.Os dois se encontraram pessoalmente pela primeira vez na Assembleia Geral da ONU, em Nova York, em setembro. Foi um rápido encontro e cumprimento, mas o norte-americano afirmou ter tido uma \"química excelente\" com Lula.Ambos se encontraram novamente em outubro, na 47a Cúpula da Associação de Nações do Sudeste Asiático (Asean), na Malásia. Dessa vez, puderam sentar e conversar em uma reunião classificada como \"muito positiva\" pelo chanceler brasileiro, Mauro Vieira. No mês seguinte ao encontro, os Estados Unidos retiraram a sobretaxa de 40% sobre vários produtos brasileiros.Visita aos EUADurante a conversa, que durou 50 minutos, ficou combinada uma visita de Lula aos Estados Unidos. Não foi definida uma data, mas a visita deve ocorrer após a viagem do presidente brasileiro à Índia e à Coreia do Sul, em fevereiro.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Lula-conversa-com-Trump-e-pede-mudancas-em-Conselh0028969300202601270821.jpg?xid=1336217",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/lula-conversa-com-trump-e-pede-mudancas-em-conselho-da-paz-289693",
        "data": "2026-01-27 08:21:16"
    }
]