[
    {
        "titulo": "Leilão do Galeão, o evento do ano para os aeroportos",
        "descricao": "Algumas empresas estão enviando equipes ao aeroporto do Galeão, no Rio de Janeiro – e não é para viajar. Elas estudam detalhes técnicos do terminal, cuja concessão será leiloada pelo Governo Federal em 30 de março. O Ministério dos Portos e Aeroportos acaba de concluir um roadshow com potenciais interessados, e disse que seis grupos [...]The post Leilão do Galeão, o evento do ano para os aeroportos appeared first on Brazil Journal.",
        "imagem": "https://braziljournal.com/wp-content/uploads/2026/02/GALEAO2-635x357.png",
        "fonte": "braziljournal",
        "link": "https://braziljournal.com/leilao-do-galeao-o-evento-do-ano-para-os-aeroportos/",
        "data": "2026-02-10 09:50:51"
    },
    {
        "titulo": "Partido da premiê obtém supermaioria nas eleições legislativas japonesas",
        "descricao": "O Partido Liberal Democrata (PLD) da primeira-ministra do Japão, Sanae Takaichi, obteve 315 cadeiras nas eleições antecipadas, o que lhe dá uma maioria de dois terços no Parlamento, segundo resultados oficiais divulgados nesta terça-feira (10).Trata-se do melhor resultado do PLD em sua história, o que permite à primeira mulher a governar o Japão promover sua agenda nos próximos quatro anos neste país de 123 milhões de habitantes.O aliado de coalizão do PLD, o Partido da Inovação do Japão (PIJ), obteve 36 cadeiras, o que deixa o bloco governista com 351 dos 456 assentos da Câmara dos Representantes, segundo dados do Ministério do Interior.No Legislativo em fim de mandato, o PLD tinha apenas 198 cadeiras e 34 do PIJ.A eleição também mostrou um crescimento do partido anti-imigração Sanseito, com 15 cadeiras. No período anterior, a legenda contava com apenas dois deputados.Legendas de oposição como o Partido Constitucional Democrático e o antigo aliado do PLD, o Komeito, sofreram grandes derrotas, passando de 167 para 49 cadeiras.A maioria de dois terços permite ao governo anular decisões da Câmara dos Conselheiros (Câmara Alta), onde a coalizão governista tem minoria.Também dá a Takaichi a opção de iniciar a complexa tarefa de reformar a Constituição, como ela já disse que pretende fazer.\"Mais forte, mais próspero\" \"Este é o início da pesada responsabilidade de tornar o Japão mais forte, mais próspero\", declarou Takaichi, 64 anos, na segunda-feira.\"Acreditamos que a população demonstrou compreensão e simpatia pelos nossos apelos sobre a urgência de uma mudança importante de política\", acrescentou.Takaichi convocou eleições antecipadas para aproveitar seu elevado índice de popularidade. Ela se tornou, em outubro, a quinta chefe de Governo do país em cinco anos.Apesar de ser a primeira mulher a comandar o governo no Japão, ela mostrou pouco interesse em destacar seu gênero em um cenário político dominado pelos homens.O número de mulheres no Parlamento caiu de 73 para 68, segundo os resultados oficiais.Takaichi, no entanto, faz muito sucesso entre os eleitores, especialmente os jovens, que celebram desde sua bolsa até sua improvisação com uma canção de K-pop ao lado do presidente da Coreia do Sul.Ela enfrenta grandes desafios, como ajudar as famílias a enfrentar a inflação e estimular a economia sem assustar os investidores com a situação financeira do país.O governo também enfrenta a pressão para cumprir as promessas que fez ao presidente dos Estados Unidos, Donald Trump, de investir 550 bilhões de dólares em seu país.Além disso, as relações com a China são um foco de tensão, em particular desde que Takaichi sugeriu, em novembro, que o Japão poderia intervir militarmente se Pequim tentasse tomar Taiwan à força.A China considera a ilha de governo autônomo parte de seu território e não descarta o uso da força para retomá-la. Pequim advertiu Tóquio na segunda-feira que qualquer ação imprudente receberá uma \"resposta determinada da comunidade internacional\".",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2022/10/06080732/bandeira-do-japao-durante-exercicios-militares-do-pais-asiatico-1464130269052_900x506.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/partido-da-premie-obtem-supermaioria-nas-eleicoes-legislativas-japonesas/",
        "data": "2026-02-10 09:48:44"
    },
    {
        "titulo": "Jovens de Centros de Referência das Juventudes no ES são aprovados em vestibulares",
        "descricao": "Trinta jovens atendidos pelos Centros de Referência das Juventudes (CRJs) foram aprovados em instituições de ensino superior | Foto: Divulgação/Governo do Estado Jovens atendidos pelos Centros de Referência das Juventudes (CRJs), do Governo do Espírito Santo, estão entre os aprovados em instituições de ensino superior. De acordo com a Secretaria de Direitos Humanos, responsável pelo programa, trinta jovens já tiveram a aprovação confirmada — mas o número pode crescer, já que outros podem ser selecionados em chamadas de suplência do Sistema de Seleção Unificada (Sisu).Do total, oito jovens foram aprovados para cursos em universidades federais, 12 para o Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo (Ifes) e nove para instituições privadas. Alguns deles terão a oportunidade de estudar gratuitamente em instituições particulares com apoio do Programa Nossa Bolsa, além de aprovados para cursar o ensino técnico.Os CRJs auxiliam os jovens na busca de oportunidades de estudo e trabalho. A unidade de São Pedro, em Vitória, por exemplo, ofertou uma oficina preparatória para o Exame Nacional do Ensino Médio (Enem), com encontros focados em Matemática, Língua Portuguesa e Redação, ao longo de todo o ano passado. E, agora, uma das jovens que participou dessa oficina comemora a sua aprovação. Yasmin Vieira, de 18 anos, é a primeira da sua família a ingressar no ensino superior e vai se mudar para o Rio de Janeiro, onde começará o curso de Letras/Português na Universidade Federal Fluminense (UFF).“No ano passado a minha rotina era muito cansativa. Eu estudava durante o dia na escola, à noite em casa e, no sábado, participava do curso para o Enem. Este ano de 2026 vai ser de mudanças e espero me adaptar bem à universidade e ao curso que escolhi\", disse Yasmin.Veja a lista de aprovados de cada unidade do CRJCRJ São MateusInstituto Federal do Espírito SantoDavi Costa - EletrotécnicaEvellyn do Nascimento – EletrotécnicaGuilherme Henrique – EletrotecniaKarollayne Batista – MecânicaIsabela Dionísio – EletrotécnicaKessily Da Silva – EletrotécnicaSamuel Oliveira – EletrotécnicaThiago de Souza - EletrotécnicaBeatriz Fossi – EletrotécnicaSamuel Almeida Francisco da Silva - EletrotécnicaUniversidades/FaculdadesAmanda Rodrigues – Música (Ufes)Ivo Gabriel Pereira – Educação Física (Univic)CRJ Feu RosaAlexsandro Henrique Nascimento Mascarenhas - Ciências Sociais (Ufes)Daniel Honorato - Educação Física (Ufes)Sabrina Meire Oliveira - Nutrição (Multivix)Milena Santos de Almeida - Publicidade (Multivix)Mayara Amâncio - Medicina Veterinária (Ufes)Vitor Alves Idelfonso - Psicologia (Ufes)Barbara Ares – Direito (Multivix)CRJ CachoeiroIan Rocha Gibara - Análise e Desenvolvimento de Sistemas (Ifes)João Emanuel Ângelo Moreira - Tecnologia da Informação (Multivix)CRJ São PedroYasmin Vieira – Letras-português (UFF)CRJ Território do BemNayra da Silva Lima - Música (Ufes)Vinicius Bento Pereira - Engenharia Sanitária e Ambiental (Ifes)Debora de Jesus Prates - Libras (Ufes)CRJ AracruzLayra Cardoso Gonçalves: Administração - FAACZ (Nossa Bolsa)Ana Luiza Boaventura Miranda – Letras (Ufes)Isabelly Kathleen Nunes de Jesus – Administração (FACELI)Layon Rafael Firmino da Silva: Engenharia Mecânica, FAACZ⁠Mhaisa Nunes Ramos Angélica - Logística Portuária, UVV",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Jovens-de-Centros-de-Referencia-das-Juventudes-no-0029136600202602100948.jpg?xid=1347607",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/educacao/jovens-de-centros-de-referencia-das-juventudes-no-es-sao-aprovados-em-vestibulares-291366",
        "data": "2026-02-10 09:48:08"
    },
    {
        "titulo": "Em menos de 5 minutos, bandido furta moto na 212 norte em plena luz do dia",
        "descricao": "O crime ocorreu na segunda-feira no Bloco H; a proprietária ainda pagava o veículo, que foi localizado pela PM horas depois",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/10/675x450/1_whatsapp-image-2026-02-10-at-06-38-09-64170543.jpeg?20260210064614%3F20260210064614=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7351538-em-menos-de-5-minutos-bandido-furta-moto-na-212-norte-em-plena-luz-do-dia.html",
        "data": "2026-02-10 09:48:07"
    },
    {
        "titulo": "Apresentador de TV e cantor são presos sob acusação de 'atos antinaturais' em meio a repressão à homossexualidade no Senegal",
        "descricao": "Duas celebridades senegalesas — um apresentador de TV e um cantor — foram presas e acusadas de cometer “atos antinaturais”, crime que se refere ao sexo entre pessoas do mesmo sexo, informou a polícia do Senegal neste domingo.Após quase um século sem registros: Loba-cinzenta percorre 800 km e faz aparição na região de Los AngelesVídeo: Em plena luz do dia, quadrilha explode carro-forte, bloqueia rodovia e foge sem levar dinheiro na ItáliaAs celebridades — Pape Cheikh Diallo, um popular apresentador de TV, e Djiby Dramé, um músico — compareceram ao lado de outros 10 homens em um tribunal fora da capital, Dakar, na segunda-feira. A polícia afirmou em comunicado que o caso começou com investigações sobre um indivíduo com HIV que havia “confessado infectar conscientemente cerca de dez pessoas com quem teve contato, principalmente por meio de grupos de WhatsApp”.Não estava claro qual dos 12 homens havia feito a confissão nem se Diallo e Dramé haviam sido acusados com a intenção de disseminar o vírus. Nenhum dos dois apresentou defesa. Um juiz senegalês foi designado para conduzir a investigação.Um advogado de Diallo, Abdou Dieng, disse: “Muito do que está sendo dito na mídia sobre Pape Cheikh não é verdade”. Outros advogados presentes no tribunal se recusaram a comentar.Repressão à homossexualidadeAs prisões fazem parte de uma recente repressão à homossexualidade no país e ocorreram no momento em que muitos países africanos têm experimentado um aumento de leis e políticas anti-gays. Estes são os casos anti-gays de maior repercussão no Senegal sob um governo que chegou ao poder em 2024 com forte apoio da juventude.O Senegal tornou-se cada vez mais intolerante com pessoas gays e de gênero fluido nas últimas décadas, dizem especialistas. A homossexualidade é punível com até cinco anos de prisão e multa superior a 2,7 mil dólares. No entanto, grupos de cidadãos têm feito campanha por punições mais severas.— Este caso está acontecendo em um contexto muito carregado, política e culturalmente — disse Babacar M’Baye, professor da Kent State University que escreveu sobre sexualidade no Senegal: — Há grupos que deturpam a questão da homossexualidade como algo anormal. Os sentimentos homofóbicos são extremamente fortes.Galerias RelacionadasDiallo, de 42 anos, entrevista celebridades na TFM, o canal de televisão mais assistido do país, fundado pelo músico Youssou N’Dour. Com 3 milhões de seguidores no TikTok, Diallo é especialmente popular entre os jovens, e seu rosto é onipresente no Senegal, estampado em outdoors por todo o país da África Ocidental.Dramé, que está na casa dos 40 anos e canta principalmente nos idiomas soninquê e bambara, é popular entre um público mais velho. Ele frequentemente se apresenta com sua esposa, a cantora Maman Chérie, e seus duetos são presença constante em casamentos senegaleses. Ele também é conhecido por organizar um gala anual da alta sociedade — uma celebração do bazin, um luxuoso tecido de algodão adamascado usado em ocasiões especiais em toda a África Ocidental.Ambas as celebridades são vistas como homens altamente respeitáveis. M’Baye afirmou que a fama deles pode influenciar a forma como os fãs veem a homossexualidade.— Vai haver alguma culpabilização da classe das celebridades, mas também aumento de conscientização — disse ele: — As pessoas podem se perguntar se não deveríamos ser mais tolerantes.",
        "imagem": "https://s2-oglobo.glbimg.com/QmNRkCqfmB4i7TI7Gz5XXMM_Nmg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/j/K/nVEobzRTC1qarfOiyFwQ/arte-2026-02-10t064345.413.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/epoca/noticia/2026/02/10/apresentador-de-tv-e-cantor-sao-presos-sob-acusacao-de-atos-antinaturais-em-meio-a-repressao-a-homossexualidade-no-senegal.ghtml",
        "data": "2026-02-10 09:46:54"
    },
    {
        "titulo": "Juíza bloqueia lei da Califórnia que proíbe uso de máscaras por agentes da imigração",
        "descricao": "Uma juíza federal dos Estados Unidos bloqueou na segunda-feira uma lei da Califórnia que proibiria agentes federais, incluindo os da imigração, de cobrirem o rosto durante operações, embora tenha determinado que eles devem exibir sua identificação.O uso de máscaras por alguns agentes fortemente armados do Serviço de Imigração e Controle de Alfândegas (ICE, na sigla em inglês), como parte da campanha de repressão migratória do presidente Donald Trump, gerou muitas críticas de líderes locais de cidades governadas pelos democratas.A juíza federal Christina Snyder considerou que a norma de setembro conhecida como \"Lei contra a polícia secreta\" é discriminatória, já que não se aplica também aos agentes da lei estaduais.A proibição proposta \"discrimina ilegalmente os agentes federais\", escreveu.A procuradora-geral dos Estados Unidos, Pam Bondi, reivindicou uma vitória nas redes sociais depois que o Departamento de Justiça impugnou a lei, o que suspendeu sua entrada em vigor.\"Vamos continuar lutando e vencendo nos tribunais pela agenda de lei e ordem do presidente Trump e SEMPRE apoiaremos nossos grandes agentes federais\", afirmou em um comunicado.A juíza, no entanto, confirmou uma medida que exige que os agentes apresentem sua identificação e número de placa.O governador da Califórnia, Gavin Newsom, aproveitou o fato de o tribunal ter ratificado esta exigência para proclamar sua própria vitória parcial.\"Um tribunal federal acaba de manter a lei da Califórnia que EXIGE que agentes federais apresentem identificação. A Califórnia continuará defendendo os direitos civis e nossa democracia\", afirmou na rede social X.A juíza Snyder sugeriu em sua decisão que a proibição seria constitucional se fosse ampliada para incluir também as forças da lei estaduais.O senador democrata Scott Wiener, coautor da legislação, disse na segunda-feira que pretende modificar a lei e propor uma nova proibição que inclua todos os funcionários estaduais.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2023/01/18083005/martelo-de-juiz-e-conceito-de-lei-do-tribunal_253401-7239.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/juiza-bloqueia-lei-da-california-que-proibe-uso-de-mascaras-por-agentes-da-imigracao/",
        "data": "2026-02-10 09:45:12"
    },
    {
        "titulo": "Essa planta que cresce em qualquer esquina tem mais proteína que carne",
        "descricao": "Brota depois da chuva e entrega ferro, cálcio e todos os aminoácidos essenciaisThe post Essa planta que cresce em qualquer esquina tem mais proteína que carne appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/folhas-verdes-vibrantes-de-caruru-brotando-em-solo-1.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/essa-planta-que-cresce-em-qualquer-esquina-tem-mais-proteina-que-carne/",
        "data": "2026-02-10 09:44:00"
    },
    {
        "titulo": "Trump ameaça impedir abertura de uma ponte entre Estados Unidos e Canadá",
        "descricao": "O presidente Donald Trump ameaçou nesta segunda-feira (9) impedir a abertura de uma nova ponte entre os Estados Unidos e o Canadá e afirmou que seu país deveria ser dono de \"pelo menos a metade\" da infraestrutura.\"Não permitirei que essa ponte seja inaugurada até que os Estados Unidos sejam totalmente compensados por tudo o que lhes demos, e também até que o Canadá trate os Estados Unidos com a justiça e o respeito que merecemos\", escreveu Trump em sua plataforma Truth Social.\"Começaremos negociações, IMEDIATAMENTE\", acrescentou.A ponte levará o nome da lenda canadense do hóquei no gelo Gordie Howe.Ela ligará a cidade americana de Detroit (Michigan) à canadense Windsor (Ontário). A construção sobre o rio Detroit começou em 2018 e terá um custo estimado de US$ 4,7 bilhões. A inauguração está prevista para este ano.De acordo com uma ficha de informação emitida pela entidade que administra a ponte, a estrutura foi financiada integralmente pelo Canadá e será uma propriedade conjunta dos governos deste país e do estado do Michigan.Desde seu retorno à Casa Branca em 2025, Trump tem entrado em atrito com o Canadá, especialmente em questões comerciais.Washington ameaçou impor tarifas de 100% ao Canadá após uma visita do primeiro-ministro Mark Carney à China no mês passado e a assinatura de um acordo comercial preliminar com Pequim.Em várias ocasiões, Trump afirmou que o Canadá deveria ser o \"51o estado dos Estados Unidos\", embora nos últimos meses tenha deixado essa reivindicação de lado.Por sua vez, Carney, durante o Fórum Econômico Mundial em Davos no mês passado, advertiu que o sistema de governança global enfrenta \"uma ruptura\", em uma referência a Trump, sem citá-lo diretamente.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/02192418/AFP__20260202__94VW63R__v1__MidRes__UsPoliticsTrump.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/trump-ameaca-impedir-abertura-de-uma-ponte-entre-estados-unidos-e-canada/",
        "data": "2026-02-10 09:43:36"
    },
    {
        "titulo": "Vídeos do g1 Bahia e TV Bahia – terça-feira, 10 de fevereiro de 2026",
        "descricao": "Veja os vídeos com as principais notícias do estado.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ba/bahia/edicao/2026/02/10/videos-do-g1-bahia-e-tv-bahia-terca-feira-10-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-10 09:43:32"
    },
    {
        "titulo": "Os hits que ganharam o título de música do Carnaval nos últimos anos",
        "descricao": "A disputa pelo título de música do Carnaval é um dos acontecimentos mais aguardados da folia. Todos os anos, diversos hits caem no gosto das pessoas e protagonizam um embate marcado por coreografias que viralizam, refrões fáceis e letras que conversam com o imaginário do verão.Em 2026, as principais concorrentes ao título, até o momento, são 'Vampirinha', de Ivete Sangalo, 'Panamera', de Tony Salles, 'Marquinha de Fitinha', de Léo Santana, 'Plugin da Bagaceira', de Claudia Leitte, entre outras.Nos anos anteriores, várias músicas se destacaram, ganharam o prêmio e continuaram fazendo sucesso - outras, porém, nem tanto. Mas enquanto a canção vencedora da edição de 2026 não é escolhida, vale a pena relembrar os hits que levaram o troféu nos últimos carnavais. Leia Também: Ratos de Porão e mais: Palco do Rock anuncia atrações para o Carnaval Dúvida toma conta do Carnaval no Campo Grande durante obras do metrô Acidente com trio do Pagod'art acende alerta no Carnaval Relembre os 10 últimos hits que levaram o prêmio de música do Carnaval:2025O Verão Bateu em Minha Porta – Ivete Sangalo RD13MqkelD09E 2024Macetando – Ivete Sangalo e Ludmilla RDM0MzT4IrDnY 2023Zona de Perigo – Léo Santana RD0cnUcoXllMM 2020O Mundo Vai – Ivete Sangalo RDXzD3yaS9nRY 2019Abaixa que é tiro – Parangolé RDbxEGolj7sb0 2018Elas Gostam (Popa da Bunda) – Psirico e ÀTTØØXXÁ RDEQuDD5JA_-8 2017Santinha – Léo Santana RDGBteTh-ft38 2016Paredão Metralhadora – A Vingadora RDYzCoZGsod0c 2015Tem Xenhenhem – Psirico RDNk9tt6cchak 2014Lepo Lepo – Psirico RDx8rRsokR8ug",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/acidente-com-trio-do-pagodart-acende-alerta-no-car0137918600202602100729.webp?xid=6982030",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/os-hits-que-ganharam-o-titulo-de-musica-do-carnaval-nos-ultimos-anos-1379203",
        "data": "2026-02-10 09:43:23"
    }
]