[
    {
        "titulo": "Brasileiros acumulam derrotas na primeira rodada do Rio Open",
        "descricao": "O primeiro dia da chave principal do Rio Open não foi favorável aos brasileiros. Os três representantes do Brasil...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Igor-Marcondes-Rio-Open.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/tenis/brasileiros-acumulam-derrotas-na-primeira-rodada-do-rio-open.html",
        "data": "2026-02-17 02:52:38"
    },
    {
        "titulo": "Bloco da Veterana anima tarde de sábado na Caldense com samba, pagode e estrutura completa",
        "descricao": "Poços de Caldas, MG – A Associação Atlética Caldense viveu mais uma tarde de festa e tradição carnavalesca no último sábado (14), com a realização do Bloco da Veterana. O evento reuniu famílias, associados e amigos em um ambiente de confraternização, música e alegria. A programação contou com atrações musicais variadas e uma estrutura completa, [...]O post Bloco da Veterana anima tarde de sábado na Caldense com samba, pagode e estrutura completa apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-bloco-da-veterana-anima-tarde-de-sabado-na-caldense-com-samba-pagode-e-estrutura-completa-16-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/16/bloco-da-veterana-anima-tarde-de-sabado-na-caldense-com-samba-pagode-e-estrutura-completa/",
        "data": "2026-02-17 02:52:24"
    },
    {
        "titulo": "Corinthians tenta acordo por dívida de Garro, mas Talleres faz jogo duro",
        "descricao": "O Corinthians tenta um acordo com o Talleres (Argentina) pela dívida da compra do meia Rodrigo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/1844038753-rodrigo-garro-treino-corinthians-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/corinthians/corinthians-tenta-acordo-por-divida-de-garro-mas-talleres-faz-jogo-duro,44d5ffb28c811bcf797dc175e25fdd70ez8019fl.html",
        "data": "2026-02-17 02:50:53"
    },
    {
        "titulo": "Matinê da Caldense reúne famílias e resgata a essência do Carnaval em clima de segurança e alegria",
        "descricao": "Poços de Caldas, MG – A tarde do último domingo (15) foi de pura diversão e tradição carnavalesca no ginásio Luiz Sodré Ayres, na sede social da Associação Atlética Caldense. A tradicional Matinê da Caldense movimentou o clube com a presença de diversas famílias e muitas crianças, que aproveitaram um ambiente preparado especialmente para celebrar [...]O post Matinê da Caldense reúne famílias e resgata a essência do Carnaval em clima de segurança e alegria apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-matine-da-caldense-reune-familias-e-resgata-a-essencia-do-carnaval-em-clima-de-seguranca-e-alegria-1602-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/16/matine-da-caldense-reune-familias-e-resgata-a-essencia-do-carnaval-em-clima-de-seguranca-e-alegria/",
        "data": "2026-02-17 02:50:38"
    },
    {
        "titulo": "Mirassol anuncia lateral-esquerdo para 2026",
        "descricao": "No último sábado (14), o Mirassol anunciou a contratação do lateral-esquerdo Victor Luís de 32 ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/333157980-screenshot20260216233858instagram-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/mirassol/mirassol-anuncia-lateral-esquerdo-para-2026,9aa996a24bdd1ce07f41de027560da83wugvnva5.html",
        "data": "2026-02-17 02:50:38"
    },
    {
        "titulo": "Diogo Defante estreia na Sapucaí em homenagem a Rita Lee: “Nunca esquecer”",
        "descricao": "Comediante faz sua estreia na Sapucaí em alegoria que celebra a força feminina em homenagem a Rita Lee",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Diogo-Defante-2-e1771296553944.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/diogo-defante-estreia-na-sapucai-em-homenagem-a-rita-lee-nunca-esquecer/",
        "data": "2026-02-17 02:49:58"
    },
    {
        "titulo": "‘É diferente’, diz rainha no 1° desfile após a saída de Neguinho da Beija-Flor",
        "descricao": "Lorena Raíssa, rainha da Beija-FlorThaís Espírito Santo/g1A rainha de bateria da Beija-Flor, Lorena Raíssa, destacou, antes de entrar na avenida nesta segunda-feira (16), que o primeiro desfile sem Neguinho da Beija-Flor, que deixou o cargo em 2025, é “diferente”.“O ‘olha a Beija-Flor aí, gente’ vai permanecer. Ele permanece nos nossos corações, mas é diferente. Quero parabenizar também os novos intérpretes, porque não é fácil chegar até aqui com o legado do Neguinho. Tem que ter coragem e determinação”, afirma ela, que foi mãe no ano passado.A maternidade, para Lorena, tem sido desafiadora, mas gratificante. Ela afirma que também é diferente olhar para a própria mãe na avenida sabendo o que representa o laço materno.“Minha família me dá muito suporte com o bebê, então não passo nem perto de querer desistir. Eu comecei tirando leite do peito e dando na mamadeira para ele se acostumar. Agora ele toma fórmula e papinha, então está tudo bem com ele em casa”, explica.A rainha também aponta diferenças na fantasia.“Eu pedi que fosse mais leve porque, além de ser depois de uma gestação, eu sou pequena. Então não adianta eu querer exagerar na fantasia, deixá-la muito pesada e chegar aqui e não aguentar.”A Beija-Flor de Nilópolis vai apresentar um enredo sobre o Bembé do Mercado no carnaval 2026.Explicando os sambas-enredos do grupo especial do Rio (PARTE 2)",
        "imagem": "https://s2-g1.glbimg.com/j6JHcpavl215vwGXSvZxxb_J7kc=/1280x0/filters:format(jpeg)/https://s02.video.glbimg.com/x720/14352293.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/carnaval/2026/noticia/2026/02/16/e-diferente-diz-rainha-no-1-ano-apos-saida-do-interprete-da-beija-flor.ghtml",
        "data": "2026-02-17 02:49:36"
    },
    {
        "titulo": "Veículo é encontrado queimado em loteamento na região do Tiradentes",
        "descricao": "Um veículo Volkswagen Gol foi encontrado queimado durante o início da noite desta segunda-feira (16) no Loteamento Cristo Redentor, região do Tiradentes, em Campo Grande. O achado ocorreu na Avenida Zilá Correa, próximo da antiga fábrica, conforme informou o 10o Batalhão da PM (Polícia Militar). A dinâmica do caso ainda é desconhecida. O automóvel tem placas NRN-2H02 e está registrado em nome de um proprietário de Anaurilândia, município a 379 quilômetros de Campo Grande. Até o momento, não há registro de roubo ou furto ligado ao carro. Também não há informação sobre quem teria provocado o incêndio. Equipes foram acionadas após a localização do veículo no loteamento. O carro ficou bastante danificado pelas chamas. O caso segue em apuração para esclarecer como o veículo foi parar no local e o que provocou o incêndio.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/16/35cdiw6r1s840.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/veiculo-e-encontrado-queimado-em-loteamento-na-regiao-do-tiradentes",
        "data": "2026-02-17 02:49:00"
    },
    {
        "titulo": "Na Sapucaí, Fê Paes Leme revela meta de 2026: ‘Ser a mãe gostosa da escola’",
        "descricao": "“Basiquinha”, assim Fernanda Paes Leme definiu o look que escolheu para curtir o carnaval na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/fernandapaesleme-s18eyp2us3sj.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/na-sapucai-fe-paes-leme-revela-meta-de-2026-ser-a-mae-gostosa-da-escola,720edb0da3aa6a162088d274159ce948v8gop5r9.html",
        "data": "2026-02-17 02:49:00"
    },
    {
        "titulo": "BBB 26: 'Você é muito egoísta', dispara Maxiane para Jonas",
        "descricao": "No Sincerão da semana do carnaval do BBB 26 (Globo), os emparedados tiveram que responder quem eles acham que será eliminado e justificar a sua resposta. Mais tarde, Jonas Sulzbach perguntou o que os amigos diriam sobre ele. O brother não gostou do comentário de Maxiane Rodrigues.Leia mais (02/16/2026 - 23h48)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/16/17712964126993d69c1d487_1771296412_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/02/bbb-26-voce-e-muito-egoista-dispara-maxiane-para-jonas.shtml",
        "data": "2026-02-17 02:48:00"
    }
]