[
    {
        "titulo": "Deracre trabalha no asfaltamento da Rua Pedro Alexandrino, em Feijó",
        "descricao": "O governo do Acre, por meio do Departamento de Estradas de Rodagem, Infraestrutura Hidroviária e Aeroportuária (Deracre), trabalha nesta sexta-feira, 24, no asfaltamento da Rua Pedro Alexandrino, uma das principais vias urbanas de Feijó. A obra recebe investimento de R$ 2,4 milhões, com recursos próprios do Estado e recursos federais, por meio de emenda parlamentar. [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-24-at-14.05.24-2-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/deracre-trabalha-no-asfaltamento-da-rua-pedro-alexandrino-em-feijo/",
        "data": "2026-01-24 19:26:29"
    },
    {
        "titulo": "Chuva em Mariana alaga ruas, arrasta carros e deixa pessoas ilhadas",
        "descricao": "A chuva que caiu em Mariana, Região Central de Minas Gerais, na tarde deste sábado (24) alagou ruas, arrastou carro e deixou pessoas ilhadas. Por volta de 16h20, bombeiros se deslocavam para resgatar 5 pessoas que estavam sem possibilidade de deixar um imóvel. Até a última atualização desta reportagem, não havia informação sobre feridos.Esta reportagem está em atualização.Vídeos mais vistos do g1 Minas:",
        "imagem": "https://s2-g1.glbimg.com/6KYkoCQNmQyQ64puTL6inVuBves=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/96/77/14267796",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2026/01/24/chuva-em-mariana-alaga-ruas.ghtml",
        "data": "2026-01-24 19:26:03"
    },
    {
        "titulo": "Defeso do caranguejo no Piauí: saiba o que é proibido e o que é permitido no período",
        "descricao": "Período de defeso do caranguejo no litoral do PiauíSemarhA primeira semana do defeso do caranguejo-uçá se encerrou na sexta-feira (23), no litoral do Piauí. De acordo com a Secretaria de Meio Ambiente e Recursos Hídricos do Estado do Piauí (Semarh), a medida tem o objetivo de garantir a reprodução da espécie e a sustentabilidade da atividade no litoral piauiense.O defeso para 2026 foi definido em decreto pelo Governo Federal seguindo o ciclo biológico da espécie. O próximo período ocorrerá entre 1o e 6 de fevereiro.✅ Siga o canal do g1 Piauí no WhatsAppA Semarh destacou que as próximas semanas do defeso acontecerão de 17 a 22 de fevereiro; 3 a 8 de março; 18 a 23 de março; e de 17 a 22 de abril, caso a temporada reprodutiva seja estendida. Nas datas, os animais costumam deixar as tocas para acasalamento e a liberação de ovos.Durante o período, ficam proibidas a captura, transporte, industrialização, comercialização e qualquer outra forma de beneficiamento da espécie.Veja os vídeos que estão em alta no g1De acordo com a secretaria, na primeira fase, entre 18 e 23 de janeiro, não foram registrados flagrantes nas cidades de Ilha Grande, Cajueiro da Praia, Parnaíba e Luís Correia, somente ações de orientação aos comerciantes locais.\"Quando a comunidade compreende isso, o resultado aparece, como vimos nesta primeira semana. É importante que todos fiquem atentos às datas e proibições. O respeito às regras hoje é o que garante renda, alimento e equilíbrio ambiental amanhã”, disse o auditor ambiental da Semarh, Thiago Cardoso.A medida determinou que os catadores e comerciantes apresentem uma Declaração de Estoque antes do início de cada período. De acordo com a secretaria, a comercialização durante o defeso só será permitida em caráter excepcional, com produtos regularizados.LEIA TAMBÉM: Armadilhas ilegais para pesca são apreendidas e mais de 10 kg de peixes são resgatados no PICerca de 70 mil pescadores estão sem receber o Seguro Defeso no Piauí, diz Federação\"O desrespeito ao defeso configura crime ambiental. A fiscalização será intensificada e todo caranguejo apreendido vivo será devolvido ao seu habitat natural”, reforçou o gerente de Fiscalização da Semarh, Renato Nogueira.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/b3NG3zEzj-CC6ssE0-sODKg0AMU=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/48/67/14276748",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/24/defeso-caranguejo-piaui.ghtml",
        "data": "2026-01-24 19:25:51"
    },
    {
        "titulo": "Trump publica foto de arma da vítima em Minneapolis e critica governo local",
        "descricao": "Presidente acusou o governador e o prefeito de \"incitarem uma insurreição\"",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/arma-da-vitima-minneapolis.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/trump-publica-foto-de-arma-da-vitima-em-minneapolis-e-critica-governo-local/",
        "data": "2026-01-24 19:25:18"
    },
    {
        "titulo": "Pai desvia mais de R$ 100 mil em doações para tratamento do filho de 1 ano, gasta com apostas on-line e é preso",
        "descricao": "A Polícia Civil de Alagoas prendeu nesta sexta-feira, 23, um homem investigado por desviar mais ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2024/02/02/whatsapp-image-2024-02-02-at-16-38-20-1jyaikguv3qyd.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/pai-desvia-mais-de-r-100-mil-em-doacoes-para-tratamento-do-filho-de-1-ano-gasta-com-apostas-on-line-e-e-preso,c207fb088ff413e4f229146d0a80a3971kdqieuz.html",
        "data": "2026-01-24 19:25:06"
    },
    {
        "titulo": "Karla Sofía Gascón posta desabafo em foto de chinelo e volta a causar: 'Adoro o Brasil, adoro as pessoas morenas'",
        "descricao": "Conhecida do público brasileiro após as polêmicas do Oscar de 2025, a atriz espanhola Karla Sofía Gascón voltou a causar, dessa vez com um comentário sobre a marca de chinelos Havaianas.Crise familiar: David e Victoria Beckham se manifestam pela primeira vez após acusações do filhoSolteiro: Filho de Gugu revela estar aberto a novo relacionamentoA atriz de \"Emília Perez\" postou um desabafo estampado nas solas de um par de havaianas. ao som de \"Idiota\", do brasileiro Jão\". No texto, a atriz afirma estar “muito cansada de inventos” e de declarações falsas que lhe são atribuídas. Sem citar nomes ou declarações específicas, ela pede que parem de colocá-la no centro de “polêmicas absurdas”. Em uma mensagem cifrada, ela também diz que \"adora\" Havaianas e pede: \"Não me comparem, nenhum sapato é mais confortável\".Post da atriz Karla Sofía Gascón no InstagramReprodução/ Instagram“Da minha boca vocês jamais ouviram uma única das palavras que me atribuem\", afirmou. \"E, se têm tanta certeza, vão demonstrar isso na Justiça. Sempre defendi o povo mexicano. Adoro o Brasil, adoro as pessoas morenas. Tenham senso crítico e pensem por conta própria. É a única coisa que posso dizer a vocês. Já chega deste mundo de ditadores e de ódio em que vivemos.”Karla virou alvo dos brasileiros após a campanha para o Oscar de 2025, quando ela favorita para o prêmio de melhor atriz por sua atuação em \"Emília Perez\", sendo a principal concorrente de Fernanda Torres na mesma categoria. Os internautas atacaram a atriz por antigas publicações ofensivas feitas na rede social X. Os comentários depreciativos abordavam temas como George Floyd, o Islã e até a cerimônia do Oscar de 2021.Diante da repercussão, Gascón pediu desculpas, deletou sua conta na plataforma e concedeu uma longa entrevista à CNN en Español, sem envolvimento ou autorização da Netflix. Além disso, continuou ativa no Instagram, respondendo às críticas e se defendendo.A atriz alegou que algumas de suas opiniões foram retiradas de contexto e que certas postagens teriam sido manipuladas por pessoas mal-intencionadas. No entanto, a Netflix decidiu se distanciar da campanha de premiações de Emilia Pérez, removendo Gascón do material promocional recente. No fim, nem Fernanda Torres e nem Gascón venceram o Oscar, que ficou com a americana Mikey Madison, de \"Anora\".",
        "imagem": "https://s2-oglobo.glbimg.com/WIUVXA6FVxGy-yH5eENs9KmRgqo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/I/b/SpsF10SNCBIqOk5Bbngw/gettyimages-2193798665-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/01/24/karla-sofia-gascon-posta-desabafo-em-foto-de-chinelo-e-volta-a-causar-nas-redes-adoro-o-brasil-adoro-as-pessoas-morenas.ghtml",
        "data": "2026-01-24 19:25:01"
    },
    {
        "titulo": "Brasil vacila, mas evita derrota histórica para a Colômbia na Copa América de Futsal",
        "descricao": "Brasil sofre, mas busca empate contra a Colômbia em jogo marcado por brilho de Marlon e falha defensiva na Copa América de Futsal",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/image-106.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/brasil-vacila-mas-evita-derrota-historica-para-a-colombia-na-copa-america-de-futsal.html",
        "data": "2026-01-24 19:25:00"
    },
    {
        "titulo": "Homem que matou companheira tem prisão preventiva decretada pela Justiça",
        "descricao": "Judiciário acatou pedido feito pela Deam ainda nas primeiras horas deste sábado (24)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/24/800x500/1_nunes_feminicidio-22666142.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/policia/homem-que-matou-companheira-tem-prisao-preventiva-decretada-pela-justica/",
        "data": "2026-01-24 19:24:50"
    },
    {
        "titulo": "Vítimas de tragédias criam movimento nacional em Brumadinho",
        "descricao": "Entidades lançam carta ao Judiciário e cobram celeridade em processos ligados a grandes desastres no país",
        "imagem": "https://static.poder360.com.br/2026/01/capa-movimento-vitimas-de-tragedias-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-brasil/vitimas-de-tragedias-criam-movimento-nacional-em-brumadinho/",
        "data": "2026-01-24 19:24:41"
    },
    {
        "titulo": "Briga por chiclete: agressor é solto em audiência de custódia no DF após pagar fiança de R$ 24,3 mil",
        "descricao": "Briga por chiclete: 'Minha intenção não foi machucar, e sim apartar', diz piloto presoO empresário e piloto Pedro Turra, de 19 anos, foi colocado em liberdade provisória pela Justiça do Distrito Federal neste sábado (24), após audiência de custódia.A decisão foi confirmada à TV Globo pelo advogado de Turra e pelo Núcleo de Audiência de Custódias. A fiança foi definida em 15 salários mínimos – R$ 24.315, em valores atuais.Pedro Turra tinha sido preso em flagrante, na sexta (23), após trocar socos com um adolescente de 16 anos na saída de uma festa em Vicente Pires.O jovem agredido levou uma série de golpes e, ao se desequilibrar, bateu a cabeça em um carro. Horas depois, ele teve de ser internado em um hospital particular, onde foi diagnosticado com traumatismo craniano severo e passou por uma cirurgia na cabeça.Pedro Turra, empresário e piloto preso em flagrante no DF após briga motivada por brincadeira com chiclete mascadoPolícia Civil do DF/ReproduçãoAté o início da tarde deste sábado (24), o adolescente seguia intubado na UTI do hospital, com ventilação mecânica e sem previsão de transferência para um quarto.Pedro Turra foi preso em flagrante em casa, ainda na sexta (23), e é investigado por lesão corporal gravíssima. Em depoimento na 38a Delegacia de Polícia (Vicente Pires), o piloto narrou a briga e disse não ter intenção de machucar o outro jovem.\"Minha intenção não foi machucar, mas sim apartar a briga, porque ele não estava parando, ele estava me batendo também. É isso\", resumiu ao delegado, já ao fim do depoimento.Como foi a briga?O depoimento de Pedro Turra à Polícia Civil, logo após ser preso em flagrante, durou pouco menos de 4 minutos.No vídeo, o empresário narra que estava com amigos em um carro, e que só foi ao condomínio em Vicente Pires porque um desses amigos queria encontrar uma ex-namorada no local.\"Eu e meus amigos, a gente tem uma brincadeira de ficar jogando chiclete nos outros. Eu joguei no Luquinhas, a gente ficou rindo, e alguém falou: 'foi quase no Rodrigo'\", narrou Turra.Rodrigo, mencionado nessa parte do depoimento, é o adolescente que se envolveu na agressão e foi hospitalizado. O g1 optou por não divulgar os dados dele, por ser um menor de idade.Briga por chiclete: piloto preso narra brincadeira, desentendimento e troca de murros\"E aí, ele [Rodrigo] já falou: 'Se fosse em mim, eu ia quebrar na porrada'. E eu achei que ele estava brincando, porque antes ele estava brincando comigo. A gente estava lá conversando e tudo. Aí, eu desci do carro e falei 'então fala na minha cara'\", seguiu Turra.\"Ele falou na minha cara e eu dei uma empurrada nele, porque estava muito perto. Ele veio para dar um soco em mim, aí começou. Nos vídeos, você que eu estava tentando apartar, só que ele não parava. Aí, eu tive que... se não, ele não ia parar\", narrou no depoimento.Outros amigos de Pedro Turra que estavam no local também falaram à Polícia Civil como testemunhas.Alguns disseram ter visto o adolescente manuseando um \"canivete\" minutos antes do início da briga. O item não aparece nos vídeos de câmeras de segurança obtidos pela polícia até este sábado.Discussão por causa de um chiclete termina com adolescente em comaVítima segue internadaO jovem agredido segue internado em um leito de UTI, sem prazo para liberação. Até a noite desta sexta (23), o adolescente estava intubado e em ventilação mecânica, com um diagnóstico de traumatismo craniano grave.Na manhã deste sábado (24), o colégio em que o jovem estuda fez uma postagem nas redes sociais pedindo orações pela recuperação do aluno.\"Convidamos toda a comunidade a se unir a nós nesta corrente de oração, intercedendo por sua vida, por sua recuperação e também pelo conforto, força e paz de Deus sobre sua família\", escreveu a unidade de ensino.A irmã do adolescente de 16 anos espancado durante uma briga em Vicente Pires disse, em entrevista à TV Globo nesta sexta-feira que o jovem ficou 12 minutos em parada cardíaca enquanto era socorrido.“Ele chegou ainda falando, mas completamente descoordenado. Estava vomitando sangue, saindo sangue pelo nariz e pela boca. A gente colocou ele no carro e, ali, ele já teve uma queda de consciência muito grande\", afirmou.De acordo com a irmã, o adolescente passou por cirurgia e teve que retirar uma parte da calota craniana — parte de cima do osso do crânio.“Ele está com cerca de 20 infusões contínuas ao mesmo tempo para manter ele vivo, manter a pressão [...]. Principalmente nessas primeiras 72 horas, não dá nem para estimar o dano no cérebro dele, nem se ele vai sobreviver. Mas a gente tem muita expectativa\", disse a irmã à TV Globo.Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/eXmi5gPH3xKK7-F3whhddLHmFxM=/1352x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/3/C/tMD4YvSEaO41bDvHlbBA/pedroturra.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/01/24/briga-por-chiclete-agressor-e-solto-em-audiencia-de-custodia-no-df-apos-pagar-fianca-de-r-243-mil.ghtml",
        "data": "2026-01-24 19:23:54"
    }
]