[
    {
        "titulo": "Muito além de Dona Neiva, de 'Rainha da Sucata': o dia em que Nicette Bruno 'parou' a TV e, revoltada, deu uma lição histórica sobre homofobia ao vivo",
        "descricao": "No dia 20 de dezembro, completam-se cinco anos da morte de Nicette Bruno, uma das atrizes mais ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/20/398818870-b8fc0ae014285269-1400x823-2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/muito-alem-de-dona-neiva-de-rainha-da-sucata-o-dia-em-que-nicette-bruno-parou-a-tv-e-revoltada-deu-uma-licao-historica-sobre-homofobia-ao-vivo,e87a9240bd98e908b5ecfd073a824fa2xxvx8qzq.html",
        "data": "2025-12-20 09:18:36"
    },
    {
        "titulo": "Coritiba encaminha renovações com Sebastián Gómez e Josué",
        "descricao": "Sebastián Gómez e Josué devem ampliar vínculos com o Coxa nos próximos dias; dupla tem conversas avançadas com o Coritiba",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Josue-Coritiba-1-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/coritiba-encaminha-renovacoes-de-meio-campistas-titulares.html",
        "data": "2025-12-20 09:15:00"
    },
    {
        "titulo": "Goiás anuncia a contratação de lateral que estava no Ceará",
        "descricao": "O Goiás anunciou a contratação do lateral-esquerdo Nicolas, que estava no Ceará. O jogador pertencia ao América-MG.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Nicolas-Goias.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/goias-anuncia-a-contratacao-de-lateral-que-estava-no-ceara.html",
        "data": "2025-12-20 09:15:00"
    },
    {
        "titulo": "Elétricos crescem no Brasil, mas projeção até 2040 esbarra em limites reais",
        "descricao": "O crescimento dos carros elétricos no Brasil é inegável, mas está longe de ser linear ou ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/21/20251105_154134-rl52w2wz26gk.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/mobilidade/carros/eletricos-crescem-no-brasil-mas-projecao-ate-2040-esbarra-em-limites-reais,9342e4403766199597cd3bed7fcd8fd5n2cbuj9q.html",
        "data": "2025-12-20 09:14:39"
    },
    {
        "titulo": "Ovos de dinossauro de 72 milhões de anos surpreendem arqueólogos",
        "descricao": "O achado recente de ovos de dinossauro em Guadalajara, na Espanha, vem sendo considerado um marco para a paleontologia ibérica. São quatro ovos atribuídos a titanossauros, com cerca de 72 milhões de anos, encontrados em excelente estado de conservação no sítio cretáceo de Poyos e atualmente expostos no Museu Paleontológico de Castilla-La Mancha (MUPA), em Cuenca.Os titanossauros eram saurópodes herbívoros gigantes, que podiam ultrapassar 15 metros de comprimento e pesar dezenas de toneladas. O fato de os quatro ovos estarem no mesmo nível de sedimento, mas apresentarem diferenças entre si, levanta a hipótese da coexistência de mais de uma espécie na região no final do Cretáceo, um cenário raro, já que ninhadas fossilizadas costumam estar associadas a uma única linhagem.A preservação excepcional dos fósseis permitiu análises detalhadas em laboratório, com uso de microscopia e estudos mineralógicos, que revelam características como porosidade e estrutura cristalina da casca. Esses dados são comparados a registros de outras partes do mundo, ajudando a identificar tipos já conhecidos e até a descrever novos ootáxons, categorias baseadas exclusivamente em ovos fósseis. Leia Também: Greve escancara bastidores da Disney e parque aparece tomado por lixo Site de conteúdo adulto tem dados hackeados e sofre ameaças Brasileira desaparecida é encontrada morta em área de mata em Portugal Além de ampliar o conhecimento sobre a diversidade de titanossauros na Europa, os ovos fornecem pistas sobre estratégias reprodutivas, áreas de nidificação e condições ambientais do período. A exposição no MUPA também fortalece a divulgação científica, aproximando o público da pesquisa paleontológica e valorizando o patrimônio histórico da região.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Brasileira-desaparecida-e-encontrada-morta-em-area0137300000202512191403.jpg?xid=6926642",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/ovos-de-dinossauro-de-72-milhoes-de-anos-surpreendem-arqueologos-1373110",
        "data": "2025-12-20 09:14:30"
    },
    {
        "titulo": "Remo contrata técnico de Copa do Mundo em retorna a série A após 21 anos",
        "descricao": "O anúncio de Juan Carlos Osório como novo técnico do Clube do Remo para 2026 marca uma transição importante no futebol paraense, de volta a série A do Brasileirão após 21 anos. Após o fim do vínculo com Guto Ferreira, a diretoria azulina agiu rapidamente para definir o comando da equipe que retorna à Série...The post Remo contrata técnico de Copa do Mundo em retorna a série A após 21 anos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Remo-contrata-tecnico-de-Copa-do-Mundo-em-retorna-a-serie-A-apos-21-anos-e1766222119324.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/remo-contrata-tecnico-de-copa-do-mundo-em-retorna-a-serie-a-apos-21-anos/",
        "data": "2025-12-20 09:14:00"
    },
    {
        "titulo": "Ordem Pública intensifica rondas no Jardim Icaraí e nas proximidades do Campo de São Bento",
        "descricao": "Objetivo da Guarda Municipal é organizar o espaço público",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/20/whatsapp_image_2025_12_19_at_21_24_11-37752682.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2025/12/7182578-ordem-publica-intensifica-rondas-no-jardim-icarai-e-nas-proximidades-do-campo-de-sao-bento.html",
        "data": "2025-12-20 09:11:30"
    },
    {
        "titulo": "Falecimentos em Curitiba; Obituário deste sábado (20/12)",
        "descricao": "Falecimentos em Curitiba; Obituário deste sábado (20/12) ALMIR ROGERIO DOS SANTOS, 51 ano(s). Profissão: MOTORISTA. Filiação: BENEDITO FLORENCIO DOS SANTOS [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/10072436/falecimentos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/falecimentos-em-curitiba-obituario-deste-sabado-20-12/",
        "data": "2025-12-20 09:04:22"
    },
    {
        "titulo": "Espetáculo natalino reúne milhares no Parque Tanguá em Curitiba",
        "descricao": "Na noite de sexta-feira (19/12), o Parque Tanguá, em Curitiba, foi palco da estreia do espetáculo ‘História da Natividade’. Milhares [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/20090351/00539512-scaled.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/espetaculo-natalino-reune-milhares-no-parque-tangua-em-curitiba/",
        "data": "2025-12-20 09:04:10"
    },
    {
        "titulo": "Quanto custa o ouro hoje, 20/12, no Brasil? Preço do metal surpreende e chama atenção de investidores",
        "descricao": "O preço do ouro hoje no Brasil chama atenção de investidores, compradores de joias e pessoas que desejam vender peças antigas. Como se trata de um ativo negociado globalmente, o valor do metal acompanha a cotação internacional e a variação do dólar, podendo oscilar ao longo do dia conforme o mercado financeiro reage a notícias...The post Quanto custa o ouro hoje, 20/12, no Brasil? Preço do metal surpreende e chama atenção de investidores appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/gold-bullion_1766216781462.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quanto-custa-o-ouro-hoje-20-12-no-brasil-preco-do-metal-surpreende-e-chama-atencao-de-investidores/",
        "data": "2025-12-20 09:04:00"
    }
]