[
    {
        "titulo": "Portabilidade de crédito já pode ser feita de forma digital",
        "descricao": "A partir desta semana, os correntistas podem pedir a portabilidade de crédito via open finance, com a transferência de empréstimos entre instituições financeiras de forma totalmente digital, diretamente pelos aplicativos dos bancos.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2022/04/07/800x600/f2ad6f94be44eb188b071d4d9a6930ac.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/nacional/portabilidade-de-credito-ja-pode-ser-feita-de-forma-digital/435272",
        "data": "2026-02-04 19:53:00"
    },
    {
        "titulo": "Ações da AMD derretem mais de 16% e puxam Nasdaq para o negativo após previsão de queda nas receitas",
        "descricao": "Negociadas no índice Nasdaq, em Wall Street, as ações da Advanced Micro Devices (AMD) derretem quase 20% após a companhia divulgar uma previsão (guidance) para os próximos resultados aquém da expectativa do mercado. Por volta de 16h40 (horário de Brasília), as ações da AMD registravam queda de 16,32%, a US$ 202,64. No mesmo horário, o [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2023/05/amd.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/acoes-da-amd-derretem-mais-de-16-e-puxam-nasdaq-para-o-negativo-apos-previsao-de-queda-nas-receitas-lils/",
        "data": "2026-02-04 19:52:11"
    },
    {
        "titulo": "Reajuste a servidores equivale a Bolsa Família de 500 mil famílias",
        "descricao": "Estudo do CLP aponta que projetos de reestruturação de carreiras podem custar R$ 4,3 bilhões por ano aos cofres públicos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/14/675x450/1_img20251202095316623-62146846.jpg?20251219070039%3F20251219070039=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/02/7347926-reajuste-a-servidores-equivale-a-bolsa-familia-de-500-mil-familias.html",
        "data": "2026-02-04 19:52:00"
    },
    {
        "titulo": "Prouni 2026: MEC divulga 226 mil pré-selecionados na primeira chamada",
        "descricao": "O processo seletivo referente ao primeiro semestre de 2026 do Programa Universidade para Todos (Prouni) teve 226.502 pré-selecionados na primeira chamada. A edição de 2026 é a maior da história do Prouni, com a oferta de 595.374 bolsas, em 895 cursos de 1.046 instituições privadas de ensino superior de todo o país. O resultado da primeira chamada foi publicado nesta terça-feira (3) pelo Ministério da Educação (MEC) e está disponível no Portal Único [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/prouni-2026-edital-na-integra.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/prouni-2026-mec-divulga-226-mil-pre-selecionados-na-primeira-chamada/",
        "data": "2026-02-04 19:51:11"
    },
    {
        "titulo": "Rio Claro atinge 70% da montagem da infraestrutura para o Carnaval 2026",
        "descricao": "Com ritmo acelerado na Avenida Brasil, infraestrutura para o Carnaval 2026 já conta com a maior parte das arquibancadas e camarotes instalados no Espaço Multiuso Os preparativos para o Carnaval 2026 em Rio Claro entraram em fase final com a montagem das arquibancadas, camarotes e demais instalações. Até o final da tarde desta quarta-feira (4), [...]Leia a notícia Rio Claro atinge 70% da montagem da infraestrutura para o Carnaval 2026 em Jornal Cidade RC.",
        "imagem": "https://www.jornalcidade.net/wp-content/uploads/2026/02/Rio-Claro-atinge-70-da-montagem-da-infraestrutura-para-o-Carnaval-2026.jpg",
        "fonte": "jornalcidade",
        "link": "https://www.jornalcidade.net/rc/rio-claro-70-por-cento-montagem-carnaval-2026/286817/",
        "data": "2026-02-04 19:51:08"
    },
    {
        "titulo": "Jaques Wagner diz que Messias não enfrenta resistência no Senado",
        "descricao": "Líder do governo afirma que a relação com Davi Alcolumbre é favorável e enxerga \"caminho azeitado\" para a indicação ao STF ser aprovada",
        "imagem": "https://static.poder360.com.br/2025/12/jaques-wagner-9.dez_.2025-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-governo/jaques-wagner-diz-que-messias-nao-enfrenta-resistencia-no-senado/",
        "data": "2026-02-04 19:50:35"
    },
    {
        "titulo": "Pedestres aprovam câmeras em passagens da Asa Norte: “fico mais segura”",
        "descricao": "O temor de um lugar antes inseguro nas passagens subterrâneas se transforma em tranquilidade. Nesta quarta (4), o Governo do Distrito Federal inaugurou as primeiras câmeras para monitoramento das passagens subterrâneas do Plano Piloto. A primeira passarela com equipamentos em plena operação é a da 103/203 norte, uma das mais movimentadas da Asa Norte. No local, transeuntes contaram ao Jornal de Brasília as melhorias que reconhecem na travessia. São quatro câmeras, sendo duas apontadas para o Eixo W e duas para o Eixo L. Outras 12 estão instaladas, mas ainda sem energia para funcionamento, na Asa Sul. Ao todo, neste primeiro teste, serão quatro passagens subterrâneas monitoradas. Auxiliar de serviços gerais, Alzirene Negalho, 52 anos, passa por ali de segunda a sexta, seja na ida para o trabalho ou na volta para casa. Ela chegou a ser um exemplo do que se quer evitar na mesma passagem onde a Secretaria de Segurança Pública (SSP-DF), em parceria com a Novacap, ligou os primeiros aparelhos. Em setembro do ano passado, Alzirene perdeu um celular recém-comprado num assalto à mão armada, no início da noite - um dos 951 roubos a transeuntes registrados em 2025 no Plano Piloto. “Era muito difícil passar aqui. A gente passava porque era o jeito, tem que trabalhar, mas é complicado”, pontua. “Tem vezes que a gente tem que passar e tem pessoas deitadas. Eu espero que melhore, nós estamos precisando de melhoras, mas a gente ainda tem medo”, finaliza. Luciana Soares, 42, que também já foi assaltada em uma passarela do gênero, preferia se arriscar no trânsito do Eixo Rodoviário a pegar as passagens exclusivas para pedestres. “Quando eu descia e via que estaria sozinha, ou se tinha um homem na passarela, eu já tentava atravessar por cima mesmo. Aqui eu tinha certeza que ia ser assaltada. Ou coisa pior”, conta. Outro medo de Soares é a possibilidade de crimes sexuais. “Eu tinha muito medo de passar por aqui, só que agora, com as câmeras, eu já fico mais segura”, Tranquilidade para os trabalhadoresDe certa forma, a segurança também afeta o comércio. Pedro Ferrari, 23, entrega refeições de bicicleta no Plano Piloto, e, em geral, tem receio de passar “por baixo” do eixo rodoviário. “Muitas vezes tem pessoas suspeitas e eu fico com medo”, diz o rapaz, que há cinco meses trabalha como entregador de aplicativos. “Para mim é muito mais segurança, porque se acontece algo com o pedido, a corda sempre arrebenta no lado mais fraco, que sou eu. Com a câmera, tenho como mostrar o que aconteceu”, celebra.Ferrari ainda aponta que a reorganização das passarelas, com pinturas acolhedoras e, sobretudo, boa iluminação, é um fator a mais na sensação de segurança do local. A Polícia Militar do Distrito Federal (PMDF), por meio do Copom, realiza o monitoramento das imagens durante 24h.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/04164132/WhatsApp-Image-2026-02-04-at-16.40.52-1.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/pedestres-aprovam-cameras-em-passagens-da-asa-norte-fico-mais-segura/",
        "data": "2026-02-04 19:50:02"
    },
    {
        "titulo": "A amargura de Aldo Rebelo",
        "descricao": "O Aldo Rebelo que vemos na entrevista a Breno Altman revela um político hoje mobilizado mais por afetos do que por um projeto para o Brasil. Ciro Gomes entrou numa trilha parecida. Ambos colocaram o sentimento acima da objetividade. Tanto Aldo quanto Ciro exploram um prestígio acumulado no passado, construído em momentos de protagonismo, mas [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/aldo-na-entrevista-a-breno-altman-compressed-1024x574-1-1200x676.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/a-amargura-de-aldo-rebelo/",
        "data": "2026-02-04 19:49:54"
    },
    {
        "titulo": "Mansão de Ana Hickmann será leiloada em meio a disputa judicial com ex",
        "descricao": "Justiça de São Paulo autoriza venda eletrônica de imóvel avaliado em R$ 35 milhões após impasse entre apresentadora e Alexandre Corrêa sobre dívidas e partilha de bens",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/04/675x450/1_1-ana-hickmann-reproducao-instagram-54917324-63998784.jpg?20260204162334%3F20260204162334=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2026/02/7347846-mansao-de-ana-hickmann-sera-leiloada-em-meio-a-disputa-judicial-com-ex.html",
        "data": "2026-02-04 19:49:00"
    },
    {
        "titulo": "Vídeo mostra adolescente investigado voltando ao condomínio no dia da morte do cão Orelha",
        "descricao": "RIO – A Polícia Civil de Santa Catarina concluiu na terça-feira, 3, as investigações sobre a morte do cão Orelha, cachorro comunitário de Florianópolis que morreu após ser agredido na Praia Brava no início de janeiro. Os agentes tiveram acesso a imagens que contradizem o depoimento de um adolescente, apontado como responsável pela morte do cachorro. As investigações foram conduzidas pela Delegacia Especializada no Atendimento de Adolescentes em Conflito com a Lei (DEACLE) e pela Delegacia de Proteção Animal (DPA). A polícia pediu a internação do adolescente e indiciou três adultos por coação a testemunha. Imagens de câmeras de segurança foram usadas para embasar investigação da Polícia Civil Foto: Divulgação/Polícia Civil de Santa Catarina Segundo a Polícia Civil, o adolescente saiu do condomínio onde mora às 5h25. Às 5h58 da manhã, ele retornou para o condomínio com uma amiga. Os investigadores tiveram acesso a imagens que registraram a saída e depois o retorno do jovem ao local. De acordo com a conclusão final da investigação, o adolescente não sabia que a polícia possuía as imagens dele saindo do local e disse que havia ficado dentro do condomínio, na piscina, no momento do crime. Além das imagens, testemunhas e outras evidências também comprovaram que ele estava fora do condomínio, segundo a Polícia Civil. Em nota, os advogados Alexandre Kale e Rodrigo Duarte, representantes legais do jovem, afirmaram que as informações divulgadas dizem respeito a “elementos circunstanciais”, que não podem ser considerados prova nem “autorizam conclusões definitivas”. A defesa declarou ainda que, até o momento, não teve acesso integral aos autos da investigação e que o caso está “politizado”. Cão Orelha morreu após ser agredido em Santa Catarina Foto: Reprodução/@ivomeirelles via Instagram Os agentes da polícia civil analisaram cerca de mil horas de filmagens, ouviram 24 testemunhas e contaram com um software francês para analisar a localização do adolescente. Orelha foi atacado na madrugada do dia 4 de janeiro, por volta das 5h30 da manhã, na Praia Brava. De acordo com os laudos da Polícia Científica, ele sofreu uma pancada contundente na cabeça, que pode ter sido por um chute ou algum objeto rígido, como um pedaço de madeira ou uma garrafa. No dia seguinte, Orelha foi resgatado por populares e morreu em uma clínica veterinária por causa dos ferimentos.O adolescente viajou para os Estados Unidos no mesmo dia em que a Polícia Civil chegou ao nome dos suspeitos do caso. Ele retornou no dia 29 de janeiro. Ele e outro adolescente que era investigado tiveram celulares e roupas apreendidos ao desembarcar no Aeroporto Internacional de Florianópolis.1Veja o que se sabe até agora sobre mortes do Cão Orelha e de outros pets pelo País2Cão Orelha: Polícia de SC conclui inquérito e pede internação de adolescente3Cão Orelha: ‘Se ele fez alguma coisa e ficar provado, ele tem que responder’, diz pai de adolescenteSegundo a Polícia Civil, um familiar tentou esconder um boné rosa que estava com o adolescente, além de um moletom, que também foram peças importantes na investigação. Um familiar do adolescente tentou justificar a compra do moletom na viagem, mas o próprio adolescente admitiu que já possuía a peça, que foi utilizada no dia do crime.A Polícia Civil diz que a “investigação seguiu o Estatuto da Criança e do Adolescente (ECA) e foi concluída após o depoimento do autor, durante esta semana”. “Diante dos elementos e provas, a Polícia Civil finalizou os procedimentos policiais dos casos Orelha e Caramelo e encaminhou para apreciação do Ministério Público e Judiciário. Por conta da gravidade do caso Orelha, a Polícia pediu a internação do adolescente, que é equivalente a uma prisão de adulto. Ainda, com a conclusão da extração e análise dos dados dos celulares apreendidos, serão corroborados elementos probatórios já obtidos, bem como levantadas eventuais outras informações sobre o caso”, concluiu a polícia.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Cao-Orelha-policia-cumpre-mandados-contra-investig0028957600202601261213/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FCao-Orelha-policia-cumpre-mandados-contra-investig0028957600202601261213.jpg%3Fxid%3D1343399&xid=1343399",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/video-mostra-adolescente-investigado-voltando-ao-condominio-no-dia-da-morte-do-cao-orelha-290780",
        "data": "2026-02-04 19:48:00"
    }
]