[
    {
        "titulo": "O que acontece com fotos, contas e dinheiro digital quando alguém morre",
        "descricao": "Especialistas alertam que sem planejamento, família pode perder acesso permanente a criptoativos, imagens e memórias após morte de um ente",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/close-up-hand-holding-smartphone.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/tecnologia/o-que-acontece-com-fotos-contas-e-dinheiro-digital-quando-alguem-morre/",
        "data": "2026-02-16 07:30:55"
    },
    {
        "titulo": "Ex-Record, Mah Duarte fará 'Quem ama cuida', próxima novela das 21h da Globo. Saiba o papel",
        "descricao": "Mah Duarte estará em “Quem ama cuida”, próxima novela das 21h da TV Globo, no papel de Carolina, filha de Ulisses (Alexandre Borges). A atriz, de 19 anos, fez as produções bíblicas \"Reis\" e \"A vida de Jó\", na Record. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/cSJVk1pmfmI15_nDHSsBtm1p784=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/y/A/qg4n06RmSEBNOvlEQm1A/mahduarte.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/novelas/noticia/2026/02/16/ex-record-mah-duarte-fara-quem-ama-cuida-proxima-novela-das-21h-da-globo-saiba-o-papel.ghtml",
        "data": "2026-02-16 07:30:52"
    },
    {
        "titulo": "Ser feliz também faz bem para o coração",
        "descricao": "Na segunda-feira de carnaval, o Brasil acorda diferente. A cidade ainda vazia, o tempo mais lento, os compromissos em suspenso. No corpo, muita gente percebe um cansaço leve, um sorriso fácil, uma sensação rara de leveza. Não é só ressaca, nem só folia. É como se, por alguns dias, o organismo tivesse permissão para sair do modo de sobrevivência. E talvez seja exatamente isso que mais nos falte ao longo do ano.Vivemos quase sempre em estado de alerta. Pressa, cobrança, metas, notificações, dívidas emocionais e profissionais. O organismo se adapta, mas paga um preço. O carnaval, gostemos ou não dele, funciona como uma pausa coletiva nesse ritmo. Uma interrupção biológica. Um lembrete de que o corpo humano não foi desenhado para funcionar permanentemente sob tensão.A alegria não resolve a vida, mas reorganiza o organismo. Quem já passou horas dançando em um bloco, rindo com desconhecidos ou simplesmente se deixando levar por uma música alta na rua reconhece essa sensação. A respiração muda. Os ombros descem. O maxilar relaxa. O peito parece abrir espaço. O corpo responde antes mesmo que a mente explique. E a ciência vem mostrando que essa resposta não é subjetiva nem poética. Ela é profundamente biológica.Estudos de longo prazo mostram um padrão consistente: pessoas que relatam maior satisfação com a vida e mais emoções positivas vivem mais e adoecem menos. Não se trata de otimismo ingênuo, mas de bem-estar mensurável, associado a melhor percepção de saúde, menos doenças crônicas e menor risco de morte precoce. Quando alguém se torna mais feliz ao longo da vida, o corpo parece acompanhar essa mudança.Durante muito tempo, acreditou-se que a felicidade fosse apenas consequência da boa saúde. Hoje sabemos que a relação também funciona no sentido inverso. Em pesquisas experimentais, intervenções simples capazes de aumentar o bem-estar levam a menos dias doentes, menos sintomas físicos e menor uso de serviços de saúde. Não é só que pessoas saudáveis ficam mais felizes. Ficar mais feliz também protege o corpo.Parte desse efeito vem do comportamento. Pessoas que se sentem melhor tendem a dormir melhor, se movimentar mais, comer com mais equilíbrio, fumar menos e aderir mais aos tratamentos. A American Heart Association reconhece que saúde emocional e saúde cardiovascular caminham juntas, como fator real de proteção contra infarto, AVC e mortalidade.Outra parte acontece em silêncio, dentro do organismo. Emoções positivas estão associadas a níveis mais baixos de cortisol, o principal hormônio do estresse. A frequência cardíaca diminui, a pressão arterial tende a se estabilizar, os marcadores inflamatórios caem. É como se o corpo saísse de um estado permanente de vigilância e ameaça.Talvez por isso a felicidade seja ainda mais relevante em populações vulneráveis. Onde a vida é mais dura e o estresse é contínuo, pequenos espaços de alegria funcionam como amortecedores fisiológicos. Não eliminam as dificuldades, mas reduzem o desgaste invisível do estresse crônico. Nesse contexto, alegria não é luxo. É estratégia de sobrevivência.O carnaval concentra tudo isso: música, movimento, contato e pertencimento. Nosso cérebro espelha o outro, o sorriso chama sorriso, o riso se espalha. A alegria é contagiosa porque somos, biologicamente, sociais.Dá para “prescrever” felicidade? Não como fórmula mágica, mas como cuidado possível. Práticas simples, como cultivar vínculos, atos de gentileza, gratidão concreta, sono protegido e momentos reais de prazer, têm impacto mensurável no bem-estar. Em nível coletivo, espaços de convivência, cultura e esporte também são saúde pública.O corpo humano não foi feito apenas para aguentar, mas também para relaxar e celebrar. E talvez o Carnaval exista exatamente para isso.",
        "imagem": "https://s2-oglobo.glbimg.com/mJZCF4cbRkmIUknbG2HpZt8N1fw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/t/o/Iiu5gHTKCpurAwXWd1Pg/people-having-fun-celebrating-carnival-2-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/stephanie-rizk/post/2026/02/ser-feliz-tambem-faz-bem-para-o-coracao.ghtml",
        "data": "2026-02-16 07:30:51"
    },
    {
        "titulo": "Advogada trabalhista explica à CNN as novas regras do VA e do VR",
        "descricao": "Daniela Gomez Naves relata que beneficiários receberão valor integral dos auxílios e que não haverá mais desconto para empresas, aumentando poder aquisitivo do trabalhador",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2022/08/clay-banks-oNm9NkTFLfA-unsplash.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/advogada-trabalhista-explica-a-cnn-as-novas-regras-do-va-e-do-vr/",
        "data": "2026-02-16 07:30:44"
    },
    {
        "titulo": "Ano eleitoral: Ministério da Saúde redireciona verbas para focar em mulheres",
        "descricao": "No ano em que buscará o quarto mandato, o presidente Luiz Inácio Lula da Silva vai apostar em ações voltadas à saúde das mulheres, público que representa 52,47% do eleitorado, segundo o Tribunal Superior Eleitoral (TSE). Para disputar a preferência das brasileiras que irão às urnas, o governo reordenou recursos de políticas públicas da pasta que ocupa o terceiro maior orçamento da Esplanada. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/oA4m-WmACyPeAVv-CJHY44EsywI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/r/k/6AEASJSUiKNkIAiBqQiw/5430.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/16/ano-eleitoral-ministerio-da-saude-redireciona-verbas-para-focar-em-mulheres.ghtml",
        "data": "2026-02-16 07:30:38"
    },
    {
        "titulo": "Enredo da Viradouro, Ciça vira celebridade no bairro onde nasceu",
        "descricao": "A Rua Sampaio Ferraz, no Estácio, é uma via curta, com menos de 200 metros de extensão, bem arborizada, predominantemente residencial e com alguns pequenos comércios, como loja de material de construção, lanchonete e salão de beleza, além da tradicional banca do jogo do bicho. Moacyr da Silva Pinto, o Mestre Ciça, de 69 anos — completará 70 em 20 de julho —, já era uma figura conhecida na região, onde vive há 35 anos. Mas, desde que foi anunciado como enredo da Viradouro, foi alçado à condição de celebridade do lugar, principalmente à medida que o desfile se aproxima.Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOMatch dos blocos: faça o teste e descubra quem é você no carnaval de rua do Rio— Te vi na televisão ontem — diz uma vizinha que cruza com ele na portaria do prédio onde mora.Na rua, cumprimenta e é cumprimentado por todos. Também é abordado algumas vezes para um rápido bate-papo. No salão, onde vai fazer a barba, o cabelo e as unhas, é solicitado para selfie por uma jovem frequentadora.Da nudez ao topless, confira o que pode ou não no carnaval; julgamento muda em 2026, com subquesitos— Não consigo andar dez metros sem ser parado — afirma Ciça, pouco à vontade com a repentina fama, que sobrou até para Tânia Domingos, sua companheira de mais de 30 anos, que passou a ser conhecida na vizinhança como a mulher “do enredo”.Simples, mas assimO Estácio, na Zona Norte, berço da pioneira escola de samba Deixa Falar, viu Moacyr se transformar no celebrado mestre de bateria, que neste carnaval vive a situação inédita de ser, ao mesmo tempo, enredo e personagem do desfile. Ciça nasceu e cresceu no bairro de onde nunca saiu.A rua onde mora há praticamente metade de sua vida até aqui fica bem próxima de dois dos seus locais favoritos na cidade: o Sambódromo e a quadra da Estácio de Sá, agremiação onde se iniciou no carnaval, na década de 1970, quando ainda se chamava Unidos de São Carlos.Carnaval RJ 2026: conheça os enredos e ouça os sambas das escolas do Grupo Especial— Morei em vários endereços, mas sempre no bairro. Tive oportunidade de ir para outros lugares, mas não pretendo sair daqui. É um bairro muito bom. Aqui tem tudo. O metrô fica logo ali em frente e tem ônibus praticamente na porta. Para mim é ideal — garante.Expedito Alves faz a barba e corta o cabelo de Ciça há 15 anosMarcelo Theobald/Agência O GloboO GLOBO acompanhou na sexta-feira parte da rotina do homenageado da vermelho e branco de Niterói, que incluiu uma ida ao salão para os cuidados com a estética, como parte dos preparativos finais para o desfile que acontece já no começo da madrugada de terça-feira, na Sapucaí.A manicure Rosane Fidalgo, que há 12 anos cuida das unhas do mestre de bateria, diz que o cliente sambista é vaidoso, a ponto de visitar o salão semanalmente, e não esconde que é fã.—A gente até esquece que ele é celebridade, de tão gente boa — elogia.Barbeiro de Ciça há cerca de 15 anos, Expedito Alves Lopes já conhece de cor seu gosto e nem precisa perguntar como será o corte.— Ele senta e pede para “dar um grau”, e eu já sei o que fazer — conta.Considerado o mestre de bateria mais longevo em atividade — na função há cerca de 40 anos —, Ciça, que já foi mecânico de automóveis, ingressou no carnaval carioca como passista, em 1971, para depois tornar-se ritmista na São Carlos, onde tocou agogô de duas bocas. Após o primeiro casamento, em 1977, fez uma pausa na folia a pedido da então esposa, que não se conformava em ter de passar as madrugadas longe do marido. Não suportou a distância de sua outra paixão e acabou voltando para o samba em 1986, já na Estácio e ainda como ritmista.Qual é a rainha de bateria mais icônica da história do carnaval? Júri elege lista das mais marcantes; você concorda?Dois anos depois foi convidado para virar mestre de bateria. Estreou no novo posto no desfile seguinte, cujo enredo era “Um, dois, feijão com arroz”. Em 1992, a escola foi campeã, com “Pauliceia Desvairada”.Amigos no desfileDe lá para cá passou por outras escolas, como Unidos da Tijuca, Grande Rio e União da Ilha. Na Viradouro, são duas longas passagens: de 1999 a 2009, e de 2019 até hoje. Durante os últimos sete meses, Ciça se dedicou a uma rotina de ensaios semanais, com os 282 ritmistas sob seu comando. A emoção pela homenagem ainda é grande. Mas ele assegura que está relaxado na reta final para o desfile.A iniciativa da escola, para o mestre, é o reconhecimento de anos de trabalho dedicados ao carnaval, além de valorizar o posto. A propósito: familiares e vários de seus colegas de outras escolas virão no último carro, o “Bonde do caveira” (em referência a seu outro apelido). Entre eles estão os mestres Marcão (Tijuca), Gustavo (Salgueiro), Chuvisco (Estácio), Pablo (Porto da Pedra) e Macaco Branco (Vila Isabel).— Será uma grande homenagem para todos os sambistas — resume, sobre o desfile, o ritmista Mário Júnior, de 53 anos, que acompanha Ciça desde o início, na Estácio.CLIQUE AQUI E VEJA NO MAPA DO CRIME DO RIO COMO SÃO OS ROUBOS NO SEU BAIRROInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/pWp9juAnv3eQl8aubmQV0bw900Y=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/L/m/3D38AOQx63j8arw57xdQ/cica.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/16/enredo-da-viradouro-cica-vira-celebridade-no-bairro-onde-nasceu.ghtml",
        "data": "2026-02-16 07:30:37"
    },
    {
        "titulo": "Cerejas: seus benefícios para reduzir o ácido úrico e o risco de gota",
        "descricao": "Diversos estudos científicos analisaram como certos hábitos diários influenciam os níveis de ácido úrico no organismo, uma substância que, embora possua funções antioxidantes, pode se tornar problemática quando se acumula em excesso. Essa condição, conhecida como hiperuricemia, está intimamente relacionada ao surgimento da gota, uma doença dolorosa que afeta principalmente as articulações.Especialistas do Hospital Universitário Geral Gregorio Marañón, em Madri, apontam que a hiperuricemia frequentemente se desenvolve sem sintomas óbvios por anos, até se manifestar como crises agudas de gota. Durante esses episódios, os pacientes apresentam inflamação intensa, vermelhidão, inchaço e dor acentuada, frequentemente localizada no dedão do pé ou nos joelhos.Para reduzir o risco dessas complicações, especialistas recomendam manter uma dieta equilibrada, controlar o peso corporal e garantir uma hidratação adequada. Aconselham também limitar o consumo de alimentos ricos em purinas, pois estes promovem a produção de ácido úrico no organismo.Dentro dessa abordagem preventiva, a comunidade científica tem se concentrado em certos remédios naturais que podem ajudar a regular essa substância. Entre eles, destaca-se o suco de cereja, que tem despertado interesse por seu potencial efeito protetor contra crises de gota.Pesquisas publicadas nos últimos anos indicam que o consumo de cerejas ou de seu suco pode reduzir os níveis de ácido úrico, embora os autores enfatizem a necessidade de mais estudos de longo prazo para confirmar plenamente esses benefícios. As cerejas contêm antocianinas, compostos responsáveis ​​por sua cor vermelha e conhecidos por suas propriedades antioxidantes e anti-inflamatórias.Além dessas substâncias, essa fruta fornece fibras e vitamina C, o que reforça seu potencial como suplemento em uma dieta voltada para a saúde articular. Por esses motivos, o suco de cereja é considerado um suplemento natural com benefícios potenciais para pessoas propensas à gota.Um estudo de 2019 com mais de 600 participantes observou que o consumo de pelo menos dez cerejas por dia estava associado a uma redução significativa no risco de crises de gota. O mesmo estudo avaliou o consumo combinado de cerejas com medicamentos padrão para baixar o ácido úrico e descobriu que essa combinação poderia diminuir ainda mais a probabilidade de crises.Os pesquisadores atribuíram esses resultados às propriedades anti-inflamatórias das antocianinas, que ajudam a moderar as respostas inflamatórias desencadeadas pelos cristais de ácido úrico nas articulações. No entanto, eles enfatizam que esses alimentos não substituem os tratamentos médicos prescritos.Por fim, os especialistas ressaltam que comer cerejas frescas ou beber suco de cereja ácida sem açúcar pode ser uma opção natural complementar, sempre integrada a um plano abrangente que inclua uma dieta saudável, boa hidratação e acompanhamento médico regular para controlar a doença.",
        "imagem": "https://s2-oglobo.glbimg.com/N3zhd8P8IXewP_uV4-iKp1DoQTs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/b/5/p2N886SiyHnxsE5BAnug/cherry-drops-water-close-up-arrangement-berries-background-fresh-harvest-juicy-cherries-pie-juice-ingredient.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/16/cerejas-seus-beneficios-para-reduzir-o-acido-urico-e-o-risco-de-gota.ghtml",
        "data": "2026-02-16 07:30:35"
    },
    {
        "titulo": "Camarote Quem O GLOBO: primeiro dia de desfile do Grupo Especial reúne um time de estrelas",
        "descricao": "O Camarote Quem O GLOBO deu o que falar na primeira noite de desfile das escolas de samba do Grupo Especial. Nomes como Ary Fontoura, Taís Araujo, Rodrigo Santoro, Fernando Fernandes, Sheron Menezzes e Jennifer Nascimento marcaram presença no dia em que passaram pela Avenida as escolas Acadêmicos de Niterói, Imperatriz Leopoldinense, Portela e Mangueira. No intervalo entre uma agremiação e outra, o palco foi dominado por Wanessa Camargo, Arlindinho, Fabinho, PC Macabu e Cozinha Arrumada. E foi só o começo de uma festa que só termina no sábado que vem. Estandarte de Ouro 2026: Unidos de Padre Miguel conquista prêmio de melhor escola da Série Ouro, e União do Parque Acari leva melhor samba-enredoPrograme-se: Quer saber quais são os blocos que ainda vão desfilar? Confira a ferramenta de blocos do GLOBOO Camarote Quem O GLOBO 2026 conta com patrocínio máster da CEDAE, Grupo L'Oréal no Brasil e RTSC Holding , além do patrocínio de Maturatta Friboi e Petrobras Premmia. O RIOSUL Shopping é o shopping oficial e ponto de encontro, enquanto o Grand Hyatt, o hotel oficial. Brahma como a cerveja oficial. O camarote conta também com o apoio de AYA, BYD, VBET, TNT e Tanqueray e parceria com Granado e Chandon; e Rádio Globo como rádio oficial.“Sou sem vergonha pelo carnaval”, diz Taís AraujoA atriz Taís Araujo desfilou no sábado pelo Império SerranoGabriel de Paiva/Agência O GloboUm dia depois de desfilar com o Império Serrano no enredo que homenageia a escritora Conceição Evaristo, a atriz Taís Araujo foi curtir os desfiles do Grupo Especial no Camarote Quem O GLOBO. Apaixonada por carnaval, Taís disse que acompanha as agremiações até fora de época, estuda os enredos e memoriza cada samba. — Eu amo a Mangueira, mas eu sou Tijuca. Eu sou sem vergonha com o carnaval, torço para a escola que for mais bonita, que mexer mais comigo. Quero muito ver o Tuiuti esse ano. Vou sentar e assistir cada detalhe — disse a atriz, esbanjando simpatia, e sem modéstia quanto a sua dedicação ao espetáculo. — Eu sou uma pessoa que estuda o samba, eu vejo os ensaios, decoro. Sei todos os sambas na ponta da língua. Sobre o desfile no Império Serrano, a atriz falou da alegria de celebrar a escritora, que faz parte de sua formação como mulher negra:— É muito louco você conviver com quem está te formando e ter consciência disso. Quando a gente é mais novo, convive com professores, mas não tem ideia do quanto essas pessoas são importantes para a gente. A Conceição é uma mulher que me forma com sua literatura e que está reescrevendo a história. É muito lindo viver na mesma época que ela, testemunhar a vida dela e poder celebrar a existência e as obras dela na Avenida. Sheron Menezes com novo visual A atriz Sheron Menezes no Camarote Quem O GLOBOGabriel de Paiva/Agência O GloboSheron Menezzes está de visual novo neste carnaval e escolheu o Camarote Quem O GLOBO para estrear a nova cor de cabelo em público. A atriz apareceu loira usando um vestido cheio de pedrarias. — Precisava me reencontrar depois de tanto trabalho em função das minhas personagens, e achei que sair do moreno fosse dar um glow — comentou a atriz, que ainda desfilaria na Portela pelo 15o ano consecutivo. — Vou dar uma passeada aqui pelo camarote antes de ir para a Avenida. Sou portelense doente, e dá tempo de fazer tudo, de curtir o carnaval em várias frentes.\"Empurrão fashion\"A atriz Jeniffer Nascimento no Camarote Quem O GLOBOGabriel de Paiva/Agência O GloboA paulista Jeniffer Nascimento apostou no brilho e na força da amizade para curtir o carnaval carioca em grande estilo. Para compor o look com ombreiras marcantes e muito brilho, a atriz contou com um \"empurrão fashion\" de ninguém menos que a amiga Larissa Manoela, que emprestou peças de seu acervo pessoal.— Quem tem uma amiga, tem tudo, né? Liguei para Lari e falei: ‘me ajuda, amiga' — contou Jeniffer, aos risos. Segundo ela, a resposta veio rápida: a atriz enviou as peças para que a amiga pudesse aproveitar a folia com personalidade e atitude.No camarote, Jeniffer circulou ao lado de Taís Araujo e reforçou que veio à Marquês de Sapucaí com um objetivo: assistir ao desfile da Estação Primeira de Mangueira: — Mesmo que o coração pulse por São Paulo, não deixo de apreciar a Mangueira. Aos 32 anos, a atriz e cantora vive um momento especial na carreira. Jeniffer está no ar como protagonista da novela das 18h da TV Globo, \"Êta Mundo Melhor!\", na qual interpreta Dita, uma cantora de rádio que busca o sucesso na cidade grande. Além disso, assinou contrato de longo prazo com a emissora e já é cotada para integrar o elenco da próxima novela das 21h, “Quem ama cuida”.Ele tem um molhoJonhatan Azevedo no Camarote Quem O GLOBOGabriel de Paiva/Agência O GloboJonathan Azevedo também marcou presença no Camarote Quem O GLOBO neste domingo. — Já me sinto em casa aqui. Amo vir ao camarote — comentou o ator, antes de desfilar pela Portela por mais um ano. — O preto aqui vai espalhar seu molho pela avenida. Vou sambar e ‘rabiscar'! Show que vai da sofrência ao pop Wanessa Camargo foi uma das atrações musicais do Camarote Quem O GLOBOGabriel de Paiva/Agência O GloboEntre um show e outro, Wanessa Camargo encontrou tempo para curtir o carnaval no Camarote Quem O GLOBO, onde também apresentou um pocket show especial para o público. Sem ensaio prévio, a cantora explicou que preferiu preservar a voz para a maratona de apresentações. — A gente improvisou, não ensaiou nada. Foi chegando, tocando o que dava, e acabou sendo muito especial — contou.O repertório passeou por diferentes estilos — da sofrência ao pop — e trouxe um clima descontraído, com direito até a músicas de Xuxa Meneghel. Fora do palco, Wanessa resumiu o ritmo da folia: — Estou entre curtir um pouco e trabalhar. Não posso extravasar muito porque a voz tem que ficar boa.A agenda, aliás, não para. Nesta segunda-feira, a artista faz m show no Museu de Arte Moderna do Rio, como parte de um festival, e disse que pretende manter o cuidado com a voz até subir ao palco. — Amanhã vou ter que ficar mais quietinha para cantar. Se eu começo a falar alto, fico rouca mesmo — explicou.Para a noite deste domingo, Wanessa apostou em um look repleto de brilho: um conjunto em que pedrarias cobriam a blusa e a saia, com o abadá transformado em novas peças. — A gente usou partes da camiseta e transformou. Acho que o carnaval é isso, criatividade e liberdade — comentou.Em conversa com O GLOBO, a cantora também relembrou a trajetória na Avenida e o significado de representar uma escola de samba. — Todas as vezes em que desfilei fiz questão de ir à quadra antes, estar com a comunidade, conhecer a história. Eu acredito que existe um propósito em representar uma escola, não dá para fazer de qualquer jeito — afirmou.Wanessa já desfilou por agremiações como a Beija-Flor de Nilópolis, a Imperatriz Leopoldinense, a Mocidade Independente de Padre Miguel e a Vai-Vai (de São Paulo), experiências que guarda com carinho e também com respeito pelo trabalho que a função exige: — É um trabalho imenso. Eu tenho vontade, mas precisa de muito preparo. Não dá para chegar dois dias antes e fazer de qualquer jeito.",
        "imagem": "https://s2-oglobo.glbimg.com/xtRjc3GDWIHfMPNFnaVay7SbYas=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/l/CCZrNZRryLkUeYDG7Fwg/tais-araujo.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/16/camarote-quem-o-globo-primeiro-dia-de-desfile-do-grupo-especial-reune-um-time-de-estrelas.ghtml",
        "data": "2026-02-16 07:30:28"
    },
    {
        "titulo": "Grupo Lion Finance realizará evento para investidores em Tbilisi em junho",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/grupo-lion-finance-realizara-evento-para-investidores-em-tbilisi-em-junho-93CH-1836011",
        "data": "2026-02-16 07:28:07"
    },
    {
        "titulo": "'Mais tempo vendadas do que assistindo': Chaiany e Gabi, do 'BBB 26', ficam menos de 30 minutos na Sapucaí e web DETONA TV Globo",
        "descricao": "Chaiany e Gabi ganharam o \"privilégio\" de uma \"escapadinha\" do \"Big Brother Brasil 26\", marcando ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/1014803791-c73ccae60cf492ed-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/mais-tempo-vendadas-do-que-assistindo-chaiany-e-gabi-do-bbb-26-ficam-menos-de-30-minutos-na-sapucai-e-web-detona-tv-globo,3828aa3f4d22268f860cc5fea7cf04008fzo5i7s.html",
        "data": "2026-02-16 07:23:36"
    }
]