[
    {
        "titulo": "Sinop: PF faz busca e apreensão em operação contra abuso sexual ininfantojuvenil",
        "descricao": "A Polícia Federal cumpriu hoje em Sinop um mandado de busca e apreensão pela Operação DarkShare II, com o objetivo de reprimir a aquisição e o armazenamento de material de abuso sexual infantojuvenil. O mandado foi expedido pela 1a Vara Criminal do município. As investigações apontam que o suspeito adquiria e compartilhava pela internet os [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/02/ImportedPhoto.761053524.67863.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/pf-faz-busca-e-apreensao-em-sinop-em-operacao-contra-abuso-sexual-ininfantojuvenil/",
        "data": "2026-02-26 17:57:00"
    },
    {
        "titulo": "Green Brick Partners supera expectativas no 4o tri de 2025/n",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/green-brick-partners-supera-expectativas-no-4o-tri-de-2025n-93CH-1849521",
        "data": "2026-02-26 17:56:56"
    },
    {
        "titulo": "Resultados da Natera em foco com expansão no Japão no horizonte",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/resultados-da-natera-em-foco-com-expansao-no-japao-no-horizonte-93CH-1849520",
        "data": "2026-02-26 17:56:52"
    },
    {
        "titulo": "Eduardo Bolsonaro é afastado de cargo na PF pela quantidade de faltas",
        "descricao": "Eduardo Bolsonaro (PL-SP) foi afastado do cargo de escrivão da Polícia Federal até a conclusão de um Processo Administrativo Disciplinar (PAD) que apura as recorrentes faltas não justificadas do filho do ex-presidente Jair Bolsonaro (PL) no exercício da função. A decisão foi publicada no Diário Oficial da União (DOU) nesta quinta-feira, 26.O PAD foi instaurado no fim de janeiro para apurar faltas não justificadas de Eduardo ao posto na delegacia da PF em Angra dos Reis (RJ), local para onde ele foi transferido após ter seu mandato como deputado federal cassado. A investigação vai analisar se houve abandono de cargo. Leia Também: Eduardo Bolsonaro vira alvo de processo na Polícia Federal; entenda Polícia Federal dá ultimato a Eduardo Bolsonaro após mandato cassado Eduardo Bolsonaro está impedido de voltar ao Brasil? Entenda caso O ex-parlamentar determina ainda que Eduardo entregue a carteira funcional e a arma de fogo institucional ao chefe imediato no prazo de cinco dias úteis.Cassação e retorno à PFEduardo Bolsonaro está autoexilado nos Estados Unidos desde março de 2025, afirmando ser alvo de uma perseguição política encabeçada por Alexandre de Moraes e pelo Supremo Tribunal Federal (STF).Longe do Brasil, Eduardo passou a acumular faltas na Câmara dos Deputados, de modo que ele teve o mandato cassado em dezembro de 2025. Após a perda do mandato, a Polícia Federal determinou que ele reassumisse imediatamente as funções na corporação, o que foi negado pelo parlamentar.Segundo a instituição, a ausência injustificada poderia resultar na adoção de medidas administrativas, o que levou à abertura do processo e ao afastamento preventivo nesta quinta-feira. Caso seja comprovada infração disciplinar, o procedimento pode culminar em demissão.Processo no STFDurante a estadia nos EUA, Eduardo Bolsonaro entrou em contato com autoridades norte-americanas e fez pressão para deslegitimar e prejudicar o andamento do processo contra o seu pai, o ex-presidente Jair Bolsonaro, pela trama golpista. Entre as ações do ex-parlamentar esteve o apoio às sanções impostas por Donald Trump a produtos brasileiros e a membros do Supremo, como o ministro Alexandre de Moraes.A partir disso, em novembro do ano passado, a Primeira Turma da Corte aceitou a denúncia apresentada pela Procuradoria-Geral da República (PGR), que afirma que Eduardo teria atuado de forma reiterada para submeter interesses da República a objetivos pessoais e familiares.No dia 19 de fevereiro, o Supremo Tribunal Federal (STF) formalizou ação penal contra Eduardo por obstrução de Justiça e coação, tornando-o réu. Com a abertura da ação penal, o ex-deputado deverá apresentar defesa e indicar testemunhas.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Urgente-Moraes-vota-para-tornar-Eduardo-Bolsonaro-0136850000202511141108.jpg?xid=6929059",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/eduardo-bolsonaro-e-afastado-de-cargo-na-pf-pela-quantidade-de-faltas-1381018",
        "data": "2026-02-26 17:56:47"
    },
    {
        "titulo": "Com penduricalhos, pagamentos a juízes superam R$ 300 mil",
        "descricao": "O Ministério Público Federal (MPF) poderia investigar os casos menos transparentes. Mas o MPF também tem seus próprios penduricalhos para cuidar, como mostrou este blog nesta semana.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/26145424/Gemini_Generated_Image_eq95mneq95mneq95-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/vozes/lucio-vaz/com-penduricalhos-pagamentos-a-juizes-superam-r-300-mil/",
        "data": "2026-02-26 17:56:35"
    },
    {
        "titulo": "Não foi apenas o fim das cotas: SC soma 271 projetos anti-direitos em 10 anos",
        "descricao": "O projeto de lei da Assembleia Legislativa de Santa Catarina que determinou o fim das cotas nas universidades estaduais ou que recebem verbas públicas do estado não foi o único no estilo anti-woke, reação conservadora às pautas sociais. Um levantamento inédito mapeou, nos últimos dez anos, a produção de leis e projetos considerados inconstitucionais e “anti-direitos humanos” em Santa Catarina. Coordenada pelo advogado, professor e doutor em Direito Constitucional Rodrigo Sartoti, a pesquisa analisou atos editados nos 295 municípios do estado e na Assembleia Legislativa de 2015 até outubro de 2025: foram 271. O estudo foi feito a pedido do vereador Leonel Camasão, do PSOL de Florianópolis. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/vsK4dd6066YYBMecMwilYFc0KpY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/Z/X/9GvvDBQ6mQjbhOUwSKjA/106127445-soc-rio-de-janeiro-rj-13-02-2020-comissao-avalia-os-candidatos-que-passaram-para-a-ufr.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/miriam-leitao/post/2026/02/nao-foi-apenas-o-fim-das-cotas-sc-soma-271-projetos-anti-direitos-em-10-anos.ghtml",
        "data": "2026-02-26 17:56:24"
    },
    {
        "titulo": "[Coluna] Que mundo o antirracismo quer construir?",
        "descricao": "É preciso descartar o antirracismo de fachada, propagado por uma parcela que frequenta bloco ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/26/702594428-55707572354.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/coluna-que-mundo-o-antirracismo-quer-construir,dcbba8d2e0bff85a87d5b500fbe3e0b8e4333x3p.html",
        "data": "2026-02-26 17:56:01"
    },
    {
        "titulo": "O gene que influencia pais a serem carinhosos ou violentos",
        "descricao": "Cientistas descobrem que gene agouti age no cérebro de camundongos listrados africanos machos e ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/o-gene-que-influencia-pais-a-serem-carinhosos-ou-violentos,9f2ca29f1fa4e9d1faee68eb153579e9j3ef4r0t.html",
        "data": "2026-02-26 17:56:01"
    },
    {
        "titulo": "Brasil atinge menor taxa de distorção idade-série no ensino médio",
        "descricao": "Números foram apresentados pelo Censo Escolar 2025, divulgado pelo MEC",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/09/eja-projeto-justica_a7f37e.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/noticias/brasil-tem-menor-taxa-de-distorcao-idade-serie-no-ensino-medio/",
        "data": "2026-02-26 17:55:48"
    },
    {
        "titulo": "CNC articula novo ciclo 2026 do programa Vai Turismo",
        "descricao": "",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/26/675x450/1_zo-guimaraes-0413-64712833.jpg?20260226145537%3F20260226145537=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/informativo/cnc/2026/02/7363447-cnc-articula-novo-ciclo-2026-do-programa-vai-turismo.html",
        "data": "2026-02-26 17:55:45"
    }
]