[
    {
        "titulo": "CPI do Crime Organizado cancela semana inteira e adia oitivas de governadores",
        "descricao": "A CPI do Crime Organizado no Senado cancelou todas as reuniões previstas para esta semana e retirou da pauta as oitivas de governadores que estavam marcadas para esta terça e quarta-feira (10 e 11). A decisão deixou o colegiado sem cronograma definido e ampliou críticas sobre a paralisia dos trabalhos. No primeiro dia da agenda...The post CPI do Crime Organizado cancela semana inteira e adia oitivas de governadores appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/CPI_crime_organizado.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/cpi-do-crime-organizado-cancela-semana-inteira-e-adia-oitivas-de-governadores/",
        "data": "2026-02-10 11:45:57"
    },
    {
        "titulo": "Concurso Sedes DF designa autoridade para coordenação da seleção",
        "descricao": "Foi designada a autoridade que cuidará da coordenação do novo concurso Sedes DF. Veja!",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/d0322926-4fb9-4c7c-8365-ee79416a7796/concurso-sedes-df.png",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-sedes-df-2026-coordenacao-edital",
        "data": "2026-02-10 11:45:24"
    },
    {
        "titulo": "Sincerão no BBB 26 tem bronca de Tadeu Schmidt e adjetivos comprometedores",
        "descricao": "Sincerão no BBB 26 tem bronca de Tadeu Schmidt e adjetivos comprometedores - Notícias e informações do Grande ABC: bbb 26,sincerão",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284361/sincerao-no-bbb-26-tem-bronca-de-tadeu-schmidt-e-adjetivos-comprometedores",
        "data": "2026-02-10 11:45:00"
    },
    {
        "titulo": "Dois são presos em operação da PF contra rede de tráfico de drogas",
        "descricao": "A Polícia Federal deflagrou, na manhã desta terça-feira (10), a Operação Black Jack visando desarticular uma rede de tráfico de drogas em Mato Grosso do Sul. A ação foi realizada com apoio da Polícia Civil e teve como foco o município de Corumbá, a 428 km de Campo Grande, na fronteira com a Bolívia. Durante a operação, agentes federais cumpriram seis mandados de busca e apreensão e dois mandados de prisão preventiva expedidos pela Justiça Federal. Também foram adotadas medidas de sequestro de bens móveis relacionados às investigações. Segundo a Polícia Federal (PF), a investigação começou após a apreensão de 120 quilos de maconha em um terreno aparentemente abandonado em junho de 2025. Os policiais identificaram o proprietário do imóvel e outras duas pessoas possivelmente envolvidas no esquema de tráfico, cujos nomes ainda não foram divulgados. Entre os materiais apreendidos estão veículos, armas de fogo e celulares, que serão encaminhados para perícia no posto da Polícia Federal em Corumbá. A análise dos aparelhos e dos bens deve auxiliar na identificação de outros envolvidos no grupo criminoso.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/10/qedn4xwuscnf.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/dois-sao-presos-em-operacao-da-pf-contra-rede-de-trafico-de-drogas",
        "data": "2026-02-10 11:45:00"
    },
    {
        "titulo": "Sincerão no BBB 26 tem bronca de Tadeu Schmidt e adjetivos comprometedores",
        "descricao": "Mais um Sincerão aconteceu no BBB 26 nesta segunda-feira, 9. O momento contou com uma “bronca” do apresentador Tadeu Schmidt, que havia pedido “silêncio absoluto” durante a dinâmica. “Não é possível que eu tenha que pedir silêncio pela terceira vez”, disse o apresentador. O desafio, mais uma vez, não teve embates diretos. Os brothers, porém, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sincerao-no-bbb-26-tem-bronca-de-tadeu-schmidt-e-adjetivos-comprometedores",
        "data": "2026-02-10 11:45:00"
    },
    {
        "titulo": "Justiça mira governador por investimento de estatal no Banco Master",
        "descricao": "O governador do Rio de Janeiro, Cláudio Castro (PL), e aliados se tornaram alvo de uma ação civil pública que pede o bloqueio de bens por supostas irregularidades nos investimentos de R$ 218 milhões da Companhia Estadual de Águas e Esgotos do Rio de Janeiro (Cedae) no Banco Master, atualmente em liquidação extrajudicial por decisão do Banco Central.Segundo a coluna de Lauro Jardim, do jornal O Globo, a ação foi proposta pelo Instituto José do Patrocínio e aponta gestão financeira irregular na aplicação dos recursos da estatal.O pedido inclui o bloqueio de bens do governador, do secretário da Casa Civil, Nicola Miccione, e do diretor financeiro da Cedae, Antonio Carlos dos Santos. Leia Também: Hugo Motta enterra CPI do Banco Master: \"Temos 16 pedidos na frente\" PF quebra sigilo de celular de dono do Banco Master Banco Master: CGU vai investigar conduta do Banco Central no caso TCU conclui inspeção no BC sobre liquidação do Banco Master Além do congelamento de contas bancárias, imóveis, veículos e participações societárias, a entidade requer a condenação dos réus ao ressarcimento integral dos prejuízos causados à companhia, valor equivalente aos aportes realizados no banco controlado por Daniel Vorcaro.O processo também solicita indenização por danos morais coletivos, sob o argumento de que a operação violou princípios da moralidade administrativa e comprometeu a confiança da sociedade na gestão dos recursos públicos.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Relator-no-TCU-recua-e-suspende-inspecao-no-BC-sob0137530300202601081226.webp?xid=6978235",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/justica-mira-governador-por-investimento-de-estatal-no-banco-master-1379212",
        "data": "2026-02-10 11:45:00"
    },
    {
        "titulo": "Estreia da Semana: O Morro dos Ventos Uivantes",
        "descricao": "Nesta semana, “O Morro dos Ventos Uivantes” chega aos cinemas, trazendo uma nova adaptação do clássico literário de Emily Brontë. Emerald Fennell dirige o filme, que promete uma interpretação única, com uma fotografia arrebatadora e figurinos deslumbrantes. Protagonizado por Margot Robbie e Jacob Elordi, o longa apresenta uma química intensa entre os personagens. Em algumas [...]O post Estreia da Semana: O Morro dos Ventos Uivantes apareceu primeiro em Atlântida FM.",
        "imagem": "https://atlantidasc.com.br/wp-content/uploads/2026/02/IMAGENS-DESTACADAS-SITE-ATLANTIDA-PADRAO-10-770x433.jpg",
        "fonte": "atlantidasc",
        "link": "https://atlantidasc.com.br/morro-dos-ventos-uivantes-estreia/",
        "data": "2026-02-10 11:44:52"
    },
    {
        "titulo": "Autoridades francesas anunciam detenção de homem por violentar 89 menores",
        "descricao": "As autoridades francesas anunciaram nesta terça-feira (10) a detenção de um homem de 79 anos acusado de violentar e agredir sexualmente 89 menores entre 1967 e 2022 em vários países, além de matar a própria mãe.O número de vítimas foi estabelecido porque os investigadores encontraram uma pendrive com textos do homem nos quais ele menciona \"relações sexuais\" com menores de 13 a 17 anos, informou em uma entrevista coletiva o procurador de Grenoble, Étienne Manteaux.As agressões aconteceram na Colômbia, Alemanha, Suíça, Marrocos, Níger, Argélia, Filipinas e Índia, assim como na Nova Caledônia, território francês no Oceano Pacífico, onde ele era educador, segundo o Ministério Público.O sobrinho do acusado, que se questionava sobre \"a vida afetiva e sexual\" do tio, foi quem encontrou os documentos escritos, acrescentou Manteaux, que citou um volume de \"15 tomos\".O procurador fez um apelo a testemunhas \"para permitir que outras possíveis vítimas possam se apresentar\".Durante a investigação, o homem admitiu ter asfixiado com um travesseiro a mãe, doente de câncer em fase terminal, na década de 1970, e posteriormente a tia, de 92 anos, na década de 1990, acrescentou.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2024/09/28120536/algemas_20160927_00229.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/autoridades-francesas-anunciam-detencao-de-homem-por-violentar-89-menores/",
        "data": "2026-02-10 11:44:51"
    },
    {
        "titulo": "Tuiuti destaca conexões da diáspora africana entre Brasil e Cuba",
        "descricao": "A descrição poderia ser do Brasil, mas é de um espelho nosso refletido no mar do Caribe.",
        "imagem": "https://correiodobrasil.com.br/img/1784273_big-escoladesamba.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/tuiuti-destaca-conexoes-diaspora-africana-entre-brasil-cuba",
        "data": "2026-02-10 11:44:48"
    },
    {
        "titulo": "» Lançamento da 26a Expodireto Cotrijal destaca a perseverança do agronegócio gaúcho",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2026/02/Nei-Manica-Expodireto-2-1024x683.jpg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2026/02/lancamento-da-26a-expodireto-cotrijal-destaca-a-perseveranca-do-agronegocio-gaucho/",
        "data": "2026-02-10 11:43:16"
    }
]