[
    {
        "titulo": "Lucro da Siemens cai 45,3% no 1o trimestre fiscal, para 2,03 bilhões de euros",
        "descricao": "A Siemens registrou aumento de receita no primeiro...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/12/lucro-da-siemens-cai-453-pontos-percentuais-no-1-trimestre-fiscal-para-203-bilhes-de-euros.ghtml",
        "data": "2026-02-12 07:15:21"
    },
    {
        "titulo": "Carnaval 2026: veja a programação completa de Recife nesta quinta (12)",
        "descricao": "Folia da capital pernambuco será repleta de apresentações no Marco Zero e cortejos de rua",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/Joao-Gomes-anima-a-segunda-noite-do-Cruzeiro-de-de-Gilberto-Gil.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/carnaval-2026-veja-a-programacao-completa-de-recife-nesta-quinta-12/",
        "data": "2026-02-12 07:15:12"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta quinta-feira (12/02)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta quinta-feira (12/02) ADEMAR CLEMENTINO COSTA, 72 ano(s). Profissão: ELETRICISTA. Filiação: JOSE ANTONIO CLEMENTINO e [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/20090642/cemiterio-mandirituba-elk.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-quinta-feira-12-02/",
        "data": "2026-02-12 07:14:12"
    },
    {
        "titulo": "Senado da Argentina aprova reforma trabalhista em meio a protestos de trabalhadores",
        "descricao": "O Senado da Argentina aprovou na madrugada desta quinta-feira (12) a reforma trabalhista apresentada pelo governo do presidente Javier Milei. As discussões sobre o texto ocorreram em meio a protestos na frente da sede do Congresso. Os manifestantes entraram em confronto com a polícia, e ao menos 15 pessoas foram presas. A reforma é considerada crucial para o programa ultraliberal de Milei. Após 13 horas de sessão, o texto básico foi aprovado por 42 votos a favor e 30 contra. Após o aval, os senadores passaram a discutir cada artigo da proposta. Para entrar em vigor, as mudanças ainda precisam passar pela Câmara. O projeto atraiu a forte oposição de sindicatos e de políticos peronistas, que argumentam que o texto reverteria medidas que protegem os trabalhadores de abusos e dos frequentes choques econômicos do país.Indenizações pagas aos trabalhadores, tempo de férias e gestão das horas extras são alguns dos itens no alvo da reforma. Fonte: Associated Press.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/senado-da-argentina-aprova-reforma-trabalhista-em-meio-a-protestos-de-trabalhadores-291658",
        "data": "2026-02-12 07:14:00"
    },
    {
        "titulo": "Mercedes-Benz prevê aumento nos lucros este ano com novos modelos e cortes de custos",
        "descricao": "A Mercedes-Benz espera uma melhora significativa n...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/12/mercedes-benz-prev-aumento-nos-lucros-este-ano-com-novos-modelos-e-cortes-de-custos.ghtml",
        "data": "2026-02-12 07:13:35"
    },
    {
        "titulo": "Com filme de Karim Aïnouz, Festival de Berlim começa nesta quinta",
        "descricao": "Diretor mostrará Rosebush pruning, coprodução da Itália, Alemanha, Espanha e Reino Unido",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/11/675x450/1_wolfram-64220757.jpg?20260211100502%3F20260211100502=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/02/7352588-com-filme-de-karim-ainouz-festival-de-berlim-comeca-nesta-quinta.html",
        "data": "2026-02-12 07:13:00"
    },
    {
        "titulo": "Na Argentina, sindicatos protestam contra reforma trabalhista defendida por Milei",
        "descricao": "Milhares de trabalhadores mobilizados por sindicatos se reuniram em frente ao Congresso da Argentina na quarta-feira, 11. Os manifestantes bloquearam o trânsito e entraram em confronto com a polícia enquanto senadores debatiam uma reforma das leis trabalhistas considerada crucial para a agenda ultraliberal do presidente Javier Milei.As forças de segurança dispararam canhões de água e balas de borracha contra os trabalhadores, que responderam com pedras, garrafas e coquetéis molotov. Ao menos 15 pessoas foram presas.Apoiadores das mudanças propostas por Milei dizem que as altas indenizações pagas a trabalhadores tornam quase impossível demitir funcionários, o que restringe a produtividade e amplia a informalidade. Fonte: Associated Press*.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/na-argentina-sindicatos-protestam-contra-reforma-trabalhista-defendida-por-milei-291657",
        "data": "2026-02-12 07:13:00"
    },
    {
        "titulo": "Vasco se esgota e esgota paciência da torcida em derrota para o Bahia; leia análise",
        "descricao": "As vaias e xingamentos das arquibancadas de São Januário, ontem, ressoam de um Vasco em crise já na terceira rodada do Brasileiro. Momento que ganhou mais um capítulo amargo com derrota por 1 a 0 para o Bahia, o segundo revés em três jogos na competição — na qual o cruz-maltino ainda não venceu e está em 18o, dentro zona de rebaixamento —, e também segundo tropeço em casa. Após o apito final, a raiva da torcida foi para o técnico Fernando Diniz. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/eVw3ncTKGCrtXc-zzOqCdNAVZ7Y=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/2/B/GioHmKRXGNmyz7GplsXg/55091398214-4fc76aaaa7-k.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/futebol/vasco/noticia/2026/02/12/vasco-se-esgota-e-esgota-paciencia-da-torcida-em-derrota-para-o-bahia-leia-analise.ghtml",
        "data": "2026-02-12 07:12:27"
    },
    {
        "titulo": "CEO do Instagram nega que plataforma cause vício",
        "descricao": "Adam Mosseri defendeu o aplicativo em julgamento nos Estados Unidos, na 4a feira (11.fev)",
        "imagem": "",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-tech/ceo-do-instagram-nega-que-plataforma-cause-vicio/",
        "data": "2026-02-12 07:11:50"
    },
    {
        "titulo": "Passageiro tem braço arrancado em acidente de trânsito; veja foto",
        "descricao": "Um grave acidente de trânsito envolvendo um veículo do transporte alternativo, conhecido como “amarelinho”, e um ônibus do transporte coletivo deixou um passageiro com o braço decepado na tarde desta...",
        "imagem": "https://controle.portaldozacarias.com.br/site//arquivos/imagens/imgeditor/E1(3).jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/passageiro-tem-braco-arrancado-em-acidente-de-transito-veja-foto/",
        "data": "2026-02-12 07:11:34"
    }
]