[
    {
        "titulo": "Três candidatos disputam a eleição para reitoria da Ufac; saiba quem são eles",
        "descricao": "A Comissão Eleitoral da Universidade Federal do Acre (Ufac) divulgou o resultado da análise das inscrições para as eleições de reitor e vice-reitor da instituição. Os escolhidos estão à frente...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/candidatos-reitoria-scaled.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/tres-candidatos-disputam-a-eleicao-para-reitoria-da-ufac-saiba-quem-sao-eles/",
        "data": "2026-02-14 19:43:48"
    },
    {
        "titulo": "Quem é Shawn Mendes? Cantor visto com Bruna Marquezine tem longa relação com o Brasil",
        "descricao": "Aos 27 anos de idade, Shawn Mendes está aproveitando mais uma viagem ao Brasil. Neste sábado, 14, o cantor esteve em uma apresentação de Ivete Sangalo em trio elétrico no carnaval de Salvador, acompanhado por sua namorada, a atriz Bruna Marquezine. Os dois apareceram em clima de romance na folia.A relação entre Shawn Mendes e o BrasilO Brasil esteve presente em diversos outros momentos ao longo de sua biografia. O primeiro contato com o público brasileiro se deu em setembro de 2017, quando cantou no Rock In Rio e apareceu no Caldeirão do Huck, da TV Globo.Um dos mais marcantes ocorreu em 30 de novembro de 2019, quando faria seu segundo show no estádio Allianz Parque. O evento foi cancelado por \"ordens expressas de seu médico pessoal para repouso total de suas cordas vocais\" após diagnóstico de laringite e sinusite.Em 2022, o cantor anunciou uma pausa na carreira, cancelando 12 shows de sua turnê no Hemisfério Norte. À época, explicou que a motivação tinha a ver com sua saúde mental. \"Estou em turnê desde os 15 anos e, para ser sincero, sempre foi difícil estar na estrada longe de amigos e familiares\".Retornou aos palcos em agosto de 2024, em apresentações menores. O local escolhido para o seu retorno em frente a um público gigantesco se deu em setembro daquele ano, no Rock In Rio.Em 2025, Shawn Mendes foi um dos headliners do festival Lollapalooza Brasil, realizado em março, em São Paulo. Mais à frente, em novembro, voltou ao Brasil. Visitou diversos Estados, como Pará, Bahia, Rio de Janeiro e São Paulo.Na capital paulista, foi à aldeia Tekoa Yvy Porã, na Terra Indígena do Jaraguá. Já no Rio, cantou no Earthshot Prize, evento organizado pelo príncipe do Reino Unido, William, que trouxe diversos artistas. Em Salvador, ficou hospedado na casa de Ivete Sangalo.Foi também durante nessa segunda vinda ao País em 2025 que o cantor foi visto diversas vezes na companhia de Bruna Marquezine, fortalecendo rumores de um romance entre os dois.Quem é Shawn MendesShawn Mendes nasceu em 8 de agosto de 1998 em Toronto, no Canadá, e ficou famoso ainda adolescente graças aos vídeos fazendo covers de músicas conhecidas na rede social Vine, uma das precursoras do TikTok e do Instagram como conhecemos hoje, por volta de 2013.Em 2014, aos 15 anos, lançou Life Of The Party, sua primeira canção. No ano seguinte, veio seu primeiro disco Handwritten. Era o início de uma carreira de sucesso que, hoje, conta com mais discos: Illuminate (2016), Shawn Mendes (2018), Wonder (2020), e Shawn (2024)Shawn Mendes também tem ex-namoradas bastante conhecidas pelo público. Entre 2019 e 2021, viveu um romance com Camilla Cabello que mexeu com o mundo da música pop - foi nessa época que surgiu a parceria Señorita, um de seus principais sucessos. O cantor também já esteve envolvido com nomes como Sabrina Carpenter e Hailey Bieber, segundo relatos da imprensa no passado.Shawn Mendes e Bruna MarquezineConsta em relatos na imprensa que Shawn Mendes e Bruna Marquezine se conheceram em setembro de 2017, quando o cantor fez o seu primeiro show no Brasil. Dali em diante, chegaram a se seguir no Instagram e trocaram algumas interações conforme o tempo.Os dois teriam se envolvido de forma mais direta após uma apresentação de Mendes no Lollapallooza em 2025, em festa organizada pelo apresentador João Silva, filho de Faustão. A partir dali, passaram a ser vistos com mais frequência juntos.Os álbuns de Shawn MendesHandwritten (2015)Illuminate (2016)Shawn Mendes (2018)Wonder (2020)Shawn (2024)Além dos trabalhos com inéditas, o cantor também lançou um disco ao vivo, Live at Madison Square Garden (2016), e um Acústico MTV (2017).",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/quem-e-shawn-mendes-cantor-visto-com-bruna-marquezine-tem-longa-relacao-com-o-brasil-292022",
        "data": "2026-02-14 19:43:00"
    },
    {
        "titulo": "As empresas de I.A. podem estar manipulando as bolsas",
        "descricao": "Investimento circular cria vendas artificiais que impressionam mercado financeiroThe post As empresas de I.A. podem estar manipulando as bolsas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/representa-o-de-um-gr-fico-da-bolsa-de-valores.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/as-empresas-de-i-a-podem-estar-manipulando-as-bolsas/",
        "data": "2026-02-14 19:43:00"
    },
    {
        "titulo": "“Minhas músicas não são de murro no olho”, rebate Carlinhos Brown",
        "descricao": "No Circuito Barra-Ondina, em meio à energia da folia, Carlinhos Brown conversou com o Portal A Tarde, em tom reflexivo, o artista falou sobre sua missão na música, celebrou as quatro décadas do axé e respondeu a críticas sobre o estilo de suas canções.“Eu sou uma presença da paz, eu sou um suporte”, afirmou. Brown destacou que vê sua trajetória como parte de um trabalho coletivo. “O novo Timbalada está criado e recriado graças à força de vocês”, disse, prometendo ainda uma revelação futura: “Lá na frente eu tenho uma surpresa para dizer a vocês”.“Viva o axé music”Ao falar sobre os 40 anos do gênero que ajudou a consolidar, o artista reforçou o sentimento de gratidão e pertencimento.“Vocês fazem parte e trazem essa missão em conjunto com o que busco e ao que faço”, declarou. Para ele, o mérito não é individual. “O que faço não tem mérito algum, porque está na minha missão e na missão desse coletivo. Viva o axé music”. Leia Também: Camarote em casa: foliões curtem Carnaval na varanda no Campo Grande “Olê, olê, olá, Lula, Lula”: BaianaSystem puxa coro para presidente na Avenida Saulo Fernandes presta homenagem a Wanda Chase no Carnaval de Salvador PT proíbe manifestações de cunho eleitoral em desfile de Carnaval Resposta às críticasBrown também aproveitou o momento para rebater comentários que classificam suas músicas como excessivamente intensas.“Peço que parem de dizer que as minhas músicas são de murro no olho”, disse.Segundo ele, sua obra ajudou a moldar o próprio estilo do axé. “Minhas músicas definem o estilo do axé music”, afirmou, citando canções como “Vumbora Amar” e “Selva Branca”, além de sucessos da Timbalada.Com mais de 1.300 composições no repertório, Brown explicou que a intensidade sonora tem propósito. “Só porque ela é quente não quer dizer que é murro no olho. Ela quer dizer que é para você elevar a sua alegria e focar na espiritualidade, com Deus acima de tudo”, concluiu.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/pt-proibe-manifestacoes-de-cunho-eleitoral-em-desf0137976500202602141824.webp?xid=6987630",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/minhas-musicas-nao-sao-de-murro-no-olho-rebate-carlinhos-brown-1379772",
        "data": "2026-02-14 19:42:37"
    },
    {
        "titulo": "Matupá: dois são detidos por acertar tiro em jovem e na filha dele de 4 anos de raspão no pescoço",
        "descricao": "A Polícia Civil prendeu um homem de 23 anos e apreendeu um adolescente, de 17, ontem, por suspeita de envolvimento na tentativa de homicídio contra um jovem de 22 anos, no bairro União, em Matupá, na última quarta-feira. O crime também deixou a filha da vítima, uma criança de apenas quatro anos, ferida. A tentativa [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/11/Delegacia-de-Matupa.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/matupa-dois-sao-detidos-por-acertar-tiro-em-jovem-e-na-filha-dele-de-4-anos-de-raspao-no-pescoco/",
        "data": "2026-02-14 19:41:00"
    },
    {
        "titulo": "Quem é a Rainha de Bateria que desfilou de sapatilha na Colorado do Brás?",
        "descricao": "Talita Guastelli, bailarina desde os 4 anos, surpreende ao desfilar com sapatilhas de ponta no sambódromo",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Talita-Guastelli-rainha-de-bateria-da-Colorado-do-Bras-1.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/quem-e-a-rainha-de-bateria-que-desfilou-de-sapatilha-na-colorado-do-bras/",
        "data": "2026-02-14 19:40:01"
    },
    {
        "titulo": "AO VIVO: Goiás x Crac pelo Goianão 2026",
        "descricao": "A partida terá transmissão ao vivo pela TV aberta, pela RecordTV, e também pelos canais do YouTube da Goat e da TBC. Escolha onde assistirThe post AO VIVO: Goiás x Crac pelo Goianão 2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/02/Captura-de-tela-2026-02-11-214258.png",
        "fonte": "dm",
        "link": "https://www.dm.com.br/esportes/ao-vivo-goias-x-crac-pelo-goianao-2026/",
        "data": "2026-02-14 19:40:00"
    },
    {
        "titulo": "Ceará conclui etapas decisivas do rio artificial que levará água a milhões de pessoas no sertão",
        "descricao": "Com o avanço das obras do Cinturão das Águas, cerca de 5 milhões de cearenses aguardam o fim da insegurança hídrica através da integração com o Rio São Francisco.Utilizando túneis e sifões inovadores, o novo sistema hídrico do Ceará promete perenizar rios e assegurar o desenvolvimento econômico da região. Foto: Governo do CearáNo coração do semiárido brasileiro, uma transformação geográfica está redefinindo a luta histórica contra a escassez de água. O estado do Ceará entrou na fase decisiva de implementação do Cinturão das Águas (CAC), uma infraestrutura que desafia a aridez da região. Frequentemente descrita como um “rio artificial”, a obra se estende por 145,3 quilômetros e foi projetada para conectar a fartura do Rio São Francisco às bacias hidrográficas que abastecem milhões de cearenses. Mais do que concreto e canais, o projeto representa a materialização da engenharia moderna aplicada à sobrevivência e ao desenvolvimento econômico. Diferente de soluções convencionais que dependem excessivamente de máquinas e energia elétrica, o Trecho 1 do CAC se destaca pela inteligência de seu desenho. O sistema utiliza a própria topografia do terreno para transportar a água por gravidade, partindo da Barragem de Jati até o Rio Cariús, no município de Nova Olinda. Essa estratégia elimina a necessidade de estações de bombeamento de alto custo, garantindo que o recurso hídrico flua de maneira contínua e sustentável. A obra não é apenas uma resposta imediata à sede, mas uma reconfiguração permanente da malha hídrica do Nordeste setentrional.Engenharia de precisão usa a gravidade a favor da águaA complexidade técnica por trás desse empreendimento vai muito além da simples escavação de valas. Para vencer o relevo acidentado do sertão sem depender de bombas elétricas, os engenheiros recorreram a uma combinação sofisticada de túneis, canais a céu aberto e sifões invertidos. Estas estruturas permitem que a água atravesse depressões geográficas e leitos de rios secos, mantendo a pressão e o fluxo constantes. Trecho 1 do Cinturão das Águas atinge marco histórico e prepara Ceará para nova era hídrica. Foto: Governo do CearáO resultado é um sistema capaz de manter uma vazão de 30 metros cúbicos por segundo, assegurando o abastecimento mesmo nos períodos de estiagem severa. Além da eficiência hidráulica, a opção pelo escoamento gravitacional traz uma robustez operacional inédita. Ao reduzir a dependência de componentes mecânicos sujeitos a falhas ou ao consumo elevado de energia, o Estado do Ceará blinda seu sistema de abastecimento contra crises energéticas e altos custos de manutenção. A água captada no Eixo Norte da transposição do São Francisco passa a integrar um ciclo virtuoso, onde a eficiência energética caminha lado a lado com a segurança hídrica, permitindo que o recurso chegue aonde a rede de drenagem natural não conseguiu suprir a demanda da civilização moderna.Impacto direto para milhões de habitantes no CearáO alcance social e econômico do Cinturão das Águas transcende a engenharia. Em sua fase inicial, a infraestrutura beneficia diretamente mais de 500.000 pessoas nas regiões do Cariri e Alto Jaguaribe, zonas historicamente vulneráveis a ciclos de seca prolongados. Contudo, a visão estratégica do projeto é ainda mais ampla. Projeto conecta Barragem de Jati a reservatórios estratégicos e beneficia 5 milhões de pessoas. Foto: IlustraçãoAo atuar como uma artéria vital que alimenta os grandes reservatórios do estado — como o Orós e o Castanhão —, o sistema tem potencial para impactar positivamente a vida de aproximadamente 5 milhões de habitantes, incluindo a densa população da Região Metropolitana de Fortaleza. Nesse cenário, a regularidade na oferta de água transforma o perfil de risco para investimentos na região. Setores como a fruticultura irrigada e o futuro Hub de Hidrogênio Verde no Porto do Pecém dependem dessa previsibilidade para operar. A obra, portanto, funciona como um motor de competitividade, garantindo que o Ceará possua uma \"malha fina\" de distribuição que imunize a economia local contra as flutuações do clima. Com a previsão de conclusão total do sistema avançando durante o ano de 2026, a expectativa é que a soberania hídrica deixe de ser uma promessa para se tornar uma realidade palpável.Status atual das obras e os próximos passosPara viabilizar a construção em um terreno tão desafiador, a execução do Trecho 1 foi fragmentada em cinco lotes distintos. Os lotes 1, 2 e 5 já estão com suas seções hidráulicas concluídas e isso significa que cerca de 80 km de estruturas operacionais, incluindo os complexos sistemas de túneis e canais, estão prontos para cumprir sua função.Artigo relacionadoPrejuízos da cheia do Rio São Francisco somam 6 milhões de reais em Minas Gerais e nível segue altoEsses trechos finalizados servem como uma prova de conceito da engenharia aplicada, demonstrando a viabilidade de transportar volumes massivos de água através do sertão. Enquanto os lotes 3 e 4 seguem em ritmo acelerado de execução, o foco começa a se voltar para a integração total do sistema. A conexão entre a barragem de Jati e as bacias receptoras, prepara o terreno para que o \"Velho Chico\" perenize rios intermitentes e recarregue açudes estratégicos. A conclusão dessas etapas marca o fim da dependência exclusiva das chuvas e o início de uma nova era de gestão de recursos hídricos, onde a intervenção humana corrige falhas naturais de distribuição para proteger o futuro de gerações.Referências da notíciaO Brasil decidiu criar um rio onde a natureza falhou: a obra faraônica de 145 km para vencer a seca eterna. 13 de fevereiro, 2026.",
        "imagem": "https://services.meteored.com/img/article/ceara-conclui-etapas-decisivas-do-rio-artificial-que-levara-agua-a-milhoes-de-pessoas-no-sertao-1771027103304_1280.png",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/actualidade/ceara-conclui-etapas-decisivas-do-rio-artificial-que-levara-agua-a-milhoes-de-pessoas-no-sertao.html",
        "data": "2026-02-14 19:39:00"
    },
    {
        "titulo": "Motoristas embriagados lideram infrações no primeiro dia de carnaval no DF",
        "descricao": "Primeiro dia teve dois flagrantes por furto e receptação, mais de 3 mil infrações de trânsito e reforço de ações educativas nas ruas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2023/12/28/675x450/1_concurso_detran_df_nina_quintana_agencia_brasilia_800x445-33784930.jpg?20250311182653%3F20250311182653=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7355426-motoristas-embriagados-lideram-infracoes-no-primeiro-dia-de-carnaval-no-df.html",
        "data": "2026-02-14 19:39:00"
    },
    {
        "titulo": "Rodovias de SP têm 51 km de filas entre trânsito intenso, lentidão e congestionamento",
        "descricao": "Rodovias de SP têm 51 km de filas entre trânsito intenso, lentidão e congestionamento - Notícias e informações do Grande ABC: carnaval 2026,trânsito,castello branco,imigrantes,anchieta",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285338/rodovias-de-sp-tem-51-km-de-filas-entre-transito-intenso-lentidao-e-congestionamento",
        "data": "2026-02-14 19:39:00"
    }
]