[
    {
        "titulo": "Distrito da Califórnia, em Barra do Piraí, completa 19 anos",
        "descricao": "Barra do Piraí – O distrito da Califórnia, em Barra do Piraí, completa 19 anos de criação neste dia 31 de janeiro e tem muitos motivos para comemorar. Com mais...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/689e558c-77c8-4cd3-ace6-e480c5739214.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/politica/distrito-da-california-em-barra-do-pirai-completa-19-anos/",
        "data": "2026-01-30 21:34:57"
    },
    {
        "titulo": "Empresa com experiência em Libertadores avança no Mineiro",
        "descricao": "Companhia já atuou em decisões da principal competição do continente e, agora, chega no Campeonato Mineiro",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/mineirao-1-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancebiz/empresa-com-experiencia-em-finais-de-libertadores-avanca-no-mineiro-entenda.html",
        "data": "2026-01-30 21:34:37"
    },
    {
        "titulo": "Comitê do Nobel diz que nome de Maria Corina foi vazado antes da hora",
        "descricao": "Secretário permanente disse que espionagem digital é a principal suspeita da revelação precoce da vencedora do Prêmio da Paz",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/2025-12-11t093933z-1776792781-rc29eiaplp56-rtrmadp-3-nobel-prize-peace-presser-20260103130255084.avif?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/comite-do-nobel-diz-que-nome-de-maria-corina-foi-vazado-antes-da-hora/",
        "data": "2026-01-30 21:34:13"
    },
    {
        "titulo": "Presidente da CPI do INSS pede audiência com Toffoli para ter acesso a dados do sigilo de Vorcaro",
        "descricao": "O presidente da Comissão Parlamentar Mista de Inqu...",
        "imagem": "https://s2-valor.glbimg.com/5cpSkjAb592IRD0EqXMeyBIRY6E=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/n/B/esPsRRRj6A4085UJ8HRA/carlos-viana.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/01/30/presidente-da-cpi-do-inss-pede-audiencia-com-toffoli-para-ter-acesso-a-dados-do-sigilo-de-vorcaro.ghtml",
        "data": "2026-01-30 21:34:04"
    },
    {
        "titulo": "Inmet emite alerta laranja para tempestades no país até sábado",
        "descricao": "O Instituto Nacional de Meteorologia (Inmet) emitiu nesta sexta-feira (30) um alerta laranja para tempestades e chuvas fortes que poderão atingir 16 unidades da federação até este sábado (31). As unidades federativas que poderão ser afetadas são: Amazonas,Pará;Rondônia; Distrito Federal; Mato Grosso do Sul;Mato Grosso;Tocantins;Goiás;Bahia;Espírito Santo; Minas Gerais; Rio de Janeiro;São Paulo;Paraná;Rio Grande do Sul; Santa Catarina.Notícias relacionadas:Tempestade faz a décima quarta vítima das chuvas em São Paulo.Janeiro tem número de focos de calor duas vezes maior que a média.O alerta laranja, que é válido até as 23h59 de sábado, é o grau intermediário entre os três avisos emitidos pelo instituto: amarelo, para perigo potencial; laranja, para perigo; e vermelho, para grande perigo.De acordo com o Inmet, o alerta laranja significa situação meteorológica perigosa. A recomendação é para que as pessoas se mantenham vigilantes e informem-se regularmente sobre as condições meteorológicas previstas. Nos estados do Sul, a região que deverá ser mais afetada é a leste, que inclui as cidades de Curitiba, Joinville (SC), Florianópolis, Criciúma (SC), Caxias do Sul (RS), Porto Alegre, Pelotas (RS) e Rio Grande (RS). No Centro-Oeste, deverão ser atingidas as áreas de Goiânia, Rio Verde (GO) e Caldas Novas (GO), Brasília, Anápolis (GO), Gurupi (TO), Sorriso (MT), Sinop (MT), Alta Floresta (MT).No Norte, são Ariquemes (RO), Porto Velho, e praticamente todo estado do Amazonas, incluindo a capital, com exceção da porção mais ao norte e mais ao sul do estado.No Nordeste, o perigo maior é no sul do estado da Bahia, nas áreas da cidades de Vitória da Conquista, Porto Seguro, e Luís Eduardo Magalhães.Ciclone no SudesteSegundo o Inmet, a formação de um ciclone no litoral da região Sudeste nesta sexta-feira (30) favorece a ocorrência de grandes volumes de chuva para os estados de São Paulo e Rio de Janeiro, além do sul de Minas Gerais.Os totais de chuva previstos superam os 100 mm nas áreas da Serra da Mantiqueira, enquanto no litoral paulista os volumes podem ultrapassar 60 mm.As áreas afetadas abarcam as regiões da capital paulista, Itanhaém (SP), Campinas (SP), Ribeirão Preto (SP), São José do Rio Preto (SP), todo o estado do Rio de Janeiro, e praticamente todo o Espírito Santo e Minas Gerais, excetuando apenas a parte mais ao norte desses estados.",
        "imagem": "https://imagens.ebc.com.br/lhnLpkGmCYfU5Uvc8g53HLX9K6k=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2024/03/22/_mg_0182-2.jpg?itok=EKHAzYNO",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2026-01/inmet-emite-alerta-laranja-para-tempestades-no-pais-ate-sabado",
        "data": "2026-01-30 21:34:00"
    },
    {
        "titulo": "Luiz Bacci fica no SBT, mas descarta volta ao “Alô Você”",
        "descricao": "Luiz Bacci. Foto: DivulgaçãoA tendência é que o apresentador se afaste do jornalismo diário e passe a ser avaliado para projetos ligados ao entretenimento.O post Luiz Bacci fica no SBT, mas descarta volta ao “Alô Você” apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2026/01/crop_17_1769808742.jpg",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/entretenimento/tdb/luiz-bacci-fica-no-sbt-mas-descarta-volta-ao-alo-voce/",
        "data": "2026-01-30 21:33:51"
    },
    {
        "titulo": "Bolsonaro pede para receber Nikolas, Portinho e outros membros do PL na Papudinha",
        "descricao": "A defesa do ex-presidente Jair Bolsonaro (PL) pediu ao ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), autorização para que ele receba visitas do deputado federal Nikolas Ferreira (PL-MG), do líder do PL no Senado, Carlos Portinho (PL-RJ), do senador Bruno Bonetti (PL-RJ) e do deputado federal Sanderson (PL-RS). Bolsonaro cumpre pena de 27 [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/2025-12-23T152216Z_613812178_RC2V1HAEN3OD_RTRMADP_3_BRAZIL-BOLSONARO.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/bolsonaro-pede-para-receber-nikolas-portinho-e-outros-membros-do-pl-na-papudinha/",
        "data": "2026-01-30 21:33:35"
    },
    {
        "titulo": "Em entrevista à RedeTV!, Marina Silva confirma intenção de disputar o Senado por São Paulo",
        "descricao": "A acreana e ministra do Meio Ambiente e Mudança do Clima, Marina Silva, confirmou sua disposição em pleitear uma cadeira no Senado por São Paulo. Em entrevista à RedeTV!, a...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1511946-marina-silva-sera-candidata-a-presidencia.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/em-entrevista-a-redetv-marina-silva-confirma-intencao-de-disputar-o-senado-por-sao-paulo/",
        "data": "2026-01-30 21:33:17"
    },
    {
        "titulo": "Número de mortos em catástrofe ferroviária na Espanha sobe para 46",
        "descricao": "Uma pessoa que havia ficado ferida no choque entre dois trens ocorrido neste mês no sul da Espanha morreu no hospital nesta sexta-feira (30), o que aumentou o número de vítimas da tragédia para 46, informaram autoridades regionais.O presidente do governo regional da Andaluzia, Juanma Moreno, publicou no X que a região \"segue com o coração partido... Que tragédia e quanta dor!\"No último dia 18, os três últimos vagões de um trem descarrilaram e invadiram a linha ao lado, por onde um trem trafegava no sentido contrário. Os dois trens circulavam a mais de 200 km/h e transportavam um total de 480 passageiros.Investigações sugerem que o acidente foi causado por uma fissura em um dos trilhos, na altura de uma junta. Trata-se de uma \"hipótese de trabalho\", que deve ser \"corroborada por cálculos e análises detalhados posteriores\", concluiu a Comissão de Investigação de Acidentes Ferroviários (Ciaf).© Agence France-Presse",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/30183250/AFP__20260125__93XZ2Q2__v1__MidRes__SpainRailwayAccidentTransport.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/numero-de-mortos-em-catastrofe-ferroviaria-na-espanha-sobe-para-46/",
        "data": "2026-01-30 21:33:15"
    },
    {
        "titulo": "Propulsor de foguete chinês cai no oceano entre Nova Zelândia e Antártida",
        "descricao": "ROMA, 30 JAN (ANSA) – O Comando de Defesa Aeroespacial da América do Norte (Norad) informou nesta sexta-feira (30) que os destroços de um foguete propulsor chinês, com cerca de 11 toneladas, caíram no oceano entre a Nova Zelândia e a Antártida. O foguete experimental ZQ-3 R/B foi lançado de Jiuquan, na China, no início [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/propulsor-de-foguete-chines-cai-no-oceano-entre-nova-zelandia-e-antartida",
        "data": "2026-01-30 21:33:00"
    }
]