[
    {
        "titulo": "Reino Unido anuncia maior pacote de sanções à Rússia no 4o aniversário da guerra na Ucrânia",
        "descricao": "O Reino Unido anunciou o maior pacote de sanções contra a Rússia desde os primeiros dias da guerra na Ucrânia, que completou quatro anos nesta terça-feira, 24.As medidas atingem dezenas de empresas e indivíduos dos setores militar, energético e bancário russos.A lista inclui companhias nucleares e de gás, além de bancos que processam pagamentos transfronteiriços e ajudam Moscou a driblar sanções já impostas pelo governo britânico.O pacote também mira a chamada \"frota sombra\" russa - petroleiros usados para burlar restrições, vigiados, interceptados e abordados por britânicos e aliados.Foram sancionados 48 navios e 175 empresas da rede ilícita de petróleo \"2Rivers\", em iniciativa que, segundo o Ministério das Relações Exteriores britânico, envia mensagem \"clara\" de que \"o petróleo russo está fora do mercado\".",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/reino-unido-anuncia-maior-pacote-de-sancoes-a-russia-no-4-aniversario-da-guerra-na-ucrania-293023",
        "data": "2026-02-24 09:41:00"
    },
    {
        "titulo": "Mulher de 41 anos é encontrada morta na Vila do Sossego, às margens da BR-020",
        "descricao": "Uma mulher de 41 anos foi encontrada morta na Vila do Sossego, às margens da BR-020, no trecho entre Sobradinho e Planaltina, no Distrito Federal. A ocorrência mobilizou equipes da Polícia Militar do Distrito Federal, acionadas para averiguar a informação de um possível óbito.No local, os policiais fizeram contato com o Corpo de Bombeiros Militar do Distrito Federal (CBMDF), que constatou a morte da mulher. Segundo as informações iniciais, não foram identificados sinais aparentes de violência, o que indica, em uma análise preliminar, a hipótese de morte natural.A ocorrência foi registrada na 16a Delegacia de Polícia, responsável pelos primeiros procedimentos. A autoridade policial solicitou o recolhimento do corpo ao Serviço de Verificação de Óbitos (SVO), e o Instituto Médico Legal (IML) também foi acionado para os trâmites legais.As circunstâncias da morte serão apuradas pela Polícia Civil do Distrito Federal, que dará prosseguimento às investigações para esclarecer o caso.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/24064626/WhatsApp-Image-2026-02-24-at-06.42.22.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/mulher-de-41-anos-e-encontrada-morta-na-vila-do-sossego-as-margens-da-br-020/",
        "data": "2026-02-24 09:40:48"
    },
    {
        "titulo": "Homem morre após ser atropelado por motorista que suspeitou de assalto na Avenida Suburbana, em Salvador",
        "descricao": "Um homem morreu após ser atropelado na noite desta segunda-feira (23), na Avenida Afrânio Peixoto, conhecida como Suburbana, no Subúrbio Ferroviário de Salvador.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F314143%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771923620&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/314143-homem-morre-apos-ser-atropelado-por-motorista-que-suspeitou-de-assalto-na-avenida-suburbana-em-salvador",
        "data": "2026-02-24 09:40:00"
    },
    {
        "titulo": "China anuncia medidas contra empresas japonesas por vínculos militares",
        "descricao": "O Ministério do Comércio da China anunciou nesta terça-feira (24) controles de exportação contra 20 entidades japonesas, incluindo a agência espacial e a empresa Mitsubishi, acusadas de ajudar a fortalecer a capacidade militar do Japão.O ministério incluiu outras 20 entidades japonesas, como a Subaru, em uma \"lista de vigilância\" para controlar a exportação de \"produtos de uso duplo\".\"As medidas mencionadas pretendem restringir a 'remilitarização' do Japão e suas ambições nucleares. As medidas são completamente legítimas, razoáveis e legais\", afirmou o ministério chinês em um comunicado.\"As ações legais da China são direcionadas contra um pequeno número de entidades japonesas, com medidas relevantes dirigidas a produtos de uso duplo, e não afetam as negociações econômicas normais e o comércio entre China e Japão\", acrescenta a nota.\"As entidades japonesas honestas e que cumprem a lei não têm com o que se preocupar\", afirma o comunicado.As empresas poderão solicitar sua retirada da lista de vigilância caso cooperem com os termos chineses de verificação.A China intensificou a pressão sobre o país vizinho desde que a primeira-ministra japonesa, Sanae Takaichi, sugeriu em novembro que Tóquio poderia reagir militarmente a um ataque contra Taiwan, a ilha de governo autônomo que Pequim considera como parte de seu território.A China anunciou em fevereiro uma proibição à exportação de produtos de \"uso duplo\", que têm potenciais aplicações militares.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2023/08/11063719/xi-jinping-china-bloomberg.webp",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/china-anuncia-medidas-contra-empresas-japonesas-por-vinculos-militares/",
        "data": "2026-02-24 09:39:29"
    },
    {
        "titulo": "Incêndio atinge terraço do edifício do Ministério Público no Centro do Rio",
        "descricao": "Um incêndio atingiu o prédio do Ministério Público, na Avenida Marechal Câmara, no Centro, no início da manhã desta terça-feira (24). Nas imagens é possível observar que o fogo se concentrou no alto do edifício, na casa de máquinas do ar-condicionado central. Segundo o Corpo de Bombeiros, aproximadamente 20 militares do quartel Central atuaram na ocorrência, que teve início antes das 6h e foi controlado por volta das 6h30.Leia também Guarda Ambiental de Niterói resgata ouriço-cacheiro no bairro de ItaipuInmet emite alerta de chuvas intensas para o Rio e mais 13 estadosEm nota, o MPRJ informou que um incêndio de pequenas proporções atingiu o telhado do edifício-sede, ficando restrito à área do terraço. Não houve vítimas graves e a entrada ao prédio foi liberada às 7h pelos bombeiros.",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Incendio-atinge-terraco-do-edificio-do-Ministerio-0016321700202602240939-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FIncendio-atinge-terraco-do-edificio-do-Ministerio-0016321700202602240939.png%3Fxid%3D722773%26resize%3D1000%252C500%26t%3D1771936761&xid=722773",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163217/incendio-atinge-terraco-do-edificio-do-ministerio-publico-no-centro-do-rio",
        "data": "2026-02-24 09:39:05"
    },
    {
        "titulo": "Gilmar suspende penduricalhos estaduais a judiciário e MP",
        "descricao": "O ministro do Supremo Tribunal Federal (STF), Gilmar Mendes, determinou a suspensão do pagamento de verbas indenizatórias a membros do Poder Judiciário e do Ministério Público quando instituídas exclusivamente por leis estaduais ou por atos administrativos locais. A decisão foi concedida em caráter liminar e ainda será submetida ao plenário da Corte. Pela determinação, pagamentos...The post Gilmar suspende penduricalhos estaduais a judiciário e MP appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/54749109241_80498cb358_k-e1758030895788.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/gilmar-suspende-penduricalhos-estaduais-a-judiciario-e-mp/",
        "data": "2026-02-24 09:38:12"
    },
    {
        "titulo": "PCDF prende duas mulheres suspeitas de aplicar golpes do tipo “Boa Noite, Cinderela”",
        "descricao": "A Polícia Civil do Distrito Federal deflagrou, na tarde desta segunda-feira (23), a operação Boa Noite, Cinderela, que culminou no cumprimento de dois mandados de prisão preventiva contra duas mulheres, ambas de 26 anos, investigadas pela prática de roubos. A ação foi conduzida por equipes da 15a Delegacia de Polícia.De acordo com as investigações, as suspeitas utilizavam aplicativos e redes sociais para marcar encontros com homens. Durante os encontros, ofereciam bebidas adulteradas com medicamentos capazes de provocar sonolência intensa e reduzir a capacidade de reação das vítimas. Após a perda de consciência, os alvos eram roubados e tinham valores subtraídos por meio de transferências bancárias e uso indevido de cartões.O esquema passou a ser investigado em novembro de 2025, após um homem de 53 anos relatar ter sido vítima do golpe em um motel localizado na QNM 15, em Ceilândia. Segundo o relato, ele desmaiou depois de ingerir a bebida oferecida pelas investigadas e só recuperou a consciência horas mais tarde.Nesse intervalo, foram realizadas transferências e compras que totalizaram cerca de R$ 19,5 mil. Parte do dinheiro foi enviada via PIX para contas associadas às suspeitas, além de transações feitas em máquinas de cartão vinculadas a elas.Durante a apuração, os policiais identificaram um segundo caso com o mesmo modus operandi ocorrido em Águas Lindas de Goiás, ampliando a suspeita de que outras vítimas possam existir.As investigações também revelaram que, após os crimes, as mulheres intimidavam as vítimas, insinuando que poderiam acusá-las falsamente de estupro. Segundo a polícia, elas mencionavam a suposta existência de material genético como forma de constranger os homens e gerar medo de exposição pública, o que teria contribuído para a subnotificação dos crimes.Diante da gravidade dos fatos e da possibilidade de novas vítimas, a autoridade policial solicitou as prisões preventivas e mandados de busca nos endereços das investigadas. As ordens judiciais foram cumpridas em 13 de fevereiro, em Águas Lindas de Goiás, onde elas residem. Na ocasião, as suspeitas não foram localizadas, pois haviam viajado para o estado da Bahia durante o período do carnaval.Durante as buscas, os policiais apreenderam medicamentos possivelmente utilizados nos crimes, munições e outros materiais que podem contribuir para o esclarecimento completo dos fatos.As duas mulheres foram indiciadas por roubo circunstanciado pelo concurso de pessoas, crime cuja pena pode chegar a 15 anos de prisão. Uma delas também responderá por posse ilegal de munição de uso permitido, com pena prevista de um a três anos de detenção.Segundo a Polícia Civil, a divulgação dos nomes e das imagens das investigadas tem como objetivo possibilitar que outras eventuais vítimas as reconheçam e procurem uma delegacia para registrar ocorrência.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/24063702/photo_2026-02-24_06-36-52.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/pcdf-prende-duas-mulheres-suspeitas-de-aplicar-golpes-do-tipo-boa-noite-cinderela/",
        "data": "2026-02-24 09:38:06"
    },
    {
        "titulo": "Zelensky diz que Putin 'não alcançou seus objetivos' de guerra na Ucrânia; Rússia promete continuar lutando até cumpri-los",
        "descricao": "Putin e ZelenskySputnik/Mikhail Metzel/Pool via Reuters; Reuters/Alina SmutkoO presidente russo Vladimir Putin \"não alcançou seus objetivos\" de guerra, nem \"quebrou os ucranianos\", declarou nesta terça-feira (24) o presidente Volodymyr Zelensky, dia em que a invasão da Rússia ao território da Ucrânia completa quatro anos.✅ Siga o canal de notícias internacionais do g1 no WhatsApp\"Putin não alcançou seus objetivos. Não quebrou os ucranianos. Não venceu esta guerra. Preservamos a Ucrânia e faremos tudo o que for possível para conseguir a paz e para que se faça justiça\", declarou Zelensky em uma mensagem em vídeo.Já o porta-voz do Kremlin, Dmitry Peskov, confirmou nesta terça-feira que seus objetivos de guerra \"ainda não foram alcançados\", porém afirmou que a Rússia continuará lutando até os alcançar.\"A operação militar especial [modo como os russos chamam a guerra] continua. (...) O principal objetivo é garantir a segurança daqueles que viveram ou vivem no leste da Ucrânia. Depois que o Ocidente interveio para apoiar a Ucrânia, o conflito se tornou uma confrontação muito maior com aqueles que querem esmagar o nosso país\", afirmou Peskov em coletiva.Veja os vídeos que estão em alta no g1O presidente ucraniano acrescentou que seu país está preparado para fazer \"tudo\" o que for possível para garantir uma paz sólida e duradoura.Centenas de milhares de pessoas morreram desde que o Kremlin enviou tropas ao território da Ucrânia em 24 de fevereiro de 2022, confiante em uma vitória rápida e sem esperar a intensa resistência que encontraria de Kiev. O impacto mundial do conflito é imenso, com um aumento dos gastos em defesa em vários países europeus, em antecipação a um possível confronto com a Rússia. Veja outros detalhes destes quatro anos de guerra da Ucrânia.As negociações entre os dois países, retomadas no ano passado por iniciativa dos Estados Unidos, não conseguiram interromper os combates, que destruíram cidades inteiras e forçaram milhões de ucranianos a fugir do país. (Leia mais abaixo)Homenagens em KievA Ucrânia marcou a data nesta terça-feira com uma demonstração de solidariedade de seus aliados, mas sem vislumbrar o fim do conflito mais violento na Europa desde a Segunda Guerra Mundial.A presidente da Comissão Europeia, Ursula von der Leyen, chegou nesta terça-feira à capital ucraniana.Em um vídeo, ela resumiu o objetivo da visita: \"Ressaltar nosso compromisso duradouro com a luta justa da Ucrânia\" e enviar \"uma mensagem clara, tanto ao povo ucraniano quanto ao agressor: não vamos ceder até que a paz seja restaurada. Paz nos termos da Ucrânia\".Von der Leyen e o presidente do Conselho Europeu, António Costa, participarão de uma reunião por videoconferência com os aliados da Ucrânia, a chamada \"Coalizão de Voluntários\", que inclui Alemanha, França e Reino Unido.Impasse nas negociaçõesA Rússia, que ocupa quase 20% do território ucraniano, bombardeia diariamente áreas civis e infraestruturas, o que provocou a pior crise energética no país desde o início da invasão, agravada por um inverno (hemisfério norte) rigoroso. Os aliados ocidentais de Kiev adotaram sanções fortes contra Moscou, o que obrigou a Rússia a redirecionar suas exportações de petróleo para novos mercados, sobretudo na Ásia. Apesar do impacto das sanções, as tropas russas avançaram lentamente nos últimos meses, em particular na região leste do Donbass, epicentro de combates violentos e que Moscou deseja anexar. Ao mesmo tempo, as negociações continuam sob mediação dos Estados Unidos.Zelensky insiste em suas exigências de garantias de segurança por parte de Washington antes de assinar qualquer acordo com Moscou. A Rússia rejeitou as propostas de Kiev sobre o envio de forças europeias à Ucrânia após um eventual acordo de cessar-fogo.O presidente russo advertiu que alcançará seus objetivos pela força, caso a diplomacia fracasse.ReconstruçãoA guerra de quatro anos devastou a Ucrânia, que já era um dos países mais pobres da Europa.Segundo um relatório conjunto do Banco Mundial, da UE e da ONU, publicado na segunda-feira, o custo da reconstrução no pós-guerra será de 588 bilhões de dólares (3 trilhões de reais) na próxima década. A Rússia justificou o envio de tropas à Ucrânia para impedir a ambição do país de aderir à Otan. O Kremlin considera que a entrada de Kiev na Aliança Atlântica ameaça a sua própria segurança.Na segunda-feira, durante uma cerimônia do Dia do Defensor da Pátria, Putin insistiu que os soldados defendem as \"fronteiras\" da Rússia na Ucrânia para assegurar a \"paridade estratégica\" entre as potências e lutar pelo \"futuro\" do país.A Ucrânia, uma ex-república soviética, considera que a guerra é o ressurgimento do imperialismo russo orientado a subjugar o povo ucraniano.\"A Rússia quer impor ao mundo um modo de vida diferente e mudar as vidas que as pessoas escolheram para si próprias\", declarou Zelensky em uma entrevista à BBC no domingo.",
        "imagem": "https://s2-g1.glbimg.com/1ekCc9JCfAbWP53eImtRexYTRiA=/1800x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/y/G/4EEoQYR6SAywNh7VGEqw/fotojet-2025-03-15t080240.165.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/ucrania-russia/noticia/2026/02/24/zelensky-diz-que-putin-nao-alcancou-objetivos-guerra-ucrania-russia-responde.ghtml",
        "data": "2026-02-24 09:37:34"
    },
    {
        "titulo": "BolsoMaster: governo Bolsonaro abriu o INSS para fraudes do Master, aponta Paulo Pimenta",
        "descricao": "Deputado afirma na CPMI do INSS que autorização, expansão do consignado e crescimento do banco ocorreram sob a gestão Bolsonaro",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260224090236_efa2fd86-dcea-4387-b0ce-949d61f4ae5f.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/brasilia/bolsomaster-governo-bolsonaro-abriu-o-inss-para-fraudes-do-master-aponta-paulo-pimenta",
        "data": "2026-02-24 09:37:11"
    },
    {
        "titulo": "Idoso morre após ser atropelado na EPIG",
        "descricao": "Um homem idoso morreu após ser atropelado na noite desta segunda-feira (23/02/2026) na EPIG, no sentido da EPTG, em frente ao Complexo da Polícia Civil do Distrito Federal (PCDF). O Corpo de Bombeiros Militar do Distrito Federal (CBMDF) foi acionado às 22h21 e mobilizou duas viaturas de socorro para o atendimento da ocorrência.Ao chegarem ao local, os bombeiros encontraram a vítima caída ao solo, com ferimentos graves na região da cabeça, incompatíveis com a vida. O óbito foi constatado ainda na via.O condutor do veículo de passeio envolvido no atropelamento foi avaliado pelas equipes de socorro e não apresentava ferimentos, sendo dispensado de encaminhamento hospitalar.A área foi isolada para os trabalhos das autoridades, com a presença da Polícia Militar do Distrito Federal e da Polícia Civil, responsáveis pelos procedimentos de praxe e pela apuração das circunstâncias do acidente.Até o momento, não há informações oficiais sobre a dinâmica do atropelamento.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/24063403/WhatsApp-Image-2026-02-23-at-23.54.48-1.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/idoso-morre-apos-ser-atropelado-na-epig/",
        "data": "2026-02-24 09:35:27"
    }
]