[
    {
        "titulo": "Corinthians vence Atlético-MG fora de casa na estreia do Brasileirão",
        "descricao": "Corinthians venceu o Atlético-MG por 1 a 0 na noite desta sexta-feira (13), na Arena MRV, em Belo Horizonte (MG), pela primeira rodada do Campeonato Brasileiro Feminino. Letícia Monteiro marcou aos 35 minutos do primeiro tempo e garantiu os três pontos às atuais campeãs nacionais. O Timão iniciou a partida com mais presença ofensiva. Ivana Fuso criou as primeiras oportunidades e participou do lance do gol. Aos 35 minutos, ela recebeu lançamento, avançou pela direita e tocou para Letícia finalizar e abrir o placar. Já o Galo mineiro tentou reagir ainda na etapa inicial. Após cruzamento desviado no travessão, Giovanna Barraca finalizou na sobra, mas Érika evitou o empate em cima da linha. No segundo tempo, o time mineiro aumentou a pressão. Anny Marabá recebeu na área e chutou por cima do gol. O Corinthians respondeu com mudanças no meio e no ataque e quase ampliou com Belén Aquino, que acertou o travessão. Na reta final, o Atlético-MG manteve a posse de bola, mas não conseguiu criar chances claras. O Corinthians controlou o ritmo e confirmou a vitória fora de casa. Com o resultado, o time paulista soma três pontos e ocupa as primeiras posições na tabela. O Atlético-MG, que voltou à elite após disputar a Série A2 na última temporada, inicia a competição sem pontuar. Na próxima rodada, o Corinthians enfrenta o Fluminense na sexta (20), na Neo Química Arena. O Atlético-MG joga no domingo (22), contra o Juventude, na Serra Gaúcha.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/13/jnt43bjukpzc.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/corinthians-vence-atletico-mg-fora-de-casa-na-estreia-do-brasileirao",
        "data": "2026-02-14 02:34:00"
    },
    {
        "titulo": "Nicolas Prattes revela maratona para assistir desfile de Sabrina Sato",
        "descricao": "Ator está no elenco da nova novela das seis, \"A Nobreza do Amor\"",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Nicolas-Prattes-367.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/nicolas-prattes-revela-maratona-para-assistir-desfile-com-sabrina-sato/",
        "data": "2026-02-14 02:33:09"
    },
    {
        "titulo": "Cavaleiros do Forró entram em ritmo elétrico no Carnaval de Natal",
        "descricao": "A banda Cavaleiros do Forró é a terceira atração da noite desta sexta-feira (13) no polo Praia de Ponta Negra, em Natal. O grupo sobe ao palco logo após o show do pernambucano Alceu Valença, com a proposta de transformar o forró em uma experiência ainda mais dançante e carnavalesca. “A gente se intitula banda [...]O post Cavaleiros do Forró entram em ritmo elétrico no Carnaval de Natal apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-13-at-23.29.11-1068x668.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/cavaleiros-do-forro-entram-em-ritmo-eletrico-no-carnaval-de-natal/",
        "data": "2026-02-14 02:32:40"
    },
    {
        "titulo": "Sabrina Sato aparece toda tatuada e com alta-costura no carnaval de São Paulo",
        "descricao": "Sabrina Sato é sempre um marco no carnaval! Neste ano, a apresentadora surgiu em um look cheio ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/14/foto-(29)-t49ibwkxgoc5.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/sao-paulo/sabrina-sato-aparece-toda-tatuada-e-com-alta-costura-no-carnaval-de-sao-paulo,c1be0b004d6df904008b838482ce25fcumys1jt3.html",
        "data": "2026-02-14 02:32:12"
    },
    {
        "titulo": "Karol Bombom leva garra à passarela na disputa pela coroa de Rainha do Carnaval",
        "descricao": "Ela entrou sorrindo, mas com discurso firme Karol Bombom, candidata que representa o Sambase, acabou de se apresentar e transformou a passarela em um espaço de alegria, propósito e superação...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/carnaval-4.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/karol-bombom-leva-garra-a-passarela-na-disputa-pela-coroa-de-rainha-do-carnaval/",
        "data": "2026-02-14 02:31:54"
    },
    {
        "titulo": "Trio de Tony Salles quebra e cantor encerra desfile antes do fim do circuito Osmar, em Salvador",
        "descricao": "O cantor Tony Salles encerrou o desfile antes de chegar ao final do circuito Osmar (Campo Grande), em Salvador, após o trio elétrico que comandava apresentar problemas mecânicos nesta sexta-feira (13). A informação foi confirmada pela equipe do artista.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F83141%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771036307&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/83141-trio-de-tony-salles-quebra-e-cantor-encerra-desfile-antes-do-fim-do-circuito-osmar-em-salvador",
        "data": "2026-02-14 02:31:48"
    },
    {
        "titulo": "Passaporte digital: motoristas do Paraná agora podem ter registro inovador de veículos",
        "descricao": "O Detran-PR e o Tecpar lançam o Passaporte Veicular Digital, registro inédito no Brasil que transforma veículos em ativos digitais via blockchain. Motoristas de todo o Paraná podem se inscrever gratuitamente no projeto-piloto, que cria um histórico completo, seguro e imutável dos automóveis.",
        "imagem": "https://static.wixstatic.com/media/55882a_069729bd617a4d8ca42d3c582836520a~mv2.jpg/v1/fit/w_1000,h_1000,al_c,q_80/file.png",
        "fonte": "paranashop",
        "link": "https://www.paranashop.com.br/post/passaporte-veicular-digital-parana-projeto-piloto",
        "data": "2026-02-14 02:31:46"
    },
    {
        "titulo": "Pela 7a vez, Júnior de Mônaco é coroado Rei Momo do Carnaval de Rio Branco",
        "descricao": "Além do título, os vencedores receberam premiação em dinheiro. O primeiro colocado foi contemplado com R$ 4.350",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-13-at-23.29.16.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/pela-7a-vez-junior-de-monaco-e-coroado-rei-momo-do-carnaval-de-rio-branco/",
        "data": "2026-02-14 02:30:16"
    },
    {
        "titulo": "Nicolas Prattes e mais famosos curtem o carnaval no Anhembi em São Paulo; veja fotos",
        "descricao": "Famosos prestigiaram o desfile das escolas do Grupo Especial no Sambódromo do Anhembi, em São Paulo, na noite desta sexta-feira, 13",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/14/nicolas-prattes-372-qdw0dgtsdzs1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/sao-paulo/nicolas-prattes-e-mais-famosos-curtem-o-carnaval-no-anhembi-em-sao-paulo-veja-fotos,c91429e458a2a2301bd83b93a45044567qoq1nwu.html",
        "data": "2026-02-14 02:28:52"
    },
    {
        "titulo": "Membro do Comboio do Cão morre em confronto com a PM em Água Quente",
        "descricao": "Durante a abordagem realizada pelas equipes da CPE e do GTAM/ROTAM, o indivíduo reagiu à ordem de prisão e trocou tiros com os policiais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/13/675x450/1_blurred-frame-image--26--64331739.jpg?20260213232427%3F20260213232427=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7355123-membro-do-comboio-do-cao-morre-em-confronto-com-a-pm-em-agua-quente.html",
        "data": "2026-02-14 02:28:00"
    }
]