[
    {
        "titulo": "Suíça questiona autoridades e revisa profundamente padrões de segurança após incêndio fatal em Crans-Montana",
        "descricao": "A Suíça continua a lidar com o legado do devastador incêndio que ceifou 40 vidas e deixou 116 feridos em um bar de Crans-Montana durante a véspera de Ano Novo. Este evento traumático instigou um período de introspecção nacional e um questionamento rigoroso sobre a eficácia das regulamentações de segurança e a capacidade de resposta [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2026/01/Incendio-em-bar-na-Suica.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/10/suica-questiona-autoridades-e-revisa-profundamente-padroes-de-seguranca-apos-incendio-fatal-em-crans-montana/",
        "data": "2026-01-10 06:36:35"
    },
    {
        "titulo": "Acesso facilitado ao crédito digital deve impulsionar economia brasileira em 2025 com novas plataformas e soluções",
        "descricao": "O cenário financeiro brasileiro se prepara para uma transformação significativa em 2025, com a expansão e o aprimoramento das soluções de crédito digital. A expectativa é que novas plataformas e tecnologias inovadoras desempenhem um papel crucial na dinamização da economia, tornando o acesso a recursos financeiros mais simples e abrangente para milhões de consumidores e [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/10/Escola-Nacional-de-Acesso-a-Justica.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/10/acesso-facilitado-ao-credito-digital-deve-impulsionar-economia-brasileira-em-2025-com-novas-plataformas-e-solucoes/",
        "data": "2026-01-10 06:36:06"
    },
    {
        "titulo": "Governo ajusta regras do programa Bolsa Família para fortalecer proteção social de famílias vulneráveis",
        "descricao": "O programa Bolsa Família, um dos principais instrumentos de combate à pobreza e à fome no país, passa por ajustes significativos em suas diretrizes, visando aprimorar o suporte oferecido às famílias em situação de vulnerabilidade social. As novas determinações buscam garantir que os benefícios cheguem de forma mais eficaz a quem realmente precisa, reforçando as [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/12/Cartao-Bolsa-Familia.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/10/governo-ajusta-regras-do-programa-bolsa-familia-para-fortalecer-protecao-social-de-familias-vulneraveis/",
        "data": "2026-01-10 06:34:41"
    },
    {
        "titulo": "Causa da morte de Miguel Abdalla, tio de Suzane von Richthofen, é confirmada após perícia policial",
        "descricao": "Miguel Abdalla, tio de Suzane von Richthofen, foi encontrado morto aos 76 anos em sua residência na cidade de Atibaia, interior de São Paulo, na sexta-feira, 9 de fevereiro de 2024. A descoberta do corpo mobilizou equipes de segurança e peritos, que iniciaram de imediato as averiguações necessárias para elucidar as circunstâncias do óbito. A [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2018/07/danc%CC%A7arina-morta-boate-atibaia.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/10/causa-da-morte-de-miguel-abdalla-tio-de-suzane-von-richthofen-e-confirmada-apos-pericia-policial/",
        "data": "2026-01-10 06:32:56"
    },
    {
        "titulo": "Piores vexames da história do Atlético-MG",
        "descricao": "Piores vexames da história do Atlético-MG: eliminações para times pequenos, zebras nacionais e frustrações internacionais.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/08/raja-casablanca-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/piores-vexames-da-historia-do-atletico-mg.html",
        "data": "2026-01-10 06:19:00"
    },
    {
        "titulo": "Piores vexames da história do Cruzeiro",
        "descricao": "Piores vexames da história do Cruzeiro: quedas para times pequenos, goleadas e a queda para a Série B. Relembre as vergonhas do Cruzeiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/08/image_placeholder-1-aspect-ratio-512-320-97.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/piores-vexames-da-historia-do-cruzeiro.html",
        "data": "2026-01-10 06:18:00"
    },
    {
        "titulo": "Oroco Resource levantará C$ 20 milhões em oferta pública",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/oroco-resource-levantara-c-20-milhoes-em-oferta-publica-93CH-1796050",
        "data": "2026-01-10 06:17:52"
    },
    {
        "titulo": "Piores vexames da história do Botafogo",
        "descricao": "Cinco vexames da história do Botafogo: goleadas em clássicos, zebras na Copa do Brasil e rebaixamentos traumáticos.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/08/Aparecidense-x-Botafogo-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/piores-vexames-da-historia-do-botafogo.html",
        "data": "2026-01-10 06:17:00"
    },
    {
        "titulo": "5 filmes novos da Netflix que você precisa ver neste fim de semana",
        "descricao": "O fim de semana costuma ser o momento perfeito para desacelerar, preparar a pipoca, escolher algo para assistir e aproveitar o conforto do sofá sem pressa. Para quem gosta de transformar esses dias de pausa em uma boa maratona, o catálogo da Netflix acaba de ganhar reforços imperdíveis.Nos últimos dias, a plataforma recebeu filmes que não são necessariamente inéditos, mas acabaram de chegar ao streaming, reacendendo o interesse do público por histórias já consagradas e por narrativas que passam por diferentes emoções e estilos. Leia Também: 6 filmes de suspense na Netflix com finais de cair o queixo No TOP 10: O novo filme de ação da Netflix que vai explodir sua mente Adeus à Netflix na TV! Streaming deixará de funcionar em aparelhos A seleção reúne produções de gêneros variados, como romance, drama familiar, suspense e até um clássico vencedor do Oscar, oferecendo opções tanto para quem busca leveza quanto para quem prefere tramas mais densas e reflexivas.Atento a esse movimento, o Cineinsite A TARDE preparou uma lista com ótimas opções de filmes recém-chegados à Netflix, ideais para quem quer aproveitar o fim de semana para relaxar, se emocionar e descobrir boas histórias.5 filmes da Netflix para ver AGORADe Férias com Você Cena de De Férias com Você| Foto: DivulgaçãoAdaptado do livro de Emily Henry, De Férias com Você acompanha a relação de Poppy e Alex, dois melhores amigos que não poderiam ser mais diferentes. Enquanto ela é extrovertida, aventureira e sonha em conhecer o mundo, ele é introspectivo, metódico e prefere noites tranquilas com um bom livro. Apesar das diferenças, os dois mantêm uma amizade sólida desde a época da faculdade.Durante dez anos, a dupla cria uma tradição anual: viajar juntos nas férias. Tudo muda após um episódio mal resolvido que os afasta. Anos depois, Poppy decide enfrentar o passado e convida Alex para uma última viagem, na tentativa de reconstruir a amizade — e talvez encarar sentimentos que sempre estiveram ali, mas nunca foram ditos.Sicário: Dia do Soldado Cena de Sicário: Dia do Soldado| Foto: DivulgaçãoNa sequência do aclamado Sicário, o agente da CIA Matt Graver volta a operar nas sombras em uma missão ainda mais agressiva contra os cartéis mexicanos. Desta vez, o governo dos Estados Unidos passa a classificar essas organizações como células terroristas, abrindo caminho para ações ilegais e altamente controversas.Para executar o plano, Graver convoca novamente Alejandro Gillick, um sicário implacável marcado por um passado violento. O sequestro da filha de um poderoso traficante desencadeia uma escalada de violência que foge do controle, colocando em xeque os limites morais da guerra às drogas e as consequências das decisões políticas.Como Eu Era Antes de Você Cena de Como Eu Era Antes de Você| Foto: DivulgaçãoWill Traynor era um jovem bem-sucedido, aventureiro e apaixonado por esportes radicais até sofrer um grave acidente que o deixa tetraplégico. Preso a uma cadeira de rodas e a uma rotina que não escolheu, ele passa a viver em constante amargura, para a preocupação dos pais, que tentam encontrar alguém capaz de cuidar dele.É nesse contexto que Louisa Clark entra em sua vida. Simples, espontânea e com dificuldades financeiras, ela assume o trabalho sem imaginar o impacto que essa convivência terá em ambos. Aos poucos, a relação evolui para algo mais profundo, desafiando limites emocionais e levantando reflexões delicadas sobre amor, escolhas e autonomia.Adeus, June Cena de Adeus, June| Foto: DivulgaçãoÀs vésperas do Natal, uma família pouco convencional se reúne após uma piora repentina no estado de saúde de June, a mãe carismática e cheia de personalidade que sempre manteve os filhos unidos — ainda que à sua maneira. Distantes entre si, os quatro irmãos são forçados a conviver novamente sob o mesmo teto.Enquanto lidam com ressentimentos antigos e conflitos mal resolvidos, June surpreende a todos ao assumir o controle do próprio destino. Com humor ácido, franqueza desconcertante e muito afeto, ela conduz sua despedida nos próprios termos, transformando o encontro em uma experiência intensa sobre luto, amor e reconciliação.Rain Man Cena de Rain Man| Foto: DivulgaçãoCharlie Babbitt é um jovem ambicioso que descobre, após a morte do pai, que foi praticamente excluído da herança. Intrigado, ele investiga quem recebeu a maior parte dos bens e descobre a existência de Raymond, um irmão mais velho que ele nunca soube que existia.Autista e dono de habilidades extraordinárias com números e memória, Raymond vive em uma instituição especializada. Charlie decide levá-lo em uma viagem improvisada, movido inicialmente pelo interesse financeiro. No caminho, a convivência transforma a relação entre os dois e revela uma história sensível sobre vínculos familiares, empatia e amadurecimento.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Adeus-a-Netflix-na-TV-Streaming-deixara-de-funcion0137534200202601081606.jpg?xid=6946388",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/5-filmes-novos-da-netflix-que-voce-precisa-ver-neste-fim-de-semana-1375474",
        "data": "2026-01-10 06:12:32"
    },
    {
        "titulo": "Homem é assassinado com vários tiros após ter casa invadida em Timon",
        "descricao": "Outras pessoas que estavam na casa se esconderam para evitar que fossem atingidas.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Captura-de-tela-2026-01-10-001724.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/10/homem-e-assassinado-com-varios-tiros-apos-ter-casa-invadida-em-timon/",
        "data": "2026-01-10 06:11:34"
    }
]