[
    {
        "titulo": "Vice-chefe da inteligência militar russa é baleado em Moscou",
        "descricao": "Um vice-chefe da inteligência militar russa foi baleado e ferido em Moscou nesta sexta-feira, 9, disseram autoridades. O tenente-general Vladimir Alekseyev foi baleado várias vezes por um agressor não identificado, afirmou a porta-voz do Comitê de Investigação, Svetlana Petrenko, em um comunicado. Ela disse que Alekseyev foi hospitalizado. Petrenko não disse quem poderia estar por [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/vice-chefe-da-inteligencia-militar-russa-e-baleado-em-moscou/",
        "data": "2026-02-06 10:33:00"
    },
    {
        "titulo": "Zenit acende alerta no Botafogo por Danilo e Palmeiras busca alternativas no mercado",
        "descricao": "O cenário do mercado de transferências no futebol brasileiro ganhou novos contornos nesta semana, com o Palmeiras celebrando a confirmação da chegada de Jhon Arias, que promete movimentar o setor ofensivo do clube. O meia-atacante colombiano, seduzido pelo ambicioso projeto alviverde, tem desembarque no Brasil agendado para a próxima semana e é visto como uma [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/06/zenit-acende-alerta-no-botafogo-por-danilo-e-palmeiras-busca-alternativas-no-mercado/",
        "data": "2026-02-06 10:32:26"
    },
    {
        "titulo": "Casa desaba em São Gonçalo e mulher fica soterrada",
        "descricao": "Uma casa desabou no bairro Novo México, em São Gonçalo, na manhã desta sexta-feira (6), deixando uma mulher de 62 anos soterrada. A vítima conseguiu ser resgatada com vida pelo Corpo de Bombeiros, em uma ação que contou com a ajuda de moradores e equipes de salvamento.O acidente aconteceu na Rua José Maria Pinto Duarte, para onde os bombeiros do Quartel de Niterói foram chamados nas primeiras horas do dia. Assim que chegaram os militares começaram o trabalho de resgate e conseguiram encontrar a mulher sob os escombros.Leia também: Polícia Civil interdita sete ferros-velhos em Niterói durante operação contra receptaçãoGoverno do Estado inaugura terceiro Café do Trabalhador em TanguáDepois de um trabalho cuidadoso, a vítima conseguiu ser resgatada com vida, ainda no local teve os primeiros atendimentos, porém logo em seguida foi levada para o Hospital Estadual Azevedo Lima (Heal), no Fonseca, em Niterói. Apesar do susto e da gravidade do acidente, o estado de saúde da mulher é considerad",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Casa-desaba-em-Sao-Goncalo-e-mulher-fica-soterrada0016278800202602061031-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCasa-desaba-em-Sao-Goncalo-e-mulher-fica-soterrada0016278800202602061031.jpg%3Fxid%3D719767%26resize%3D1000%252C500%26t%3D1770384713&xid=719767",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/162788/casa-desaba-em-sao-goncalo-e-mulher-fica-soterrada",
        "data": "2026-02-06 10:31:33"
    },
    {
        "titulo": "Caso Etomidate: jogador Hazuki, do Hiroshima, confessa uso da substância proibida à polícia",
        "descricao": "O jogador de beisebol profissional Hazuki, do time Hiroshima Toyo Carp, admitiu às autoridades policiais ter feito uso de “etomidate”, uma substância classificada como droga designada. A confissão do atleta marca um desenvolvimento crucial na investigação que apura a utilização dessa substância controlada. A polícia japonesa divulgou que o atleta, cuja prisão gerou grande repercussão [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/06/caso-etomidate-jogador-hazuki-do-hiroshima-confessa-uso-da-substancia-proibida-a-policia/",
        "data": "2026-02-06 10:31:11"
    },
    {
        "titulo": "“Vamos pagar mais dividendos em 2026 e recomprar ações para cancelamento”, diz CFO da Porto (PSSA3)",
        "descricao": "A Porto (PSSA3) encerrou o quarto trimestre de 2025 (4T25) com lucro líquido de R$ 838,7 milhões, uma alta de 25% na comparação anual, refletindo o avanço das receitas e o amadurecimento do processo de",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/themes/e-investidor/assets/img/card-share-large-1200x631.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/direto-da-faria-lima/balanco-seguros-porto-2025/",
        "data": "2026-02-06 10:30:14"
    },
    {
        "titulo": "EUA: Trump lança site governamental com o próprio nome para a compra de remédios mais baratos",
        "descricao": "O presidente Donald Trump lançou um site homônimo, nesta quinta-feira, 5, onde são disponibilizados cupons de desconto para a compra de medicamentos nos Estados Unidos. Atualmente, são listados 43 produtos que vão de insulina e antirretroviral para o tratamento de infecção por HIV às canetas emagrecedoras Ozempic e Wegovy. Os descontos oferecidos no “TrumpRx” chegam [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/eua-trump-lanca-site-governamental-com-o-proprio-nome-para-a-compra-de-remedios-mais-baratos/",
        "data": "2026-02-06 10:30:00"
    },
    {
        "titulo": "EUA: Trump lança site governamental com o próprio nome para a compra de remédios mais baratos",
        "descricao": "EUA: Trump lança site governamental com o próprio nome para a compra de remédios mais baratos - Notícias e informações do Grande ABC: eua,trump,remédios,desconto",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283725/eua-trump-lanca-site-governamental-com-o-proprio-nome-para-a-compra-de-remedios-mais-baratos",
        "data": "2026-02-06 10:30:00"
    },
    {
        "titulo": "Família e viúvo de Isabel Veloso entram em disputa pública",
        "descricao": "Lucas afirmou que a decisão estaria relacionada a conflitos entre os adultos | Foto: Reprodução/Instagram A disputa entre a família da influenciadora Isabel Veloso e seu viúvo, Lucas Borbas, ganhou repercussão nas redes sociais após acusações de que o pai estaria afastando o filho do casal, Arthur, de pouco mais de um ano, da convivência com a família materna.As alegações foram feitas por uma internauta que se apresentou como amiga próxima da irmã de Isabel. Em comentários publicados no Instagram, ela afirmou que os familiares maternos estariam sendo impedidos de ver a criança, mesmo após tentativas de contato. Segundo a mulher, a mãe e a irmã da influenciadora não teriam acesso ao bebê, que atualmente vive com o pai.A reportagem procurou Lucas Borbas para comentar as acusações e os conteúdos divulgados nas redes sociais. Até o momento da publicação desta nota, não havia recebido retorno.Viúvo confirma afastamento temporário, mas nega proibiçãoDiante da repercussão, Lucas Borbas se pronunciou por meio das redes sociais. Ele confirmou que, no momento, a convivência do filho está restrita a ele e à própria família, mas negou que tenha proibido o contato com os avós maternos.\"Somente eu e minha família no momento, mas isso é uma escolha minha como pai\", escreveu. Em outro pronunciamento, classificou como \"grave\" a acusação de que impediria o convívio da criança com a família de Isabel.Lucas afirmou que a decisão estaria relacionada a conflitos entre os adultos e que a prioridade seria preservar o filho de ambientes marcados por brigas e desentendimentos. Segundo ele, essa postura estaria de acordo com valores que compartilhava com a esposa.Contato condicionado e exigência de diálogoO viúvo declarou ainda que Arthur mantém contato com os avós maternos, citando nominalmente o pai e a mãe de Isabel. Ele afirmou que não há impedimento definitivo, mas que o convívio depende de conversas prévias e acordos claros.\"Meu filho não está preso. Eu jamais vou proibir meu filho de ver o avô e a avó. Mas há condições. Eu sou o pai\", afirmou.Mensagens expostas ampliam crise familiarA situação se intensificou após a irmã de Isabel, Priscilla Kiekow, se manifestar publicamente. Ela divulgou capturas de tela de conversas privadas que, segundo ela, indicariam tentativas frustradas de contato por parte da mãe da influenciadora.Em uma das mensagens expostas, Priscilla afirma que Lucas não teria comunicado previamente à família materna a data da cremação de Isabel, o que teria causado grande abalo emocional na mãe. A divulgação dos prints ampliou o debate nas redes sociais e levantou acusações de alienação parental. Críticas à família e menção a interesses financeirosEm outra interação com seguidores, Lucas Borbas criticou a família da influenciadora ao ser questionado sobre apoio após a morte da esposa. Ele afirmou não ter recebido ajuda e declarou que o vínculo familiar teria se rompido com a morte de Isabel.\"A minha família era ela. Agora, minha família é meu filho\", escreveu, acrescentando que, em sua visão, o apoio estaria condicionado a interesses financeiros.Trajetória de Isabel VelosoIsabel Veloso foi diagnosticada com linfoma de Hodgkin em 2021, aos 15 anos. Ela compartilhou publicamente o tratamento contra o câncer, que incluiu quimioterapia, transplante de medula óssea e um período de remissão. Em 2024, anunciou o retorno da doença, classificada posteriormente como terminal.No mesmo ano, Isabel se casou com Lucas Borbas e anunciou a gravidez do primeiro filho. Arthur nasceu no fim de dezembro de 2024. A influenciadora morreu em janeiro de 2026, aos 19 anos.Caso segue sem solução públicaO conflito entre o viúvo e a família materna permanece sem resolução pública. As versões apresentadas seguem divergentes, e o debate continua concentrado nas redes sociais, sem confirmação de mediação formal ou decisão judicial até o momento.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/Familia-e-viuvo-de-Isabel-Veloso-entram-em-disputa0029097300202602061042.jpg?xid=1344799",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/familia-e-viuvo-de-isabel-veloso-entram-em-disputa-publica-290973",
        "data": "2026-02-06 10:29:00"
    },
    {
        "titulo": "Caminhão com carga de limões perde freios, tomba e causa interdições na BR-050 em Araguari",
        "descricao": "Caminhão com carga de limões tomba e causa interdições na BR-050 em AraguariUm caminhão carregado com limões tombou na noite desta quinta-feira (5) e provocou interdições e congestionamento na BR-050, no trecho entre Araguari e Uberlândia.Segundo informações da Polícia Rodoviária Federal (PRF), o motorista relatou que perdeu os freios do veículo, o que teria causado o acidente. Ele sofreu um corte profundo no cotovelo, foi socorrido e encaminhado para a UPA de Araguari, apresentando ferimentos considerados leves.✅ Clique aqui para seguir o canal do g1 Triângulo no WhatsAppO acidente ocorreu por volta das 21h15 e houve interdição total da pista no sentido Norte, na altura do km 54, em Araguari, além da interdição de uma faixa no sentido Sul. Com o bloqueio, o trânsito ficou bastante comprometido e chegou a se formar mais de três quilômetros de congestionamento.De acordo com a concessionária Ecovias Minas Goiás, posteriormente, as pistas da rodovia foram parcialmente liberadas, com o tráfego fluindo pela faixa 1. No entanto, o destombamento e a remoção do caminhão ainda devem ser realizados, o que pode provocar nova lentidão no trânsito e novas interdições nesta sexta-feira (6).A Ecovias Minas Goiás informou que aguarda a chegada da empresa responsável pelo veículo para executar o serviço. LEIA TAMBÉM:Ônibus que capotou em MG e deixou seis mortos estava a 110 km/h em trecho de 80Carros batem de frente na BR-365 e 8 pessoas ficam feridas em MGcaminhão tomba com limões em AraguariRedes Sociais/DivulgaçãoVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/B-qKuN97o8khaKx48GA4AITuPIw=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/79/19/14321979",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2026/02/06/caminhao-com-carga-de-limoes-tomba-e-causa-interdicoes-na-br-050-em-araguari.ghtml",
        "data": "2026-02-06 10:28:52"
    },
    {
        "titulo": "PC faz perícia em telefones de vítima de homicídio no Canaã",
        "descricao": "A Polícia Civil de Alagoas (PCAL), por meio da Delegacia de Homicídios e Proteção à Pessoa (DHPP), instaurou inquérito policial para apurar um homicídio ocorrido nessa quinta-feira (05), que teve como vítima Marcelo da Silva Caldas, 41 anos, fato ocorrido no bairro Canaã, em Maceió. LEIA TAMBÉM Funcionário de escritório de advocacia é assassinado a...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/08/Delegado-Emanuel-Rodrigues.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1720351/pc-faz-pericia-em-telefones-de-vitima-de-homicidio-no-canaa/",
        "data": "2026-02-06 10:28:26"
    }
]