[
    {
        "titulo": "Ibovespa passa por correção e cede 1%; Petrobras e Vale limitam perdas",
        "descricao": "Desde os primeiros minutos desta quarta-feira, o I...",
        "imagem": "https://s2-valor.glbimg.com/MCichiobtPF02k2WTup9w-M4S3s=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/Q/f/mUKHyRQW6t8gg7dYJ5PQ/313582367.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/07/ibovespa-passa-por-correcao-e-cede-1percent-petrobras-e-vale-limitam-perdas.ghtml",
        "data": "2026-01-07 21:34:57"
    },
    {
        "titulo": "Moraes anula apuração sobre atendimento médico a Bolsonaro e manda PF ouvir presidente do CFM",
        "descricao": "Ministro enfatizou que o Conselho não tem competência para fiscalizar o trabalho da Polícia Federal",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1676187:1766092494/54990535828_c9c5bcc824_c.jpg?%24p%24a%24q%24w=c423e85&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/moraes-anula-apuracao-sobre-atendimento-medico-a-bolsonaro-e-manda-pf-ouvir-presidente-do-cfm-1.1680568",
        "data": "2026-01-07 21:34:39"
    },
    {
        "titulo": "Governo Trump não descarta uso militar sobre Groenlândia, mas prefere diplomacia, diz Casa Branca",
        "descricao": "Porta-voz da Casa Branca afirmou nesta quarta-feira (7) que o governo dos EUA tem discutido como seria uma possível compra do território dinamarquês",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/07/karoline_leavitt-36309015.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/mundo/2026/01/07/governo-trump-nao-descarta-uso-militar-sobre-groenlandia-mas-prefere-diplomacia-diz-casa-branca.html",
        "data": "2026-01-07 21:34:24"
    },
    {
        "titulo": "Médico de Bolsonaro diz que ex-presidente tem tontura, desequilíbrio e oscilação de memória",
        "descricao": "Médico do ex-presidente da República disse ainda haver uma dúvida como será feita a administração dos remédios de soluços do ex-presidente",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/11/25/bolsonaro_preso-36081689.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/01/07/medico-de-bolsonaro-diz-que-ex-presidente-tem-tontura-desequilibrio-e-oscilacao-de-memoria.html",
        "data": "2026-01-07 21:34:23"
    },
    {
        "titulo": "Médico de Bolsonaro confirma traumatismo craniano leve",
        "descricao": "O ex-presidente Jair Bolsonaro caiu ao caminhar e teve um traumatismo craniano leve, informou nesta quarta-feira (7) o médico Brasil Caiado. Ele é um dos profissionais que atende o ex-presidente. Bolsonaro retornou ao Hospital DF Star, em Brasília, após autorização concedida pelo ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes, para que ele deixasse a cela na Superintendência da Polícia Federal (PF) onde cumpre pena de 27 anos de prisão por tentativa de golpe de Estado.\"Na madrugada de ontem[terça-feira], o presidente apresentou uma queda dentro de seu quarto da superintendência. Inicialmente, nós pensamos que fosse uma queda da cama, mas, posteriormente, conversando com ele, relembrando fatos, isso nos leva a crer que ele levantou, tentou caminhar e caiu\", informou o médico a jornalistas. Notícias relacionadas:Moraes autoriza Bolsonaro a fazer exames no hospital após sofrer queda.Moraes autoriza visitas de filhos e enteada a Bolsonaro .Bolsonaro recebe alta hospitalar e volta a cumprir pena na PF.Bolsonaro fez exames e já retornou à Superintendência da PF, que fica a poucos quilômetros do hospital particular. Um boletim divulgado pelo DF Star confirmou o traumatismo craniano leve, sem indicação de nenhuma intervenção mais complexa.\"Foi evidenciado nos exames de imagem leve densificação de partes moles na região frontal e temporal direita, decorrente do trauma, sem necessidade de intervenção terapêutica. Deverá seguir cuidados clínicos conforme definição da equipe médica assistente\", diz o texto assinado pelo cirurgião geral Claudio Birolini.De acordo com o médico Brasil Caiado, a queda de Bolsonaro no quarto pode ser decorrente de quadros de desorientação causados pela interação entre diferentes medicamentos. \"Há uma suspeita inicial e nós já havíamos imaginado, que possa ser a interação de medicamentos. O presidente faz uso de vários medicamentos para tratamento da crise de soluços. Se esses quadros forem recorrentes, colocam o presidente em uma zona de maior risco\", explicou.Há menos de uma semana, Bolsonaro havia tido alta do mesmo hospital, onde ficou internado por 8 dias, onde foi submetido a uma cirurgia de hérnia inguinal bilateral, seguida de outros procedimentos para conter o quadro de soluços.",
        "imagem": "https://imagens.ebc.com.br/OQvDX7GIgsOuinshrj7pYv1NF_U=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/31/_j6b8429.jpg?itok=4R8r-SrW",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/politica/noticia/2026-01/medico-de-bolsonaro-confirma-traumatismo-craniano-leve",
        "data": "2026-01-07 21:34:00"
    },
    {
        "titulo": "Ibovespa volta duas casas, aos 161 mil, após 2o maior nível de encerramento",
        "descricao": "Ibovespa volta duas casas, aos 161 mil, após 2o maior nível de encerramento - Notícias e informações do Grande ABC: bolsa,ibovespa",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278226/ibovespa-volta-duas-casas-aos-161-mil-apos-2-maior-nivel-de-encerramento",
        "data": "2026-01-07 21:34:00"
    },
    {
        "titulo": "Revista americana aposta em vitórias de Wagner Moura e 'O Agente Secreto' no Globo de Ouro",
        "descricao": "A revista norte-americana Variety, especializada em cinema, publicou nesta quarta-feira, 7, suas apostas para o Globo de Ouro, que ocorre no próximo domingo, 11, e apontou uma vitória dupla para o filme O Agente Secreto.O veículo aponta o brasileiro Wagner Moura como provável vencedor da categoria de Melhor Ator em Filme de Drama, e o longa de Kleber Mendonça Filho vencendo na categoria Melhor Filme Internacional.\"A categoria de melhor ator (drama) promete fazer história, com Wagner Moura como favorito por O Agente Secreto, superando por pouco Michael B. Jordan, de Pecadores. Moura, o primeiro brasileiro indicado na categoria, parece estar seguindo os passos de Fernanda Torres, que ganhou um Globo de Ouro por Ainda Estou Aqui no ano passado\", diz a publicação.Na segunda-feira, 5, a revista Vanity Fair também previu Wagner Moura como vencedor. Nesta quarta-feira, porém, o ator brasileiro ficou de fora da lista do The Actor Awards, antigo SAG Awards. A indicação era improvável, visto que o Sindicato dos Atores tende a priorizar nomeações de conterrâneos.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/revista-americana-aposta-em-vitorias-de-wagner-moura-e-o-agente-secreto-no-globo-de-ouro-287485",
        "data": "2026-01-07 21:34:00"
    },
    {
        "titulo": "Ibovespa volta duas casas, aos 161 mil, após 2o maior nível de encerramento",
        "descricao": "Na medida em que se aproxima a agenda mais forte da semana, na sexta-feira, o Ibovespa dá dois passos atrás para acomodação, após ter encerrado o dia anterior na casa dos 163 mil pontos, o segundo maior nível de fechamento de que se tem registro na B3. Hoje, invertendo também o que se viu ontem, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ibovespa-volta-duas-casas-aos-161-mil-apos-2o-maior-nivel-de-encerramento/",
        "data": "2026-01-07 21:34:00"
    },
    {
        "titulo": "Foragido do Piauí acusado de 19 homicídios é preso pela PM enquanto vendia pipoca na Praça Saens Peña",
        "descricao": "Samuel Marcos de Sousa Leal, de 30 anos, estava foragido da Justiça do Estado do Piauí, acusado de envolvimento em ao menos 19 homicídios. Ele foi preso por policiais militares do Batalhão da Tijuca, na última segunda-feira, enquanto trabalhava como pipoqueiro nas imediações da Praça Saens Peña, na Tijuca, na Zona Norte do Rio. De acordo com a PM, o preso é conhecido pelo vulgo Gordinho e é apontado como integrante do chamado Bonde dos 40, facção criminosa do Piauí que mantém ligações com grupos criminosos que atuam em comunidades da capital fluminense e é associada ao Comando Vermelho (CV) no Rio. O nome da facção de Gordinho faz referência ao conto popular de origem árabe Ali Babá e os Quarenta Ladrões e o grupo é considerado uma das principais organizações criminosas em atuação no estado nordestino.Segundo o comando do 6o BPM (Tijuca), o homem se passava por trabalhador informal e utilizava a venda de pipoca como forma de se manter na região sem levantar suspeitas. No momento da abordagem, ele apresentou aos policiais um documento de identidade falsificado, supostamente emitido por órgãos oficiais do Estado do Ceará. No entanto, após consultas a bancos de dados e cruzamento de informações, os agentes identificaram divergências nos dados apresentados.Diante das inconsistências, o suspeito foi conduzido à 18a DP (Praça da Bandeira). Já na unidade policial, os agentes entraram em contato com a Delegacia da Polícia Federal de Nova Iguaçu, que, com base em informações de inteligência, confirmou a verdadeira identidade do homem. Contra ele havia um mandado de prisão preventiva em aberto pelo crime de homicídio.Pipoqueiro é acusado de 19 homicídios De acordo com os registros judiciais, Gordinho é acusado de 19 homicídios, sendo seis deles duplos. O mandado de prisão preventiva foi expedido pelo Tribunal de Justiça do Piauí (TJPI). Ainda segundo as investigações, Gordinho já havia sido preso anteriormente, em novembro de 2014, durante a Operação Rivales, que teve como foco o enfrentamento à rivalidade entre facções criminosas envolvidas na disputa pelo controle do tráfico de drogas no Piauí. Em dezembro de 2018, ele fugiu da Penitenciária José Ribamar Leite, juntamente com outros 23 detentos, passando então à condição de foragido da Justiça.Após a confirmação da identidade, da existência do mandado de prisão preventiva e da tipificação penal — homicídio qualificado —, Samuel Marcos de Sousa Leal recebeu voz de prisão e permaneceu custodiado.",
        "imagem": "https://s2-extra.glbimg.com/x_56PCEfdSGPE-uCxlWJ61aHjRA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/l/Q/YYLVahSMaJT3cA0qRCnw/arte-2026-01-07t183201.677.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/01/foragido-do-piaui-acusado-de-19-homicidios-e-preso-pela-pm-enquanto-vendia-pipoca-na-praca-saens-pena.ghtml",
        "data": "2026-01-07 21:33:38"
    },
    {
        "titulo": "Fenahall 2026 começa com expectativa de movimentar mais de R$ 3 milhões",
        "descricao": "Com as portas abertas das 14h às 21h, a feira reúne uma diversidade de talentos, contando com mais de 250 expositores nacionais e internacionais",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/07/fenahall_creditoluizfabiano-36308993.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/economia/2026/01/07/fenahall-2026-comeca-com-expectativa-de-movimentar-mais-de-rs-3-milhoes.html",
        "data": "2026-01-07 21:33:36"
    }
]