[
    {
        "titulo": "Réu por feminícidio de Thalita Berquó vai a júri popular em março",
        "descricao": "João Paulo Teixeira da Silva será julgado em 2 de março pelo assassinato e esquartejamento da vítima; crime chocou DF em 2025",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/04/01/675x450/1_01042025ea_21-48996517-49001761.jpg?20260113070343%3F20260113070343=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7352511-reu-por-feminicidio-de-thalita-berquo-vai-a-juri-popular-em-marco.html",
        "data": "2026-02-11 11:39:00"
    },
    {
        "titulo": "Operação mira Comando Vermelho por controle ilegal de internet na Bahia",
        "descricao": "Investigação aponta que grupo vinculado à facção exercia controle territorial e econômico sobre provedores na Região Metropolitana de Salvador",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/WhatsApp-Image-2026-02-11-at-08.11.12-e1770809882733.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/nordeste/ba/operacao-mira-comando-vermelho-por-controle-ilegal-de-internet-na-bahia/",
        "data": "2026-02-11 11:38:47"
    },
    {
        "titulo": "Crusoé: Quem o eleitor paulista prefere na ausência de Tarcísio",
        "descricao": "Embora Tarcísio de Freitas (Republicanos) venha dizendo que será candidato à reeleição em São Paulo, o Instituto Paraná Pesquisas perguntou aos eleitores paulistas quem eles preferem como candidato, caso o atual governador decida concorrer ao cargo de presidente da República em outubro. Segundo o levantamento, o prefeito de São Paulo, Ricardo Nunes (MDB, à esquerda...The post Crusoé: Quem o eleitor paulista prefere na ausência de Tarcísio appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/55052646737_c53db7c182_k.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/crusoe-quem-o-eleitor-paulista-prefere-na-ausencia-de-tarcisio/",
        "data": "2026-02-11 11:38:39"
    },
    {
        "titulo": "IFPI: concurso com mais de 80 vagas para professores tem salários de até R$ 13,7 mil; veja edital",
        "descricao": "Concurso para professores é anunciado pelo IFPI; edital será lançado nesta terça (10)Divulgação/IFPIO concurso público do Instituto Federal do Piauí (IFPI) oferece 81 vagas para o cargo de professor do ensino básico, técnico e tecnológico, com salários que variam entre R$ 6.397,19 e R$ 13.763,94. O edital foi publicado no Diário Oficial da União de terça-feira (10).As inscrições poderão ser feitas entre 16 de fevereiro e 9 de março de 2026, até as 17h59, pelo site concursos.ifpi.edu.br.✅ Siga o canal do g1 Piauí no WhatsAppA taxa para inscrição é de R$ 190, mas candidatos inscritos no CadÚnico e doadores de medula óssea poderão solicitar isenção. O último dia para pagamento da taxa também será 9 de março.Clique aqui e veja o editalUma central de atendimento eletrônico foi disponibilizada para atendimento até a homologação do resultado final do certame, exclusivamente pelo e-mail: concursos2026@ifpi.edu.br.A prova objetiva está marcada para 12 de abril de 2026, e o resultado final do concurso deve ser divulgado em 24 de junho.Veja os vídeos que estão em alta no g1O processo seletivo será composto por três etapas: prova objetiva, prova de desempenho didático-pedagógico e prova de títulos.Os profissionais selecionados irão atuar em regime de 40 horas semanais com dedicação exclusiva. Vagas disponíveisContabilidade – 6 vagasHistória – 6 vagasFísica – 5 vagasLíngua Portuguesa – 5 vagasMatemática – 5 vagasInformática – 4 vagasBiologia – 4 vagasDireito – 4 vagasEspanhol – 4 vagasGestão Ambiental – 4 vagasSociologia – 4 vagasFilosofia – 3 vagasAdministração – 3 vagasArte – 3 vagasEducação Física – 3 vagasInglês – 3 vagasMúsica – 2 vagasQuímica – 2 vagasDisciplinas Pedagógicas – 2 vagasDisciplinas Pedagógicas/Libras – 2 vagasGeoprocessamento – 2 vagasGeografia – 1 vagaAgronomia – 1 vagaAlimentos – 1 vagaEngenharia Elétrica – 1 vagaSegurança do Trabalho – 1 vaga*Essa reportagem está em atualização.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/uG8EDJDFcL30u0WorK_3gwpxkdI=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/94/75/14297594",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/trabalho-e-carreira/concursos/noticia/2026/02/11/ifpi-concurso-vagas-salarios-edital.ghtml",
        "data": "2026-02-11 11:38:36"
    },
    {
        "titulo": "Caso Master: PF apura obstrução ao inquérito, na operação em SC",
        "descricao": "Um dos ocupantes do imóvel arremessou pela janela uma mala com dinheiro em espécie quando os agentes chegaram ao local.",
        "imagem": "https://correiodobrasil.com.br/img/1784523_big-pfbancomaster.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/caso-master-pf-apura-obstrucao-inquerito-operacao-sc",
        "data": "2026-02-11 11:38:20"
    },
    {
        "titulo": "Mensagens mostram sócio de academia orientando funcionário a sair de casa após morte em piscina",
        "descricao": "Trocas de mensagens obtidas pela Polícia Civil de São Paulo indicam que o manobrista Severino Silva, de 43 anos, conversou com um dos responsáveis pela academia C4 Gym após o incidente na piscina que terminou com a morte da professora Juliana Faustino Bassetto, de 27 anos. No dia seguinte ao episódio, um dos sócios orientou Severino a sair de casa e pediu “paciência” ao ser informado sobre a intoxicação dos alunos.“Vai, sai de casa que a polícia está batendo na porta de todo mundo”, escreveu um dos sócios para Severino, de acordo com depoimento obtido pela TV Globo. Segundo o inquérito, as mensagens foram enviadas no dia seguinte à intoxicação dos alunos durante uma aula de natação, no último sábado (7), na Zona Leste de São Paulo.Severino, que atuava como manobrista, não possuía qualificação técnica para lidar com produtos químicos e, conforme a investigação, seguia instruções repassadas por WhatsApp por um dos sócios da academia. Vídeos já obtidos pela polícia mostram o funcionário manipulando substâncias químicas nos fundos do estabelecimento minutos antes de os alunos entrarem na água.Câmera de segurança registrou momento em que a professora passa mal após sair da piscinaJuliana passou mal após sair da piscina e não resistiu. O marido dela, Vinicius Oliveira, e um adolescente de 14 anos seguem internados em estado grave. Outras vítimas receberam atendimento médico e já tiveram alta.A Polícia Civil apura se houve negligência no manuseio dos produtos utilizados na manutenção da piscina e se a conduta dos responsáveis pelo estabelecimento pode configurar crime.Procurada, a C4 Gym informou anteriormente, em nota, que interrompeu as atividades da piscina após o ocorrido e afirmou que colabora com as investigações.Severino prestou depoimento na manhã desta terça-feira (10), no 42o Distrito Policial do Parque São Lucas, responsável pela investigação. Os donos da academia também são aguardados para prestar esclarecimentos.Devido o caso, a prefeitura de São Paulo iniciou o processo de cassação de licença de funcionamento da academia. Segundo a Subprefeitura da Vila Prudente, a C4 Gym, no Parque São Lucas, na Zona Leste, foi interditada preventivamente por conta de irregularidades quanto à segurança do local.",
        "imagem": "https://s2-oglobo.glbimg.com/pJbLEtYuCvegw8liWStt5-uBKGc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/m/a/yRXeuQT0qCIoraREzDBA/download.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/sao-paulo/noticia/2026/02/11/mensagens-mostram-socio-de-academia-orientando-funcionario-a-sair-de-casa-apos-morte-em-piscina.ghtml",
        "data": "2026-02-11 11:35:39"
    },
    {
        "titulo": "Com retomada de liderança do setor, Vale deve ter melhora nos resultados do 4° trimestre",
        "descricao": "Com a retomada do posto de maior produtora de miné...",
        "imagem": "https://s2-valor.glbimg.com/NIrBtjqWO7Kec--KvGM74ciEaoU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/3/z/4GxlsFQROuNMhkHMo5Sw/foto22emp-201-vale-b1.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/11/com-retomada-de-liderana-do-setor-vale-deve-ter-melhora-nos-resultados-do-4-trimestre.ghtml",
        "data": "2026-02-11 11:35:36"
    },
    {
        "titulo": "Motociclista morre em acidente envolvendo um carro Tesla Cybertruck em SP",
        "descricao": "SÃO PAULO, SP (FOLHAPRESS) Um motociclista morreu na madrugada desta quarta-feira (11) após acidente com um carro Tesla Cybertruck na avenida Nove de Julho, zona sul de São Paulo.Imagens de câmeras de segurança mostram que o carro de luxo atravessava a avenida, no sentido Marginal Pinheiros, para acessar o túnel Max Feffer, quando atingiu a moto.A moto foi arrastada por cerca de dez metros e o motociclista chegou a ser levado à Santa Casa da capital, mas não resistiu. Não há informações sobre ferimentos no casal que ocupava o Tesla.O túnel foi bloqueado durante a madrugada, mas foi liberado no início da manhã, após o trabalho das equipes de resgate. A polícia investiga as causas do acidente.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/11083330/Motociclista-morre-em-acidente-envolvendo-um-carro-Tesla-Cybertruck-em-SP.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/motociclista-morre-em-acidente-envolvendo-um-carro-tesla-cybertruck-em-sp/",
        "data": "2026-02-11 11:34:21"
    },
    {
        "titulo": "Trump diz que considera enviar outro porta-aviões ao Oriente Médio",
        "descricao": "Presidente dos Estados Unidos disse que prevê uma segunda rodada de negociações com o Irã na próxima semana",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/trumpvenezuela2-e1767522379845.jpg?crop=1&h=465&w=827",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/trump-diz-que-considera-enviar-outro-porta-avioes-ao-oriente-medio/",
        "data": "2026-02-11 11:34:09"
    },
    {
        "titulo": "PMs têm condenação mantida após agredirem homem em abordagem",
        "descricao": "TJDFT confirmou pena de três meses em regime aberto a dois policiais que agrediram homem com socos e chutes durante ação em Santa Maria, em novembro de 2021",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/11/675x450/1_43222395551-23dce3b6b8-h-64215263.jpg?20260211083120%3F20260211083120=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7352493-pms-tem-condenacao-mantida-apos-agredirem-homem-em-abordagem.html",
        "data": "2026-02-11 11:34:01"
    }
]