[
    {
        "titulo": "Lula diz que 'uma linha inaceitável' foi ultrapassada",
        "descricao": "O presidente Luiz Inácio Lula da Silva condenou a ação na Venezuela desferida neste sábado, 3, pelo governo de Donald Trump, dos Estados Unidos. Segundo Lula, \"bombardeios em território venezuelano e a captura do seu presidente ultrapassam uma linha inaceitável\".\"Esses atos representam uma afronta gravíssima à soberania da Venezuela e mais um precedente extremamente perigoso para toda a comunidade internacional\", escreveu no X.Lula afirmou ainda que a comunidade internacional, por meio da Organização das Nações Unidas (ONU), tinha de responder \"de forma rigorosa\" ao episódio. \"O Brasil condena essas ações e segue à disposição para promover a via do diálogo e da cooperação\", disse.Depois, Lula comandou uma reunião emergencial, por videoconferência, e convocou nova reunião de governo no final da tarde, com objetivo de se atualizar sobre a situação.O Itamaraty disse que Lula repetiu aos presentes o teor da publicação nas redes sociais, na qual condenou o ataque que resultou na captura de Nicolás Maduro e de sua mulher, Cilia Flores.Relação com MaduroLula modulou a sua relação com Maduro nos últimos anos. De aliado e defensor do regime venezuelano, o petista não reconheceu a eleição de 2024 da qual Maduro se disse vitorioso e cobrou transparência na divulgação de atas das seções eleitorais. Apesar da postura, o presidente brasileiro não quis cortar relações com a diplomacia venezuelana e não aceitou classificar o regime de Maduro como ditadura.\"Eu acho que a Venezuela vive um regime muito desagradável. Não acho que é uma ditadura, é diferente de uma ditadura. É um governo com viés autoritário, mas não é uma ditadura como a gente conhece tantas ditaduras nesse mundo\", disse, em agosto de 2024.Desde a contestada eleição venezuelana, a relação entre Lula e Nicolás Maduro ganhou contornos de tensionamento que até então eram novidade. Eles passaram a trocar farpas publicamente, ainda que as críticas inéditas do petista tenham sido em tom mais brando que o adotado por outros presidentes da região, como Gabriel Boric, do Chile.Segundo o Itamaraty, participaram da reunião convocada por Lula os ministros Mauro Vieira (Relações Exteriores), José Múcio (Defesa), Rui Costa (Casa Civil) e Sidônio Palmeira (Secretaria de Comunicação Social), além de representantes da Secretaria de Relações Institucionais e do Ministério da Justiça e Segurança Pública. As informações são do jornal O Estado de S. Paulo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/lula-diz-que-uma-linha-inaceitavel-foi-ultrapassada-286971",
        "data": "2026-01-04 07:14:00"
    },
    {
        "titulo": "Tarot semanal: previsão para os signos de 05 a 11 de janeiro de 2026",
        "descricao": "A semana será marcada por decisões conscientes, ajustes internos e preparação para novos começos. Conforme as cartas do tarot, os [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/04070624/circulo-signos-2-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-semanal-previsao-para-os-signos-de-05-a-11-de-janeiro-de-2026/",
        "data": "2026-01-04 07:06:43"
    },
    {
        "titulo": "Cristiano Ronaldo marca mais um gol e promete atingir marca de Pelé e Romário",
        "descricao": "O astro português Cristiano Ronaldo está cada vez mais perto de atingir uma marca alcançada por dois grandes ícones do futebol brasileiro: Pelé e Romário. Após quebrar diversos recordes na...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1498832-cristiano-ronaldo-marca-mais-um-gol-e-promete-atingir-marca-de-pele-e-romario.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/cristiano-ronaldo-marca-mais-um-gol-e-promete-atingir-marca-de-pele-e-romario/",
        "data": "2026-01-04 07:03:03"
    },
    {
        "titulo": "Apresentador da TV Globo revela que só não foi jogador profissional por causa da pandemia",
        "descricao": "Atual apresentador do Globo Esporte São Paulo e um dos nomes fortes da nova geração do jornalismo na TV Globo, Fred Bruno ficou muito próximo de atuar profissionalmente por um...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1498834-apresentador-da-tv-globo-revela-que-so-nao-foi-jogador-profissional-por-causa-da-pandemia.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/apresentador-da-tv-globo-revela-que-so-nao-foi-jogador-profissional-por-causa-da-pandemia/",
        "data": "2026-01-04 07:03:02"
    },
    {
        "titulo": "Shopping proíbe clientes de mascar chiclete; entenda",
        "descricao": "Clientes do Singapura Shopping, em Caldas Novas, foram surpreendidos neste início de semana com uma nova orientação: está proibido mascar chiclete dentro do centro comercial. A regra, confirmada pela administração,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1498836-shopping-proibe-clientes-de-mascar-chiclete-entenda.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/shopping-proibe-clientes-de-mascar-chiclete-entenda/",
        "data": "2026-01-04 07:03:01"
    },
    {
        "titulo": "Veja primeiras imagens de Maduro preso em solo Americano",
        "descricao": "As primeiras imagens de Nicolás Maduro em solo americano foram exibidas por emissoras internacionais na noite deste sábado (3), mostrando o presidente deposto da Venezuela cercado por uma forte operação...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1498838-veja-primeiras-imagens-de-maduro-preso-em-solo-americano.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/veja-primeiras-imagens-de-maduro-preso-em-solo-americano/",
        "data": "2026-01-04 07:03:00"
    },
    {
        "titulo": "Vídeo: motorista ameaça motoboy após esbarrão no trânsito: ‘Merece apanhar’",
        "descricao": "Um vídeo gravado por um motoboy na Grande São Paulo tem repercutido nas redes sociais após mostrar a reação agressiva de um motorista no trânsito. O entregador, que usava uma...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1498840-video-motorista-ameaca-motoboy-apos-esbarrao-no-transito-merece-apanhar.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/video-motorista-ameaca-motoboy-apos-esbarrao-no-transito-merece-apanhar/",
        "data": "2026-01-04 07:02:59"
    },
    {
        "titulo": "Trump derruba Maduro e declara que EUA governarão a Venezuela",
        "descricao": "Forças armadas americanas capturaram neste sábado, 3, Nicolás Maduro e a primeira-dama, Cilia Flores, e os levaram para os EUA, onde enfrentam acusações criminais. É o desfecho de uma campanha de meses liderada por Donald Trump para depor o ditador venezuelano. O golpe ao ditador - após 4.648 dias no poder na Venezuela - foi acompanhado de bombardeios e explosões em instalações militares por cerca de 30 minutos durante a madrugada. Antes do fim do dia, Maduro e Cilia já estavam detidos em território americano. Horas depois da operação, em uma entrevista coletiva, Trump afirmou que os EUA governarão a Venezuela até que uma transição de poder adequada possa ser organizada, sem especificar como isso se dará. Também disse que vão controlar as reservas de petróleo do país - as maiores do mundo. Não ficou claro se ele se referia à ocupação da Venezuela por forças americanas, embora tenha dito não temer a presença de \"tropas em solo\" - algo que prometeu em campanha não fazer.\"Vamos extrair uma quantidade tremenda de riqueza do subsolo, e essa riqueza irá para o povo da Venezuela e para pessoas fora da Venezuela que costumavam estar na Venezuela, e também irá para os EUA na forma de reembolso pelos danos que esse país nos causou\", disse Trump.Não havia ontem sinais evidentes de presença militar dos EUA na Venezuela, enquanto Caracas avaliava os danos e o impacto do ataque ao regime fundado por Hugo Chávez, sucedido por Maduro em 2013. Inicialmente, Trump afirmou que seu secretário de Estado, Marco Rubio, havia conversado com a vice-presidente venezuelana, Delcy Rodríguez, e ela havia demonstrado intenção de cooperar com os EUA. Segundo jornais americanos, Delcy foi empossada em uma cerimônia secreta em local desconhecido. Em declaração à nação, porém, Delcy não indicou sinais de cooperação. \"Só existe um presidente neste país, e o nome dele é Nicolás Maduro Moros\", disse Rodríguez. O ministro da Defesa da Venezuela, general Vladimir Padrino López, condenou os bombardeios em diferentes regiões do país e anunciou a ativação de todas as capacidades militares para a defesa do território nacional. O ministro do Interior, Diosdado Cabello, considerado um dos principais executores do regime, pediu calma. TransiçãoPela Constituição venezuelana, em caso de queda de Maduro, o poder passaria para Delcy, indicada pelo ditador. Os EUA não reconhecem Maduro como presidente legítimo, e a oposição venezuelana afirma que o presidente de direito é o político exilado Edmundo González Urrutia. Trump afastou a possibilidade de a líder da oposição e ganhadora do Prêmio Nobel da Paz, María Corina Machado, assumir o cargo. \"Ela não tem o apoio ou o respeito dentro do país\", afirmou. María Corina celebrou a operação e defendeu o nome de Urrutia para presidente. O Conselho de Segurança da ONU se reunirá amanhã para abordar a crise. OperaçãoA ação dramática coroou uma intensa campanha de pressão do governo Trump sobre o país sul-americano e seu líder. É a ação americana mais direta para alcançar uma mudança de regime desde a invasão do Iraque em 2003, com a queda de Saddam Hussein. Ao lado de Trump, o general Dan Caine, chefe do Estado-Maior Conjunto, disse que as forças americanas ensaiaram suas manobras durante meses, aprendendo tudo sobre Maduro - onde ele estava e o que comia, bem como detalhes sobre seus animais de estimação e as roupas que vestia. A operação foi batizada de Resolução Absoluta. \"Pensamos, desenvolvemos, treinamos, ensaiamos, analisamos, ensaiamos novamente e novamente\", disse Caine, afirmando que suas forças estavam \"prontas\" no início de dezembro. \"Não para acertar de primeira, mas para garantir que não haveria erros.\" Trump elogiou reiteradamente a ação e disse achar que não seria necessário um segundo ataque.Uma fonte da CIA dentro do governo venezuelano monitorou a localização de Maduro nos dias e momentos que antecederam sua captura, segundo o New York Times.Maduro e Cilia foram capturados no forte Tiúna, o maior complexo militar da Venezuela, visto em chamas após explosões. O extenso complexo é sede do Ministério da Defesa e do comando do exército.Trump afirmou à Fox News que as forças americanas haviam praticado a extração em uma réplica de um prédio. Depois, na entrevista coletiva, disse que Maduro tentou se esconder em um abrigo seguro, mas foi pego antes pelos agentes.A operação foi realizada pela Força Delta, unidade de elite do Exército dos EUA, e não resultou em baixas americanas. Segundo Trump, alguns agentes foram feridos, mas não corriam risco de vida.Vídeos que circularam nas redes sociais mostraram helicópteros das forças de operações especiais sobrevoando Caracas durante a madrugada, enquanto múltiplas explosões iluminavam o céu da capital venezuelana. Segundo relatos não confirmados, as aeronaves seriam helicópteros CH-47G Chinook, projetados para operações secretas.Moradores relataram ainda uma queda de energia na região sul da cidade, nas proximidades da base militar. Assustados, muitos deles foram para as ruas. O regime disse que a operação atingiu civis, mas a informação não foi verificada de forma independente. ExtradiçãoMaduro e Cilia foram retirados de helicóptero de Caracas e levados para o porta-aviões USS Iwo Jima - uma das embarcações da flotilha enviada pelos EUA ao Caribe em agosto. Na primeira imagem divulgada de Maduro, ele aparece usando um conjunto de moletom cinza, vendado e, com as mãos algemadas, segurando uma garrafa de água. Não estava claro como decorreu a viagem até os EUA, mas o casal desembarcou no início da noite de um avião na Base da Guarda Aérea Nacional de Stewart, em Nova York. Cercado por agentes, Maduro desceu as escadas do avião aparentemente algemado também pelos pés. Um juiz federal de Nova York imputou a Maduro, sua mulher e outras quatro pessoas quatro crimes, incluindo narcoterrorismo, conspiração para importar cocaína e posse de metralhadoras. A acusação é semelhante àquela divulgada em março de 2020, que acusava Maduro de chefiar uma organização criminosa de narcotráfico conhecida como Cartel de los Soles. Agências de inteligência dos EUA avaliaram que Maduro está, na verdade, em conflito com um grupo, o Tren de Aragua. Analistas afirmam que o Cartel de Los Soles não existe como uma organização concreta.Trump havia alertado em novembro que iniciaria ataques terrestres na Venezuela e autorizou operações da CIA, a agência de inteligência dos EUA, no país sul-americano. Ele chegou a anunciar um ataque terrestre que não foi confirmado e afirmou que os dias de Maduro no poder \"estavam contados\".A flotilha militar enviada ao Caribe em agosto já bombardeou cerca de 35 embarcações, com um balanço de mais de cem mortes. Desde o início, Caracas afirmava que as manobras pretendiam derrubar o regime venezuelano. A medida dramática dos EUA é o oposto da clemência que Trump concedeu ao ex-presidente hondurenho Juan Orlando Hernández. Em dezembro, Trump perdoou Hernández, que havia sido condenado a 45 anos de prisão nos EUA por ajudar traficantes a transportar centenas de toneladas de cocaína por seu país rumo ao território americano. Questionado ontem sobre o caso, Trump disse que Hernández havia sido \"incriminado\". (COM AGÊNCIAS INTERNACIONAIS) As informações são do jornal O Estado de S. Paulo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/trump-derruba-maduro-e-declara-que-eua-governarao-a-venezuela-286970",
        "data": "2026-01-04 07:02:00"
    },
    {
        "titulo": "Guia do ensino superior à distância: confira vagas em 2026, regras e o que pesquisar antes de ingressar",
        "descricao": "O avanço do ensino superior a distância mudou o perfil de quem chega à faculdade no Brasil. Com aulas on-line, mensalidades mais baixas e horários flexíveis, o EaD passou a atrair estudantes que precisam conciliar estudo com trabalho, família e outras responsabilidades. Ao mesmo tempo, especialistas e instituições reconhecem que o modelo exige organização, autonomia e capacidade de gestão do próprio tempo.Nas universidades ouvidas pelo EXTRA, o crescimento do EaD aparece na ampliação do número de vagas e de cursos ofertados em áreas ligadas a novas demandas do mercado, como inteligência artificial. Na Estácio, por exemplo, está previsto o lançamento de oito graduações tecnológicas voltadas a carreiras emergentes, como Governança em Inteligência Artificial e Auditoria Algorítmica, Produção Criativa com uso de IA e Automação de Conhecimento. Já a UniCarioca anunciou a abertura de um curso de graduação em Inteligência Artificial, além de formações em áreas digitais como Comunicação Digital e UX Design. Em geral, os modelos adotados pelas instituições combinam aulas on-line ao vivo, em horário marcado, e conteúdos gravados, acessados no ritmo do aluno. Para Denilde Oliveira, diretora acadêmica de graduação da ESPM, o sucesso dos estudos nessa modalidade está na disciplina:— Normalmente, são pessoas que têm mais dificuldade de se encaixar em horários fixos de aula. Muitos estudantes do EaD já têm uma vida profissional intensa e conseguem se dedicar em momentos específicos, como noite ou fim de semana.Estudantes que ainda não desenvolveram métodos próprios de estudo ou que precisam de supervisão constante podem enfrentar mais dificuldades. O vice-reitor da Afya Unigranrio, Felipe Vargas, explica que a instituição criou um processo inicial de adaptação:— O aluno passa por oficinas de gestão do tempo, técnicas de estudo para EaD, apresentação da plataforma e um teste de prontidão, para avaliar se o formato combina com seu perfil.Do ponto de vista legal, não há diferença entre diplomas de cursos presenciais e a distância. O Ministério da Educação (MEC) esclarece que disse diplomas emitidos por instituições devidamente credenciadas e referentes a cursos reconhecidos têm validade nacional, sem qualquer distinção quanto ao formato. “O Decreto 9235, de 2017, dispõe em seu art. 100, sendo vedada a identificação do formato de oferta do curso na emissão e no registro de diplomas”, esclarece o MEC em nota.Crescem reclamações de consumidoresAs reclamações contra instituições de ensino superior — graduação e pós — cresceram de forma consistente entre 2020 e 2025 na plataforma Consumidor.gov.br, segundo dados da Secretaria Nacional do Consumidor (Senacon).O volume anual mais que dobrou no período, acompanhando a expansão do ensino privado e, especialmente, da oferta de cursos a distância. Só em 2025 (até novembro), foram 17.832 reclamações, contra 5.275 em 2020, segundo a Senacon.As principais queixas que se repetem ao longo dos anos são coranças indevidas, valores não informados no momento da contratação, negativação indevida do nome do aluno e dificuldades para obter documentos acadêmico. Confira abaixo os dados completos.Maiores reclamações contra instituições de ensino EaDQuantidade de reclamações por anoPara registrar uma reclamação no Consumidor.gov.br, é necessário que a empresa esteja cadastrada na plataforma, acessando esse link e digitando o nome da instituição no campo de busca.É preciso ter um cadastro no site para registrar a reclamação. Após o login, o usuário deve selecionar a opção “Registrar reclamação” e preencher as informações solicitadas, detalhando o problema.A reclamação é então encaminhada pelo governo à empresa, que tem até 10 dias para responder. Com o número de protocolo, o consumidor pode acompanhar o andamento do caso e verificar se houve resposta e solução apresentada. Para empresas que não estão cadastradas no Consumidor.gov, a orientação é o consumidor procurar o Procon da sua região.Foco nas atividades e na procedênciaA falta de engajamento com atividades além das videoaulas está entre os erros mais comuns de quem ingressa no ensino a distância. Para Ricardo Pacheco, diretor de Operações Digitais da Universidade Veiga de Almeida (UVA), há uma expectativa equivocada sobre a dinâmica dos estudos nessa modalidade.— Um equívoco é pensar que basta assistir às videoaulas, quando é fundamental estudar os materiais, realizar as atividades propostas e participar das avaliações de forma reflexiva e aprofundada — afirma.Essa exigência de autonomia aparece na rotina de Ramon Vellasco Neves, de 33 anos, que cursa Jornalismo na modalidade EaD. Ele conta que costuma estudar cerca de duas horas por dia.— Dependendo de como estou no dia, consigo estudar um pouco mais. Geralmente, divido esse tempo em partes do dia — afirma.Antes mesmo de avaliar a adaptação ao formato, especialistas alertam que é essencial checar a procedência do curso. Segundo a gerente acadêmica da Facha, Flávia Freitas, a atenção deve ser redobrada diante de mensalidades muito baixas. Entre os cuidados, estão a verificação da autorização e do reconhecimento do curso e da instituição pelo MEC.— É fundamental consultar o conceito da instituição e do curso no sistema e-MEC, que oferece indicadores oficiais de qualidade. Também é importante analisar atentamente a grade curricular e a carga horária, observando se elas são compatíveis com a formação proposta e com as exigências legais — explica.Outro ponto que precisa ser avaliado é se o modelo de ensino atende às necessidades do estudante. No caso de Ramon, embora o EaD facilite a organização do tempo e reduza gastos com deslocamento, a ausência de aulas presenciais e o pouco contato com professores pesam na formação. — Só ter aulas on-line me frustra. Para ter algum acesso a professores, preciso pagar por aulas ao vivo — afirma.Limite mínimo de carga horária presencialAs regras para a oferta de cursos superiores a distância variam conforme a área de formação e foram atualizadas recentemente. Segundo o MEC, o curso de Medicina, por exemplo, deve ser ofertado integralmente de forma presencial, sendo vedada qualquer carga horária a distância. Já os cursos de Direito, Enfermagem, Odontologia e Psicologia precisam ter ao menos 70% da carga horária em atividades presenciais, conforme a Portaria MEC 378.Cursos de Saúde e Bem-estar, Engenharia, Produção e Construção, além de Agricultura, Silvicultura, Pesca e Veterinária, somente podem ser ofertados nos formatos presencial ou semipresencial, com no mínimo 40% de aulas presenciais e 20% em atividades presenciais ou aulas on-line ao vivo. Cursos das áreas de Educação, Ciências Naturais, Matemática e Estatística também não podem ser totalmente a distância, devendo ter pelo menos 30% de aulas presenciais e 20% em atividades presenciais ou on-line ao vivo. As licenciaturas, segundo o MEC, seguem regras próprias estabelecidas nas Diretrizes Curriculares Nacionais, que prevalecem sobre a portaria.As graduações das demais áreas podem ser ofertados em qualquer um dos três formatos: presencial, semipresencial ou a distância.Fiscalização e números de alunosAssim como ocorre no ensino presencial, as instituições precisam ser credenciadas pelo MEC e ter seus cursos autorizados para ofertar EaD. Além da análise documental, os cursos passam por avaliações presenciais feitas por comissões do Inep, que verificam o projeto pedagógico, o corpo docente e a infraestrutura.No caso do EaD e do semipresencial, o MEC informou que essas avaliações incluem os polos de educação a distância, que funcionam como espaços de apoio às atividades práticas, estágios supervisionados e ações de extensão. Os polos devem contar, no mínimo, com recepção, coordenação, salas de estudo individuais e coletivas, laboratórios quando exigidos e acesso à internet estável e de alta velocidade. Por fim, o MEC afirmou que não há número máximo fixo de alunos por tutor. Ainda assim, a composição do corpo docente, dos mediadores pedagógicos e a infraestrutura tecnológica devem ser compatíveis com o número de estudantes matriculados — critério que integra os instrumentos de avaliação sob responsabilidade do Inep.Veja os cursos EaD de 2026PUC-RioVai lançar sua primeira graduação a distância no segundo semestre de 2026 com o curso de Tecnologia (CST) em Gestão Financeira. Serão ofertadas 60 vagas por semestre, totalizando 120 vagas por ano. Segundo a instituição, a decisão por turmas menores tem como objetivo permitir o acompanhamento mais próximo dos estudantes.O curso combinará aulas gravadas, acessadas no ritmo do aluno, aulas on-line ao vivo, com horário marcado, e encontros presenciais no campus da Gávea. O valor da mensalidade ainda não foi definido, já que as inscrições só serão abertas no segundo semestre de 2026.Na estrutura tecnológica, a instituição usa as plataformas Moodle e Zoom para a realização das aulas, controle de acesso, registro de atividades e acompanhamento de desempenho.Universidade Veiga de AlmeidaA oferta de cursos a distância em 2026 inclui 31 graduações, com mais de sete mil vagas disponíveis para novos alunos no primeiro semestre. Entre as opções estão Administração, Ciências Contábeis e Logística.O modelo de ensino prevê aulas gravadas como base das disciplinas e, a partir de 2026, a inclusão de aulas on-line ao vivo em parte dos cursos. As mensalidades ficam, em média, entre R$ 99 e R$ 200.Para o funcionamento do EaD, são utilizadas a plataforma Canvas, os laboratórios virtuais da Algetec, com simuladores, além do acesso à Biblioteca Virtual da Pearson e à Minha Biblioteca. Os interessados podem buscar mais informações em www.uva.br.UnisuamHá mais de cinco mil vagas em cursos de graduação EaD. A lista inclui Administração, Análise e Desenvolvimento de Sistemas, Sistemas de Informação, Teologia, Ciência de Dados e Inteligência Artificial, Ciências Contábeis, Gestão Comercial, Empreendedorismo Cooperativo, Gestão de Negócios e Inovação, Gestão de Recursos Humanos, Gestão Financeira, Gestão Pública, Logística, Marketing, Processos Gerenciais e Redes de Computadores. O modelo combina aulas on-line ao vivo, que ficam gravadas para quem não consegue acompanhar no horário, e conteúdos gravados, preparados para cada disciplina. A mensalidade média informada é de R$ 215.Entre os recursos utilizados estão videoconferência, biblioteca virtual, simuladores, laboratórios remotos, ambientes colaborativos e fóruns. Mais informações podem ser conferidas no site www.unisuam.edu.br.UnigranrioSão oferecidos 25 cursos nas modalidades EaD e semipresencial, com mais de sete mil vagas por ano, em áreas como Gestão, Educação, Tecnologia, Saúde e Engenharia. A lista completa está em www.afya.com.br.Nos cursos totalmente a distância, o ensino é baseado em conteúdos gravados, complementados por encontros on-line ao vivo. Já no formato semipresencial, além das aulas on-line, há atividades práticas presenciais, que variam conforme o curso e articulam teoria e prática profissional. A mensalidade média é de R$ 249,90.A Unigranrio também conta no modelo de ensino a distância com uma plataforma que inclui painéis de acompanhamento acadêmico em tempo real, usados por estudantes e coordenação para monitorar desempenho e identificar dificuldades ao longo do curso. Também há com recursos de acessibilidade, como compatibilidade com leitores de tela e audiodescrição.FachaHá ofertas de cursos de graduação EaD em Administração e Marketing, com 160 vagas em cada formação no primeiro semestre de 2026.As disciplinas reúnem videoaulas gravadas, materiais escritos, fóruns e aulas on-line ao vivo, que permitem interação direta com professores. A mensalidade é de R$ 330 para cada curso. As informações estão disponíveis no facha.edu.br.Videoaulas, apostilas, atividades e avaliações ficam disponibilizadas na plataforma Brightspace, acessível por navegador e aplicativo. As aulas ao vivo são realizadas pelo Microsoft Teams e ficam gravadas para acesso posterior (no Brightspace). Os alunos também contam com bibliotecas virtuais.UniCariocaEstão previstas 3.980 vagas para ingressantes em dez cursos de graduação EaD no primeiro semestre de 2026. Na área de Comunicação, são oferecidos Marketing, UX Design e Comunicação Digital. Em Gestão, Administração, Ciências Contábeis, Gestão Financeira, Logística e Recursos Humanos. Em Tecnologia, Análise e Desenvolvimento de Sistemas e o novo curso de Inteligência Artificial.Quatro cursos que eram ofertados a distância até 2025 passaram ao formato semipresencial: Pedagogia, Biomedicina, Educação Física e Fisioterapia.Nos cursos EaD, há conteúdos gravados, aulas on-line ao vivo, acompanhamento de tutores e monitores, atividades semanais com pontuação contínua e provas ao final de cada tema. Dependendo da graduação, há atividades ou estágios presenciais. As mensalidades ficam, em média, na faixa de R$ 129.A partir de 2026, está prevista a implementação de assistentes virtuais com inteligência artificial para apoio à tutoria. Todos os detalhes estão em unicarioca.edu.br.EstácioSão oferecidas mais de 120 opções de cursos de graduação na modalidade EaD. O modelo combina aulas on-line ao vivo, com interação em tempo real, e conteúdos gravados organizados em trilhas digitais, acessíveis a qualquer momento. Para saber mais, visite o site estacio.br.Além do portfólio já existente, a instituição anunciou o lançamento de oito graduações voltadas para áreas associadas à expansão do uso da inteligência artificial e novas demandas do mercado de trabalho. As formações são: Gestão do Design Comportamental, Terapêuticas Digitais, Automação de Conhecimento, Gestão de Mídias Sociais e Comunidades com uso de IA, Produção Criativa com IA, Governança em IA e Auditoria Algorítmica, Gestão de Serviços para a Longevidade e Gestão da Transição Energética e Economia Verde.Os cursos da instituição têm mensalidades que partem de R$ 129. No suporte acadêmico e administrativo, são utilizadas aplicações de inteligência artificial, como a assistente virtual TacIA.FGVA oferta de graduação EaD inclui cursos como Análise e Desenvolvimento de Sistemas, Comércio Exterior, Gestão Comercial, Gestão de Recursos Humanos, Gestão Financeira, Gestão Pública, Logística, Marketing, Processos Gerenciais e Governança Ambiental e Sustentabilidade.O ensino é estruturado em conteúdos liberados em ambiente virtual, com flexibilidade de acesso. Os editais não preveem aulas ao vivo obrigatórias, embora o planejamento pedagógico possa incluir momentos de interação on-line. As mensalidades partem de R$ 722,40.Toda a operação ocorre em ambiente virtual institucional que concentra conteúdos, atividades, avaliações e comunicação acadêmica. No portal.fgv.br, há mais informações.ESPMA instituição tem cursos de pós-graduação e MBAs a distância, como Jornalismo Digital e Narrativas Interativas, Marketing, ESG, Inteligência de Dados, Gestão Empresarial e Branding.O modelo combina aulas on-line ao vivo, com interação ao longo do semestre, atividades digitais e conteúdos gravados. As mensalidades partem de R$ 619,70.A ESPM utiliza principalmente o Canvas como ambiente virtual de aprendizagem a distância para pós-graduação. Nesse caso, os interessados podem visitar o endereço virtual www.espm.br.",
        "imagem": "https://s2-extra.glbimg.com/4uG9kEcv2vDnGnPv5S4ig8DD5fk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/F/0/ocBOQqR26sjLiSN8rvbg/man-2562325-1280.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2026/01/guia-do-ensino-superior-a-distancia-confira-vagas-em-2026-regras-e-o-que-pesquisar-antes-de-ingressar.ghtml",
        "data": "2026-01-04 07:01:18"
    },
    {
        "titulo": "Na Califórnia, idosos atuam como coaches para pessoas da sua faixa etária",
        "descricao": "Na coluna de quinta-feira, escrevi sobre o Plano Diretor para o Envelhecimento que está sendo posto em prática na Califórnia. Hoje, volto a tratar do estado norte-americano, que vem testando ações criativas e inspiradoras para o bem-estar dos idosos. Desta vez, destaco os programas de aconselhamento de pares (senior peer counseling), que contam com voluntários mais velhos para atuar como coaches de pessoas da sua própria faixa etária. A maioria dos condados da área da Baía de San Francisco dispõe de tais serviços. Coaches voluntários: idosos auxiliam pessoas da sua própria faixa etáriaAge without limitsOs voluntários passam por um breve treinamento e trabalham sob a orientação de assistentes sociais clínicos licenciados ou psicólogos. “É uma via de mão dupla. Os voluntários se beneficiam porque acham muito gratificante. Os participantes se sentem ouvidos e ficam menos isolados”, afirmou a psicóloga Anat Louis, em entrevista a um site da região. Louis trabalha na organização Envelhecimento sábio e saudável (Wise and Healthy Aging), sediada em Santa Monica, onde o programa de aconselhamento de pares foi iniciado pela terapeuta Evelyn Freeman na década de 1970. Desde então, se espalhou pelos Estados Unidos e para países como Dinamarca e Canadá.Voluntários como Rita Wengler, de 73 anos, ajudam pessoas que, com frequência, não sabem nem por onde começar para organizar suas vidas. Wengler auxiliou um idoso a se cadastrar para receber cestas básicas e, ocasionalmente, acompanha outros a um centro de convivência. Também presta suporte para quem tenta encontrar nova moradia e identifica riscos de segurança em suas residências. “E, às vezes, só escuto”, resume. Uma das iniciativas mais interessantes é o PEARLS – acrônimo para “Program to encourage active, rewarding lives”, ou “Programa para encorajar vidas ativas e gratificantes” –, voltado para atender casos de depressão leve e distimia (depressão crônica de menor gravidade) em idosos e adultos com epilepsia.Ele foi criado e é mantido pelo Centro de Pesquisa e Promoção de Saúde da Universidade de Washington, em parceria com agências de serviços sociais locais de Seattle. O foco do PEARLS é reduzir os sintomas de depressão e melhorar a qualidade de vida de idosos que não têm acesso ou não procuram tratamento psiquiátrico convencional. O programa visa a empoderar o indivíduo, ensinando habilidades de autogestão para lidar com problemas cotidianos que contribuem para o sofrimento emocional. Não utiliza psicoterapia tradicional, mas sim uma abordagem prática baseada em três pilares:Resolução de problemas: os participantes aprendem a identificar as causas de seu estresse ou depressão. O objetivo é transformar a sensação de “estar sobrecarregado” em um plano de ação que possa ser posto em prática.Ativação social e física: incentiva o idoso a aumentar gradualmente sua participação em eventos e locais fora de casa, combatendo o isolamento e o sedentarismo típicos da depressão.Atividades prazerosas: ajuda o indivíduo a planejar e participar de atividades das quais goste, reintroduzindo o prazer na rotina diária.Geralmente se estende ao longo de quatro a cinco meses, compreendendo de seis a oito sessões de 50 minutos. Um diferencial é que as sessões ocorrem na casa do idoso ou em um local comunitário de sua preferência. Isso remove barreiras de transporte e o estigma associado a ir a uma clínica de saúde mental. Nesse modelo, os coaches são assistentes sociais ou profissionais de saúde comunitária, sob a supervisão de um psiquiatra e um especialista clínico.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/j3qr5Qfypo1w6HZ2dgzawLyMKnU=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/5/W/xjHCg6T7mStBkPe53OjQ/longevidadecoachesvoluntarioscopiavale.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/bemestar/blog/longevidade-modo-de-usar/post/2026/01/04/na-california-idosos-atuam-como-coaches-para-pessoas-da-sua-faixa-etaria.ghtml",
        "data": "2026-01-04 07:01:17"
    }
]