[
    {
        "titulo": "Mudança na Rodoviária altera nome de linhas de ônibus; saiba como ficou",
        "descricao": "Após a transferência da Rodoviária de Salvador para o terminal para Águas Claras, cinco linhas que tinham o antigo terminal como referência, passarão a utilizar o nome do Terminal Shopping da Bahia, a partir desta quarta-feira, 21.De acordo com a Secretaria de Mobilidade, apesar das mudanças na nomenclatura, não haverá alterações nos códigos ou nos itinerários já operados pelas linhas.Segundo a pasta, o terminal Shopping da Bahia continuará em operação normalmente, sendo mantidos os pontos de embarque e desembarque tanto para as linhas que terão seus nomes alterados, quanto para as linhas passantes.Integram as mudanças, as seguintes linhas:0339 - passará de Rodoviária Circular R1 para T. Shopping da Bahia Circular R1;0341 - passará de Rodoviária Circular R2 para T. Shopping da Bahia Circular R2;1612 - passará de Vista Alegre/Paripe x Rodoviária para Paripe x T. Shopping da Bahia;0219 - passará de Ribeira x Rodoviária para Ribeira x T. Shopping da Bahia;1309 - passará de Colina Azul x Rodoviária para Colina Azul x T. Shopping da Bahia. Leia Também: Taxistas têm vagas duplicadas no desembarque da nova Rodoviária de Salvador Nova Rodoviária: operação orienta usuários no 1o dia de funcionamento Rodoviária terá 15 dias de ajustes na operação antes do Carnaval Integração:Para chegar à nova Rodoviária, o usuário poderá realizar a integração nas estações de transbordo. O novo terminal é integrado ao Terminal Águas Claras, e pode ser acessado tanto por ônibus quanto pelo metrô.Quem estiver na estação da Lapa, por exemplo, e deseja chegar o novo terminal, deverá utilizar a linha 1 do metrô, assim como os usuários que partirem das estações Pirajá e Acesso Norte. No caso da estação Pirajá, o usuário tem como opção, além do metrô, a linha 1720 – Terminal Águas Claras x Estação Pirajá.Já quem sai da estação Mussurunga com destino ao Terminal Águas Claras, deverá utilizar a linha 2 do metrô e, no Terminal Acesso Norte, acessar a linha 1.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/rodoviaria-tera-15-dias-de-ajustes-na-operacao-ant0137670700202601200838.jpg?xid=6958823",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/mudanca-na-rodoviaria-altera-nome-de-linhas-de-onibus-saiba-como-ficou-1376841",
        "data": "2026-01-21 06:52:14"
    },
    {
        "titulo": "Em Davos, Brasil tem presença discreta com ausência de Lula e de Haddad",
        "descricao": "Sem a participação do presidente da República e do ministro da Fazenda, governo enviou uma delegação reduzida para o evento na Suíça. A decisão acendeu um alerta entre economistas e analistas de mercado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/09/12/675x450/1_12092025mf14-59117102.jpg?20260120210149%3F20260120210149=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/01/7337212-em-davos-brasil-tem-presenca-discreta-com-ausencia-de-lula-e-de-haddad.html",
        "data": "2026-01-21 06:45:00"
    },
    {
        "titulo": "Sem férias completas e pouco tempo de preparação: como Flamengo e Vasco chegam para 1o clássico carioca de 2026",
        "descricao": "A temporada 2025 foi longa para Flamengo e Vasco. O primeiro jogou até 17 de dezembro, quando perdeu o Intercontinental para o PSG. O segundo, finalista da Copa do Brasil, foi até o dia 21. Cada vez mais inchado de jogos, o calendário já não espera mais as férias — ainda que seja um direito trabalhista. E o Campeonato Carioca, já na terceira rodada, reservou para ambos o primeiro clássico do Rio de Janeiro no ano. Cada um precisou montar — e ajustar — sua estratégia para se preparar para 2026. Planos longe do ideal que devem impactar tanto no confronto das 21h30, no Maracanã, quanto no desempenho ao longo dos próximos meses.No curto prazo, as atenções estão voltadas para o Flamengo, que já teve seu planejamento atropelado e contará com o elenco principal e com o técnico Filipe Luís nesta quarta. A ideia inicial não era essa.Os jogadores que voltaram aos trabalhos em 12 de janeiro — vindos de 25 dias de férias — estavam sendo preparados para dar o pontapé inicial na temporada daqui a uma semana, contra o São Paulo, pelo Campeonato Brasileiro. Agora, ao invés de se prepararem por 16 dias, estrearão só nove dias depois da reapresentação. A escolha dos titulares passará pela análise da condição física.O time sub-20 até receberia “reforços” pontuais do elenco de cima contra Vasco e Fluminense (domingo). Mas seguiria sendo a base da equipe. Só que a campanha com um ponto dos nove disputados no Carioca gerou pânico na torcida e no clube. Lanterna do Grupo B, o rubro-negro se vê ameaçado pelo risco de jogar o quadrangular do rebaixamento — que prevê duas partidas a mais que o mata-mata pelo título (seis contra quatro) e proporcionaria conflito de datas com o Brasileiro e com a Recopa Sul-Americana.Pressionada, a comissão técnica abriu mão do planejamento. Uma aposta sem garantia de sucesso nesta quarta. Pelo pouco tempo de treinamento, porque o trabalho que vinha sendo feito não foi pensado para o clássico e porque deve encontrar um rival melhor fisicamente.O Vasco fez uma aposta diferente e ousada. Parte do elenco se reapresentou em 2 de janeiro. Já os principais jogadores começaram os trabalhos no dia 5. Ou seja: tiveram apenas duas semanas de férias — a outra metade será concedida na pausa para a Copa, em junho. O pouco tempo parado evita que os jogadores percam condicionamento. Até por isso, o aspecto físico exige menos atenção neste começo de trabalho.A força máxima já foi a campo na estreia, contra o Maricá, apenas dez dias depois da reapresentação. E, como o técnico Fernando Diniz decidiu apostar no revezamento entre titulares e reservas, o time A ganhou mais uma semana de preparação e chegará ao primeiro clássico do ano já no 17o dia de trabalho.No caso cruz-maltino, as atenções maiores ficam para o longo prazo. O pouco tempo de descanso entre uma temporada e outra deve cobrar seu preço em algum momento.Agora, os problemas maiores vêm do mercado. Depois de se despedir de Vegetti, que se transferiu para o Cerro Porteño, do Paraguai, o Vasco também não terá Rayan. Em estágio avançado de negociação com o Bournemouth, da Inglaterra, o clube decidiu tirar seu principal jogador do clássico. GB ou David disputam a vaga aberta no ataque cruz-maltino.",
        "imagem": "https://s2-extra.glbimg.com/nwLI4BojtsCsCjFq_tmhTmO5DOw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/R/n/kR310PTnAYTn7BWhD5KQ/arte-1-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2026/01/sem-ferias-completas-e-pouco-tempo-de-preparacao-como-flamengo-e-vasco-chegam-para-1o-classico-carioca-de-2026.ghtml",
        "data": "2026-01-21 06:40:30"
    },
    {
        "titulo": "Netanyahu aceita convite para integrar o Conselho de Paz de Trump",
        "descricao": "Iniciativa foi criada pelo presidente dos EUA para encerrar a guerra entre Israel e Hamas em Gaza",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/12/benjamin-netanyahu-israel.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/netanyahu-aceita-convite-para-integrar-o-conselho-de-paz-de-trump/",
        "data": "2026-01-21 06:39:30"
    },
    {
        "titulo": "Adolescente autista mata padrasto ao tentar defender a mãe de agressão",
        "descricao": "Vítima relatou que o marido chegou em casa embriagado e alterado.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Faca-usada-no-crime.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/21/adolescente-autista-mata-padrasto-ao-tentar-defender-a-mae-de-agressao/",
        "data": "2026-01-21 06:36:08"
    },
    {
        "titulo": "Injeção letal: técnico diz que agiu por nervosismo em plantões no hospital",
        "descricao": "Técnicos de enfermagem são investigados por homicídio qualificado após mortes suspeitas no Hospital Anchieta",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/centro-oeste/df/injecao-letal-tecnico-diz-que-agiu-por-nervosismo-em-plantoes-no-hospital/",
        "data": "2026-01-21 06:36:07"
    },
    {
        "titulo": "Injeção letal em UTI: o que se sabe sobre as mortes dos pacientes no DF",
        "descricao": "Vítimas tinham diferentes quadros clínicos e idades; polícia segue investigando o caso para esclarecer a motivação dos crimes, que aconteceram entre novembro e dezembro de 2025",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/centro-oeste/df/injecao-letal-em-uti-o-que-se-sabe-sobre-as-mortes-dos-pacientes-no-df/",
        "data": "2026-01-21 06:35:28"
    },
    {
        "titulo": "Balões da Nasa na Antártida tentam desvendar a antimatéria",
        "descricao": "Pesquisa teve início em dezembro de 2025 e foi finalizada no início deste ano com quatro voos bem sucedidos realizados em uma base americana no continente",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/PESQUISA-NASA-BALOES.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/baloes-da-nasa-na-antartida-tentam-desvendar-a-antimateria/",
        "data": "2026-01-21 06:34:18"
    },
    {
        "titulo": "Foguete para a Lua: entenda nome de “Artemis” na missão da Nasa",
        "descricao": "Foguete Space Launch System (SLS) foi levado em direção à plataforma de lançamento na Flórida no último sábado",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/artemisdois.jpg?crop=1&h=488&w=813",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/foguete-para-a-lua-entenda-nome-de-artemis-na-missao-da-nasa/",
        "data": "2026-01-21 06:33:38"
    },
    {
        "titulo": "Sampo continua programa de recompra de ações com compra de €280.668",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/sampo-continua-programa-de-recompra-de-acoes-com-compra-de-280668-93CH-1805468",
        "data": "2026-01-21 06:33:21"
    }
]