[
    {
        "titulo": "Residência de madeira pega fogo na Asa Sul; ninguém fica ferido",
        "descricao": "Bombeiros apagaram o fogo nas proximidades da Unieuro. Apesar da grande quantidade de fumaça, não houve vítimas.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/06/360x240/1_whatsapp-image-2026-02-06-at-21-18-48-64079673.jpeg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7349941-residencia-de-madeira-pega-fogo-na-asa-sul-ninguem-fica-ferido.html",
        "data": "2026-02-07 02:32:00"
    },
    {
        "titulo": "Botafogo quita dívida, deixa transfer ban da Fifa e pode inscrever atletas",
        "descricao": "O Botafogo quitou a dívida que tinha com o Atlanta United e deixou, na noite desta sexta-feira (06), a lista de times que fazem parte do transfer ban da Fifa. O clube carioca estava impedido de inscrever atletas desde o fim do ano passado.A Fifa retirou o nome do Botafogo da lista de proibições de registro. O nome do alvinegro constava no sistema desde o dia 30 de dezembro por uma dívida de US$ 21 milhões (R$ 109 milhões) com o time dos EUA.Com isso, o clube está liberado para inscrever novos jogadores. Com isso, as negociações do momento, incluindo a do zagueiro Marco di Cesare, do Racing, devem acelerar nos próximos dias.Na semana passada, John Textor, dono da SAF do Botafogo, falou que usaria o próprio dinheiro para encerrar a punição. \"Eu disse ao clube associativo que vou fazer um investimento pessoal no valor que precisamos para pagar o Atlanta United para remover o transfer ban. Acredito que teremos tudo resolvido com o clube associativo, porque preciso da aprovação deles. Estou muito confortável. Eu vou bancar pessoalmente o pagamento ao Atlanta United\", explicou o norte-americano à BotafogoTV.Há apenas cinco clubes brasileiros na atual lista da Fifa: Colorado-PR, Ipatinga-MG, Miramar-PB, no masculino, e Avaí-Kindermann e Real Brasília, no feminino. FUTEBOL Botafogo quita dívida, deixa transfer ban da Fifa e pode inscrever atletas ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/botafogo-quita-divida-deixa-transfer-ban-da-fifa-e-pode-inscrever-atletas/728850",
        "data": "2026-02-07 02:31:00"
    },
    {
        "titulo": "O Grande Debate: Fala de Moraes mostra divisão no STF por Código de Ética?",
        "descricao": "Ministro afirmou que há “má-fé” nas críticas que acusam a Corte de permitir que magistrados julguem processos com participação de parentes como advogados",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/o-grande-debate-fala-de-moraes-mostra-divisao-no-stf-por-codigo-de-etica/",
        "data": "2026-02-07 02:30:54"
    },
    {
        "titulo": "Quem era Henrique Maderite, influenciador bolsonarista morto em haras de MG",
        "descricao": "O influenciador digital Henrique Maderite morreu aos 50 anos nesta sexta-feira (6), no distrito de Amarantina, em Ouro Preto, na região Central de Minas Gerais. A morte foi confirmada oficialmente pelo Governo de Minas Gerais. O caso é investigado pelas autoridades, e a perícia foi acionada para apurar as circunstâncias. Henrique Maderite ficou conhecido nacionalmente [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/fotojet-2026-02-06t231810-412.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/quem-era-henrique-maderite-influenciador-bolsonarista-morto-em-haras-de-mg/",
        "data": "2026-02-07 02:30:53"
    },
    {
        "titulo": "Defesa Civil confirma nova redução do Rio Acre, na capital: 11,45 m",
        "descricao": "A medição das 21h desta sexta-feira, 06, confirmou a continuidade da vazante do Rio Acre em Rio Branco, segundo boletim divulgado pela Defesa Civil Municipal. De acordo com os dados oficiais, o nível do rio marcou 11,45 metros às 21h, mantendo a tendência de queda registrada ao longo de todo o dia. Em relação à [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2025-12-27-at-18.44.50-1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/defesa-civil-confirma-nova-reducao-do-rio-acre-na-capital-1145-metros/",
        "data": "2026-02-07 02:30:29"
    },
    {
        "titulo": "Diretor da Acacia Research, Geoff Ribar, não buscará reeleição após mandato atual",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/diretor-da-acacia-research-geoff-ribar-nao-buscara-reeleicao-apos-mandato-atual-93CH-1827084",
        "data": "2026-02-07 02:28:55"
    },
    {
        "titulo": "Alckmin nega candidatura em SP e adia decisão sobre ser vice de Lula",
        "descricao": "Vice-presidente diz que chapa do PT terá “um bom candidato” ao governo paulista, mas não será ele",
        "imagem": "https://static.poder360.com.br/2026/02/alckmin-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-eleicoes/alckmin-nega-candidatura-em-sp-e-adia-decisao-sobre-vice-ser-vice-de-lula/",
        "data": "2026-02-07 02:28:41"
    },
    {
        "titulo": "'BBB 26': Brothers escolhem rivais para paredão fictício em 'sincerinho'; saiba como será o duelo de risco",
        "descricao": "Tadeu Schmidt explicou ontem, quinta-feira (5), a dinâmica da semana no \"BBB 26\". Segundo ele, a sexta-feira (6) seria quente, \"quente mesmo\", garantiu. Antes da festa com a apresentação de Thiaguinho, ele perguntou para cada participante: \"Quem você gostaria de enfrentar em um Paredão?\". O apresentador explicou: \"É um Sincerinho light, um pocket Sincerão\".EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parteMari Gonzalez defende o ex, Jonas Sulzbach, após fala de Juliano Floss': 'Homem de caráter'As respostas de hoje são decisivas para o funcionamento da dinâmica de sábado (7), quando acontecerá a dinâmica duelo de risco. Durante o programa ao vivo, a pessoa sorteada irá duelar com a pessoa apontada durante o 'sincerinho' para enfrentar no paredão. O duelo de risco vai terminar com uma ou duas pessoas emparedadas, e talvez com alguém imune.Quem cada brother gostaria de enfrentar em um Paredão?Boneco quer enfrentar Cowboy, porque o acha manipulador;Ana Paula quer enfrentar Sarah, porque a acha incoerente;Milena quer enfrentar Capetinha, porque o acha fraco;Chaiany quer enfrentar Jordana, pois está de falsidade;Samira quer enfrentar Jordana, pois está de falsidade;Maxiane quer enfrentar Gabriela, pois é incoerente;Sol quer enfrentar Juliano, pois compra briga dos outros; Sarah quer enfrentar Babu, pois é prepotente;Solange quer enfrentar Gabriela, pois é chata;Cowboy quer enfrentar Boneco, pois o considera perdido;Juliano quer enfrentar Cowboy, pois é falso e manipulador;Gabriela enfrentaria Marciele, pois é planta;Marciele quer enfrentar Juliano, pois o considera folgado;Breno quer enfrentar Capetinha, pois não vê movimentações de jogo;Marcelo quer enfrentar Gabriela, pois a considera chata;Capetinha quer enfrentar Milena, pois a considera chata, arrogante;Enquanto isso, Jonas ficou sozinho no quarto do líder e precisou palpitar sobre a escolha da casa. Schmidt pediu para que o modelo sorteasse três nomes na urna e adivinhasse o rival escolhido para enfrentar no paredão.A primeira sorteada foi Solange Couto, e Jonas acertou o chute. Ele sugeriu que Gabriela tivesse sido a escolhida pela atriz. O outro rosto que saiu da urna foi Milena, mas o brother errou, ao apontar Sarah como a escolhida pela animadora infantil. Por fim, Samira foi sorteada e o líder supôs erroneamente que Gabriela havia sido escolhida. Mais LidasInitial plugin textOnde assistir ao 'BBB 26'?O programa vai ao ar todos os dias na TV Globo. De segunda-feira a sábado, ele passa após a novela \"Três Graças\"; e aos domingos, após o \"Fantástico\". Assinando o Globoplay, é possível acompanhar o que acontece na casa 24 horas por dias ao vivo. Antes da estreia, o público pode acompanhar o que rola durante o dia nas cinco casas de vidro pelo Globoplay de sexta-feira (9) até domingo (11). Na TV aberta, o especial \"Seleção BBB\" mostra mais sobre os candidatos e um resumão sobre os acontecimentos do dia. Esse programa vai ao ar depois de \"Três Graças\" na sexta e no sábado (10). No domingo, ele passa antes do \"Fantástico\", quando Tadeu Schmidt vai relevar os 10 escolhidos pelo público, dois de cada casa, para integrar o jogo. Casa dos sonhos do 'BBB 26'A casa do \"BBB 26\" tem os sonhos mais comuns e os devaneios oníricos como temas. Entre eles, a riqueza, a beleza, a eternidade, a possibilidade de voar, de viver um grande amor, a fama, as aventuras e viagens, além de paisagens improváveis que se cruzam de maneira surreal. A decoração tem cédulas de dinheiro falsas, barras de ouro também falsas, ampulhetas, paredes com nuvens e outras com corações. Um ponto alto é a academia, que exibe objetos autênticos e homenagens a atletas consagrados, como uma sala de troféus e relíquias esportivas autografadas.",
        "imagem": "https://s2-extra.glbimg.com/-k_M9MamITk95eMZsSe14aszBmM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/s/2/rgVuhVS1ic5Ufy4AXrag/captura-de-tela-2026-02-06-232146.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/02/bbb-26-brothers-escolhem-rivais-para-paredao-ficticio-em-sincerinho-saiba-como-sera-o-duelo-de-risco.ghtml",
        "data": "2026-02-07 02:28:25"
    },
    {
        "titulo": "VP sênior da Coreweave, Goldberg Chen, vende US$ 1,43 milhão em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/vp-senior-da-coreweave-goldberg-chen-vende-us-143-milhao-em-acoes-93CH-1827083",
        "data": "2026-02-07 02:27:09"
    },
    {
        "titulo": "Diretor da Coreweave, Venturo, vende ações no valor de US$ 23,9 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-coreweave-venturo-vende-acoes-no-valor-de-us-239-milhoes-93CH-1827082",
        "data": "2026-02-07 02:27:03"
    }
]