[
    {
        "titulo": "Hidrogel reduz aquecimento e aumenta em 13% a eficiência de painéis solares",
        "descricao": "Tecnologia barata de Hong Kong elimina \"pontos quentes\" causados por sombras em painéis solares e aumenta produção de energia em 13%",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Photo-3.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/tecnologia/hidrogel-reduz-aquecimento-e-aumenta-em-13-a-eficiencia-de-paineis-solares/",
        "data": "2026-02-21 07:30:40"
    },
    {
        "titulo": "No 'BBB 26', sábado tem big fone deixando uma pessoa emparedada; confira a dinâmica da semana no jogo",
        "descricao": "Mais uma rodada começou no \"Big Brother Brasil 26\" com a terceira liderança de Jonas Sulzbach no jogo. A dinâmica da semana vai fazer com que os confinados precisem de sorte, habilidade e estratégia para fugir do paredão. Depois do sincerinho da última sexta-feira (20), reality show terá chamada do big fone. Após terceira liderança de Jonas no 'BBB 26', quem é o favorito para ganhar o jogo? Veja parcial da enquete'BBB 26': Perfil transforma Ana Paula Renault, Jonas e outros participantes em bebês fofíssimos com IA; veja fotosNeste sábado (21), acontece a prova do anjo para os participantes. Mais tarde, ao vivo, o big fone toca com uma mensagem especial: o brother ou sister que atender, precisará uma das três pessoas do seu paredão ideal para enfrentar no duelo de risco. Desse duelo, uma pessoa vai sair emparedada, e outra vai sair imune.Já no domingo (22), uma pessoa já estará imunizada pelo duelod e risco e outra ganhará a imunidade pelo anjo (ou duas, caso ele decida não ver o vídeo da família). Um confinado estará emparedado pelo duelo; o líder empareda mais um e o mais votado da casa também vai para o paredão. Aquele que foi emparedado pelo duelo de risco terá um contragolpe e puxa mais um para a berlinda. Alberto Cowboy comprou o poder de vetar uma pessoa do bate e volta, mandando esse participante direto para o paredão junto com o indicado do líder. Com isso, dois confinados jogam a prova e somente um escapa da berlinda. Na terça (24), Tadeu Schmidt anuncia o resultado da votação e elimina mais um do jogo. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/CxMWlTirJaIk6OL-onfIQ74UcEw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/4/7/0RfpSXTm6kGPcXlQADew/captura-de-tela-2026-01-19-194754.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/02/no-bbb-26-sabado-tem-big-fone-deixando-uma-pessoa-emparedada-confira-a-dinamica-da-semana-no-jogo.ghtml",
        "data": "2026-02-21 07:30:39"
    },
    {
        "titulo": "Atenção: quem não deve comer bananas?",
        "descricao": "Diversas organizações de saúde nos Estados Unidos emitiram alertas sobre o consumo de banana por pacientes com doenças crônicas. Os Institutos Nacionais de Saúde (NIH) e a Associação Americana do Coração (AHA) identificaram riscos específicos relacionados ao teor de potássio e açúcar das bananas.Dissolução gradual: 9 sinais de que seu amigo é tóxico e como se distanciar sem confrontá-loTherian: especialista explica por que 'há sofrimento' por trás do fenômeno viralQuais pacientes devem restringir o consumo de bananas?O teor de potássio define a identidade nutricional deste alimento, como destaca o Instituto Nacional de Saúde dos EUA (NIH), que enfatiza a função deste mineral no organismo. O coração e os rins necessitam de níveis adequados deste componente para o seu funcionamento diário. O potássio também garante a contração muscular e a transmissão eficiente dos impulsos nervosos. De acordo com o Departamento de Agricultura dos EUA (USDA), uma porção regular da fruta contém 375 miligramas deste mineral, quantidade que representa 11% da ingestão diária recomendada para um homem. Para as mulheres, o valor chega a 16% da ingestão recomendada.Certos grupos de pessoas enfrentam riscos associados à ingestão desse mineral. Pacientes com doença renal avançada estão entre esse grupo de risco, pois seus sistemas renais não processam o excesso de potássio normalmente. Pessoas que tomam medicamentos para pressão alta sofrem efeitos negativos devido ao acúmulo de potássio. Problemas cardíacos também exigem um controle dietético rigoroso.Os médicos concordam que altas doses são necessárias para atingir níveis perigosos no sangue. Consultar um profissional de saúde é essencial para aqueles que consomem potássio frequentemente devido a essas condições médicas.Riscos associados a carboidratos e produtos processadosA Associação Americana do Coração (AHA) alerta contra o consumo de alimentos processados. Muitos consumidores presumem que os produtos processados ​​conservam os benefícios dos alimentos frescos.Caneta emagrecedora: União Europeia aprova nova dose 'tripla' de Wegovy que promete perda de até 21% do peso corporalColleen Spees, professora da Universidade Estadual de Ohio, esclareceu esse ponto. \"A maioria dos chips de banana é desidratada e frita. Alguns são até mesmo revestidos com óleo ou xarope, o que representa uma contribuição significativa de açúcares adicionados, calorias e gordura\", explicou.O valor energético desta fruta natural também requer atenção. Uma fruta média contém 26 gramas de carboidratos. Isso é o dobro da quantidade encontrada em uma maçã comum. Indivíduos que seguem dietas com baixo teor desses nutrientes devem limitar sua ingestão diária. O excesso de carboidratos impacta o equilíbrio glicêmico de pessoas com metabolismo sensível. Moderar o consumo das porções evita picos desnecessários de açúcar no sangue.Impacto das alergias e da tiramina no organismoA alergia a frutas tropicais é outro fator de exclusão relevante. Os sintomas dessa condição variam bastante. Alguns pacientes apresentam irritação leve na pele ou nas mucosas após a ingestão, enquanto outros enfrentam reações adversas mais graves. Pessoas com histórico de alergias alimentares devem monitorar atentamente as reações do organismo. É necessário buscar atendimento médico imediato ao primeiro sinal de reação imunológica, pois o diagnóstico profissional permite a identificação precisa da causa da sensibilidade cutânea ou gástrica.Borrifar vinagre na porta de casa pode melhorar sua vida; entenda para que serve e como fazerA área da neurologia identificou contraindicações específicas relacionadas a essa fruta. O consumo de bananas pode desencadear ou agravar dores de cabeça em indivíduos suscetíveis. Esse fenômeno ocorre devido à presença de tiramina na composição química da fruta. Esse aminoácido está diretamente associado a crises de enxaqueca em pessoas sensíveis. Neurologistas recomendam a eliminação desse alimento da dieta de pacientes com dores de cabeça crônicas. Reduzir a ingestão de tiramina na dieta diária diminui a frequência de episódios de dor intensa. Monitorar os alimentos que desencadeiam as crises é fundamental para o sucesso dos tratamentos neurológicos.Valor nutricional e equilíbrio na dieta diáriaO equilíbrio deste alimento é positivo para a população em geral, mesmo sem condições pré-existentes. A fruta fornece magnésio, fitoquímicos e antioxidantes essenciais. Esses componentes auxiliam na proteção celular e no metabolismo geral do corpo.\"São ricos em nutrientes e fibras, deliciosos e baratos. São tudo de bom\", destacou Spees. A diversidade nutricional garante uma saúde ideal. Especialistas sugerem o consumo de uma variedade de frutas coloridas para atender a todas as necessidades do organismo. A banana desempenha um papel importante nessa dieta equilibrada. O segredo está em compreender as limitações individuais e respeitar as recomendações médicas. O acesso a informações precisas sobre a composição química dos alimentos previne riscos desnecessários.",
        "imagem": "https://s2-oglobo.glbimg.com/ck-gxzZ0yZD0GQbx7H5vA5wFaVE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/i/g/jhm8iYSeaN6hMSoTtmjQ/banana-cortada-de-vista-superior-na-placa-de-madeira-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/21/atencao-quem-nao-deve-comer-bananas.ghtml",
        "data": "2026-02-21 07:30:37"
    },
    {
        "titulo": "Semana de moda de Nova York traz coleções de inverno 2026 com peças usáveis e poucas surpresas",
        "descricao": "Em tempos incertos, como o que a política norte-americana enfrenta com os abusos cometidos pelo governo Trump, a moda pode atravessar dois caminhos: o do escapismo e o do pé no chão. O que se viu nas coleções de outono-inverno 2026 na Semana de Moda de Nova York, que aconteceu de 11 a 16 deste mês, foi a opção mais conservadora. Alinhadas ao estilo pragmático do país, as propostas surgiram prontas para sair das passarelas para as ruas, sem escalas. Entre os destaques, alfaiataria líquida, minimalismo noturno e tailleur revisitado. A direção morna foi ressaltada pela crítica de moda Vanessa Friedman, do The New York Times. “O mundo vive momentos de tensão enquanto os estilistas focam em roupas sem uma mensagem por trás”, escreveu.Ralph LaurenAlfaiataria em alta no desfile de Ralph LaurenGettyImagesAos 86 anos, Ralph Lauren é um símbolo da moda americana. Nesta temporada de inverno 2026, revisitou os próprios clássicos. O luxo atemporal, embalado por arquétipos de mulheres aventureiras, apareceu em ternos, capas de tweed e vestidos metálicos. “A alfaiataria impecável marcou presença em quase todas as peças”, analisa a consultora de moda internacional Simone Jordão. “Ralph Lauren transcende tendências.”Marc JacobsMenos performático do que em anos anteriores, Marc Jacobs veio “slim”. Saias retas em comprimentos diversos foram a tônica do desfile, chamado Memory Loss. Ele bebeu de diversas fontes: Saint Laurent dos anos 1960, Prada e de seu próprio trabalho, ao fazer releitura da coleção grunge para a marca Perry Ellis, de 1993. “Apostou numa silhueta linear, nada instagramável”, opina o consultor de branding de moda Fábio Monnerat.Minissaia de Marc JacobsGettyImagesPatBoCom evento intimista, a marca PatBo, a única brasileira no calendário oficial da Semana de Moda de Nova York, apresentou a coleção de inverno 2026, Brazilian Bohemian. Nela, Patricia Bonaldi imprimiu tintas nacionais ao estilo boho. “Além de conectar o passado com o presente, quis reafirmar uma identidade que não dilui para ser global”, diz a estilista.Coleção de inverno 2026 da marca PatBoDivulgaçãoCarolina HerreraO diretor criativo Wes Gordon trocou modelos por pintoras e galeristas, como Amy Sherald e Hannah Traore. Casacos do tipo casulo e a estampa de onça fugiram do script habitual da marca. “Saiu da latinidade explícita da coleção anterior para o minimalismo novaiorquino”, observa a analista de moda Paula Acioli.Carolina Herrera: onça em destaque no inverno 2026GettyImagesMichael Kors comemorou o 45o aniversário da marca homônima reverenciando o que mais o inspira: a cidade de Nova York e o glamour urbano. Vestidos que deslizam sobre o corpo usados sob casacos de pele fake, blusas de gola alta e tons como fawn (bege acinzentado) e ruby roubaram a cena. “A silhueta despojada e chique ganhou toques de drama com luvas imponentes, que arremataram looks monocromáticos”, avalia Simone Jordão. “Ressaltou o estilo americano, relaxado e desejável”, emenda a consultora.Luvas imponentes no desfile de Michael KorsGettyImagesCoachWhat we share (o que compartilhamos), foi o ponto de partida do inverno da Coach. A marca estabeleceu um alvo: a Geração Z. O diretor criativo da etiqueta, Stuart Vevers, colocou a estética emo, o estilo preppy e o xadrez grunge num caldeirão para criar jaquetas colegiais de lã de carneiro, blazer xadrez com costuras aparentes e vestidos de seda coordenados com tênis de skate. “Gostei da atmosfera superjovem. Misturou alfaiataria a códigos esportivos do streewear”, analisa o editor de moda Rogério S.Influência grunge no desfile da CoachGettyImages",
        "imagem": "https://s2-oglobo.glbimg.com/ei7By3q9f71uCdSDRHg4gEBi_94=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Q/a/hcaxvhQhqOJ5cSImajAA/bfa-53321-7725692.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/moda/noticia/2026/02/21/semana-de-moda-de-nova-york-traz-colecoes-de-inverno-2026-com-pecas-usaveis-e-poucas-surpresas.ghtml",
        "data": "2026-02-21 07:30:36"
    },
    {
        "titulo": "'Coração acelerado': Zilá recebe notícia devastadora após a morte do pai",
        "descricao": "Nos próximos capítulos da novela das 19h, “Coração acelerado”, Zilá (Leandra Leal) e Janete (Leticia Spiller) terão um grande embate depois da morte de Eliomar (Stepan Nercessian).Mais 'Coração acelerado': Em grupo de discussão, público pede mais cenas de três personagens. Saiba quaisLeia também: Colaboradora de 'Coração acelerado', Paula Amaral entrega sinopse de novela à GloboA leitura do testamento provará que o fazendeiro deixou as terras do Caturama para a mãe de Agrado (Isadora Cruz). A vilã vai se enfurecer, pois deseja transformar a área em resort de luxo.TV e famosos: se inscreva no canal da coluna Play no WhatsAppGalerias RelacionadasInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/EtzPkIR7lzBGUxOMEK0k9vL5A08=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/1/8/RCBCr1SHGBcakbW4qaMg/janete.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/novelas/noticia/2026/02/21/coracao-acelerado-zila-recebe-noticia-devastadora-apos-a-morte-do-pai.ghtml",
        "data": "2026-02-21 07:30:34"
    },
    {
        "titulo": "Declaração de amor e 'viver o agora': quais foram os últimos conselhos de Eric Dane antes de morrer",
        "descricao": "A morte de Eric Dane, na quinta-feira (19), aos 53 anos, deixou em luto amigos, artistas e admiradores, que o acompanharam nos últimos meses, desde que ele revelou, em 2025, que enfrentava a esclerose lateral amiotrófica (ELA), uma doença neurológica degenerativa ainda sem cura. Apesar da luta difícil, a estrela de “Grey’s Anatomy” e “Euphoria” fez questão de deixar conselhos em vida — reflexões que ele próprio aprendeu ao longo da trajetória.Quem é a namorada de Bad Bunny? Gabriela Berlingeri é vista com o cantor em São PauloLembra deles no BBB? Veja o antes e depois de todos os 423 participantes que já passaram pelo reality show“Vivam agora, o presente. É difícil, mas aprendi a fazer isso. Por anos, me perdi na minha cabeça, chafurdando em preocupação, autopiedade, vergonha e dúvida. ‘Eu deveria ter feito isso’, ‘eu nunca deveria ter feito isso’. Não mais. Para sobreviver, eu me forcei a estar no presente, mas eu não quero estar mais em lugar nenhum. O passado contém arrependimentos e o futuro permanece desconhecido, então vivam o agora”, recomendou ele em uma entrevista ao documentário “Famous last words”, da Netflix.O ator Eric Dane em 'Grey's Anatomy'Divulgação“Se apaixonem. Não necessariamente por uma pessoa, embora eu também recomende isso. Mas se apaixonem por algo. Encontrem sua paixão, sua alegria, a coisa que vai fazer vocês levantar da cama pela manhã”, disse ele. “Achem algo que anime vocês, seu caminho, propósito, sonho, então vão atrás disso.”Em certo momento, Dane também lembrou da ex-esposa, Rebecca, a quem fez uma declaração de amor: “A gente ainda se ama profundamente, eu só acho que a gente não quer mais viver um com o outro. Mas tem muito amor aí. Eu nunca vou me apaixonar por qualquer mulher como eu me apaixonei pela Rebecca. Ela é a mãe das minhas filhas”.O ator ainda falou sobre a importância dos amigos na vida de uma pessoa. Os amigos, aliás, segundo Dane, foram importantes na fase final de sua vida.“Achem seus amigos e permitam que eles achem vocês, e se deem a eles. Os melhores darão a vocês de volta. Sem julgamento, condições ou perguntas a serem feitas. Eu sou muito grato pela minha família e amigos mais próximos. Todos se colocaram à disposição. Eu não posso fazer nem as menores coisas que eu costumava fazer. Não posso dirigir, ir à academia, ao café, mas aprendi a abraçar alternativas. Meus amigos vêm até mim. Nós comemos juntos, assistimos a um jogo, ouvimos música. Eles não fazem nada de especial, apenas aparecem”, afirmou ele.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/ItiIUOuOiNB3ONlOQY0VrmE9sOQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/X/B/gxhuKJRduwBior12MDOQ/113977926-files-us-actor-eric-dane-poses-during-a-photo-session-on-november-9-2017-in-paris-dane-who.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/21/declaracao-de-amor-e-viver-o-agora-quais-foram-os-ultimos-conselhos-de-eric-dane-antes-de-morrer.ghtml",
        "data": "2026-02-21 07:30:33"
    },
    {
        "titulo": "Rainha de bateria novata na Sapucaí, Virgínia Fonseca fica no topo das buscas no Google após polêmicas durante desfile",
        "descricao": "A estreia de Virginia Fonseca como rainha de bateria da Acadêmicos do Grande Rio não passou despercebida — nem na Avenida, nem fora dela. Mesmo com a escola de Duque de Caxias encerrando o Carnaval 2026 na oitava colocação, a influenciadora, que tem mais de 50 milhões de seguidores em suas redes sociais, foi a rainha de bateria mais buscada no Google no Brasil nos últimos sete dias, impulsionada por polêmicas e pela curiosidade em torno de seu primeiro desfile na Sapucaí. Virginia esteve no topo das polêmicas do carnaval. A musa teve problemas com a fantasia durante todo o desfile, incluindo um tapa-sexo descolado e dores causadas pelo costeiro de 12 kg. A influenciadora também foi vaiada e criticada por falta de samba no pé pelos torcedores. Levantamento do Google Trends, que considera dados das rainhas de bateria dos grupos especiais do Rio e de São Paulo, coloca Virgínia no topo do ranking de interesse. Ela assumiu o posto antes ocupado por Paolla Oliveira e fez sua estreia à frente da bateria em meio a grande expectativa e debate nas redes sociais.Virginia demonstra nervosismo em bastidores do desfile na Sapucaí como rainha de bateria da Grande RioReprodução/TwitchNa segunda posição aparece Juliana Paes, que retornou à Marquês de Sapucaí após 17 anos defendendo a bateria da Unidos do Viradouro, campeã deste ano. Em terceiro lugar está Viviane Araújo, veterana que segue à frente da bateria do Acadêmicos do Salgueiro e também desfilou pela Mancha Verde, na capital paulista.Completam o top 5 Sabrina Sato — rainha da Unidos de Vila Isabel e da Gaviões da Fiel — e a cantora IZA, à frente da bateria da Imperatriz Leopoldinense.O Google Trends também identificou quais rainhas registraram maior crescimento proporcional nas buscas na última semana — nomes que não figuravam entre os mais pesquisados e passaram a despertar interesse durante o carnaval. Lideram essa lista Theba Pitylla, da Império de Casa Verde, e Vanessa Rangeli, da Acadêmicos de Niterói.Curiosidade sobre o postoAlém dos nomes, o próprio cargo de rainha de bateria entrou em alta. Entre as perguntas mais buscadas no Brasil nos últimos sete dias estão:Quanto ganha uma rainha de bateria?Rainha de bateria tem nota?Rainha de bateria ganha para desfilar?Rainha de bateria é avaliada?Quem escolhe a fantasia da rainha de bateria?O ranking completo das rainhas mais buscadas inclui ainda Mileide Mihaile, da Unidos da Tijuca; Mayara Lima, do Paraíso do Tuiuti; Fabíola de Andrade, da Mocidade Independente de Padre Miguel; Juju Salimeni, da Barroca Zona Sul; e Evelyn Bastos, da Estação Primeira de Mangueira.",
        "imagem": "https://s2-oglobo.glbimg.com/tuOnP5iaIZ7cGP9xZKMY_o2K1qU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Q/o/CKUWdbTzyB160b7ASQZA/leao-virgini.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/21/rainha-de-bateria-novata-na-sapucai-virginia-fonseca-fica-no-topo-das-buscas-no-google-apos-polemicas-durante-desfile.ghtml",
        "data": "2026-02-21 07:30:31"
    },
    {
        "titulo": "'É muito tóxico': diz especialista sobre a moda da valorização da extrema magreza que voltou a crescer",
        "descricao": "O retorno de um modismo dos anos 1990 trouxe uma tendência que tem preocupado os profissionais de saúde: a magreza extrema. Para a nutricionista Sophie Deram, que atua no Ambulatório de Transtornos Alimentares do Instituto de Psiquiatria do Hospital das Clínicas da Universidade de São Paulo (USP), esse movimento foi estimulado pelo boom das canetas emagrecedoras, como são chamados os medicamentos injetáveis, análogos do GLP-1, aprovados para tratamento da obesidade e diabetes tipo 2. A autora dos livros “O peso das dietas”, “Os 7 pilares da saúde alimentar” e “Pare de engolir mitos” também aponta o papel crucial das restrições alimentares incentivadas principalmente nas redes sociais, no surgimento crescente de transtornos alimentares. Ao GLOBO, a especialista detalha como a restrição alimentar afeta o cérebro, os perigos do emagrecimento exagerado, especialmente para meninas na puberdade, e como a valorização da magreza também afeta os homens. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/lD0lsLXnwx58l8Enj2l74a5afmc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/m/B/P8G7AaQFGYBg7XBrIOlA/113768142-saude-sao-paulo-sp-06-02-2026-nutrionista-autora-e-pesquisadora-sophie-deram-estud.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/21/e-muito-toxico-diz-especialista-sobre-a-moda-da-valorizacao-da-extrema-magreza-que-voltou-a-crescer.ghtml",
        "data": "2026-02-21 07:30:30"
    },
    {
        "titulo": "E como fica o treino na menopausa?",
        "descricao": "A menopausa é uma das fases em que as mulheres se sentem mais frustradas com o próprio corpo, e isso não é porque o exercício físico para de funcionar, mas porque o corpo começa a responder ao estímulo de forma diferente. Não é só seguir o discurso que por décadas era “continue treinando que tudo se resolve”. Aceitar só isso é ignorar tudo que seu corpo está tentando contar. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/EzjJqsmXrFNpbBHV2r3rCGQ5SDw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/g/N/zTwpIXSy6hHsaaJJ3fZg/pexels-518880552-16300776-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/chico-salgado/post/2026/02/e-como-fica-o-treino-na-menopausa.ghtml",
        "data": "2026-02-21 07:30:29"
    },
    {
        "titulo": "Defesa de Bolsonaro pleiteia domiciliar; PGR aponta assistência 24h",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou que a Procuradoria-Geral da República (PGR) e a defesa de Jair Bolsonaro se manifestassem sobre um novo pedido de prisão domiciliar. A medida foi tomada após o ex-presidente ser submetido a uma perícia médica oficial, que confirmou uma série de condições clínicas.Quadro clínicoBolsonaro, que cumpre pena de 27 anos e 3 meses de reclusão por tentativa de golpe de Estado, apresenta, segundo os peritos:- Hipertensão arterial sistêmica e aterosclerose;- Síndrome de apneia obstrutiva do sono (grau grave);- Obesidade e refluxo gastroesofágico;- Aderências intra-abdominais decorrentes de cirurgias prévias. Leia Também: Zona Azul é suspensa em Coité após comissão ignorar parecer técnico Troca de unidade de medida viabilizou desvio de verbas em Itagibá Contrato de internet da Prefeitura de São Felipe entra na mira do TCM Parecer da PGRApesar do diagnóstico, a PGR manifestou-se contrariamente à concessão do benefício. No documento enviado ao STF, o órgão sustenta que o tratamento para tais patologias já é prestado regularmente dentro do ambiente carcerário.“Visto que a realidade fática não sofreu alteração substancial, e considerando que o batalhão dispõe de assistência médica 24 horas e unidade avançada do SAMU, permanece incólume o entendimento jurisprudencial do STF”, cita o parecer.A Procuradoria reforça que a prisão domiciliar é reservada exclusivamente a casos em que a unidade de custódia é incapaz de ofertar o tratamento indispensável, o que não se verificaria no caso em tela.NegativasA semana também foi marcada por decisões rigorosas em relação a outros envolvidos na trama golpista. Na última quinta-feira, 19, a PGR também se posicionou contra o pedido de visita íntima formulado pela defesa do general Mario Fernandes. O militar, condenado a 26 anos e 6 meses de prisão, é apontado como um dos articuladores do plano de ruptura institucional.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Contrato-de-internet-da-Prefeitura-de-Sao-Felipe-e0137497900202601060928.jpg?xid=6943247",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/defesa-de-bolsonaro-pleiteia-domiciliar-pgr-aponta-assistencia-24h-1380422",
        "data": "2026-02-21 07:30:00"
    }
]