[
    {
        "titulo": "UE enviará missão de observadores às eleições gerais do Peru",
        "descricao": "A União Europeia (UE) enviará uma missão de observação ao Peru para as eleições gerais de 12 de abril, anunciou nesta segunda-feira (9) seu embaixador em Lima, Jonathan Hatwell.\"Nosso compromisso compartilhado é com a democracia e também com o apoio a um processo eleitoral transparente e confiável\", disse Hatwell após assinar um acordo de cooperação com o ministro das Relações Exteriores do Peru, Hugo de Zela, em uma cerimônia no Ministério das Relações Exteriores.O governo peruano enfatizou que garante a total transparência das eleições.\"Queremos agradecer à União Europeia por continuar seus esforços para apoiar nossos processos eleitorais\", disse De Zela.Nas eleições gerais de 2021, partidos de direita contestaram a vitória presidencial do esquerdista Pedro Castillo e alegaram fraude perante as autoridades e observadores da Organização dos Estados Americanos (OEA) e da UE. A acusação foi rejeitada.Mais de 27,3 milhões de peruanos estão aptos a votar em 12 de abril para eleger um novo presidente, assim como os 130 membros da Câmara dos Deputados e os 60 membros do Senado.Mais de 30 candidatos se registraram para substituir o presidente interino, José Jerí, cujo mandato termina em 28 de julho.Os observadores da UE se juntarão às missões da OEA, do Centro Carter, da União Interamericana de Órgãos Eleitorais (Uniore), do Centro de Assistência e Promoção Eleitoral (Capel) e da Associação Mundial de Órgãos Eleitorais (A-WEB), conforme anunciado pelo governo.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/09143841/AFP__20251010__78BE2NQ__v2__HighRes__TopshotPeruPoliticsParliamentImpeachment.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/ue-enviara-missao-de-observadores-as-eleicoes-gerais-do-peru/",
        "data": "2026-02-09 17:39:52"
    },
    {
        "titulo": "Mentoria impulsiona engajamento e desenvolve talentos",
        "descricao": "O mercado enfrenta uma escassez de talentos latente nos últimos anos — em 2025, o índice ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/09/1941262697-169f7359-cb79-4508-a40f-27ae66d35258.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mentoria-impulsiona-engajamento-e-desenvolve-talentos,1faef6e55d2225cf243ad506325a85bfmnac9lem.html",
        "data": "2026-02-09 17:39:33"
    },
    {
        "titulo": "Balcão de Empregos do município tem 63 vagas para esta semana",
        "descricao": "O Balcão de Empregos está oferecendo 63 oportunidades de trabalho em empresas do município. Para participar dos processos de seleção, os candidatos devem realizar o cadastramento de seus currículos no site da Prefeitura até esta sexta-feira (13). O Balcão dessa semana conta com mais de 10 vagas que não exigem experiência para: Ajudante de Obras, [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/05/05123928/auxiliar-servicos-gerais-foto-reproducao.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/balcao-de-empregos-do-municipio-tem-63-vagas-para-esta-semana/",
        "data": "2026-02-09 17:39:19"
    },
    {
        "titulo": "O cérebro na menopausa tem redução de áreas ligadas à memória e controle das emoções",
        "descricao": "Pesquisadores da Universidade de Cambridge analisaram dados de 125 mil mulheres e confirmaram que a transição para a menopausa não é apenas uma mudança hormonal, mas um evento que altera a estrutura cerebral e o bem-estar mental",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2023/11/17/675x450/1_1_ginecologista_28535312-32336568.jpg?20260209143222%3F20260209143222=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/02/7351084-o-cerebro-na-menopausa-tem-reducao-de-areas-ligadas-a-memoria-e-controle-das-emocoes.html",
        "data": "2026-02-09 17:39:16"
    },
    {
        "titulo": "Nagel afirma que taxas de juros do BCE estão corretas apesar de queda da inflação",
        "descricao": "As taxas de juros ​do Banco Central Europeu estão no nível adequado uma vez que a inflação deve ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/nagel-afirma-que-taxas-de-juros-do-bce-estao-corretas-apesar-de-queda-da-inflacao,f04ce8b3c3733259cc72960c1963001f8u0kx19p.html",
        "data": "2026-02-09 17:38:46"
    },
    {
        "titulo": "Vai aposentar? Jon Jones dá declaração sobre futuro da carreira no UFC",
        "descricao": "Jon Jones quer estar no UFC Casa Branca, em junho, em Washington (EUA), e tem feito todos os ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/09/23137038-jonjones5.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/lutas/vai-aposentar-jon-jones-da-declaracao-sobre-futuro-da-carreira-no-ufc,cbabff685548c098d49f18bf4b2bbcb2ufs6hjhx.html",
        "data": "2026-02-09 17:38:39"
    },
    {
        "titulo": "Justiça bane integrantes de torcida organizada do CSA dos estádios por dois meses",
        "descricao": "A Justiça de Alagoas proibiu 14 integrantes de uma torcida organizada do Centro Sportivo Alagoano (CSA) de comparecer a qualquer partida do clube no estado pelo período de dois meses. A decisão foi proferida na última sexta-feira (6) pelo Juizado Especial Criminal e do Torcedor da Capital, após representação apresentada pela Polícia Civil de Alagoas....",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/12/Torcida-do-CSA-lotou-o-Rei-Pele-730x486.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1721015/justica-bane-integrantes-de-torcida-organizada-do-csa-dos-estadios-por-dois-meses/",
        "data": "2026-02-09 17:38:11"
    },
    {
        "titulo": "São Leopoldo projeta ter toda a sua iluminação pública de LED até 2027",
        "descricao": "Prefeitura executa troca de lâmpadas e planeja substituir as 13,3 mil luminárias ainda antigas de ruas e espaços públicos até o fim do ano que vem",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/08/800x500/1_iluminacao_publlica__7_-22678394.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/sao-leopoldo/sao-leopoldo-projeta-ter-toda-a-sua-iluminacao-publica-de-led-ate-2027/",
        "data": "2026-02-09 17:38:09"
    },
    {
        "titulo": "TJRN realiza mutirão para julgamento de processos de violência doméstica em Natal e Parnamirim",
        "descricao": "O Tribunal de Justiça do Rio Grande do Norte instituiu, através da Portaria no 160, de 5 de fevereiro de 2026, um mutirão extraordinário voltado ao exame, impulsionamento, realização de audiências e julgamento de processos de violência doméstica e familiar contra a mulher que ainda não tiveram audiência realizada. A medida abrange ações distribuídas nos [...]O post TJRN realiza mutirão para julgamento de processos de violência doméstica em Natal e Parnamirim apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2024/09/20240917_8NT2_FT_Adriano-Abreu-1068x696.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/tjrn-realiza-mutirao-para-julgamento-de-processos-de-violencia-domestica-em-natal-e-parnamirim/",
        "data": "2026-02-09 17:38:03"
    },
    {
        "titulo": "Dokumen anyar mbukak rincian pati Jeffrey Epstein kalebu ciloko lan upaya nylametake",
        "descricao": "Departamento saka Justiça saka Estados Unidos ngetokake mayuta-yuta dokumen sing ana hubungane karo kasus Jeffrey Epstein ing pungkasan Januari 2026. Gambar kasebut nuduhake Epstein tanpa klambi, mung nganggo celana pakunjaran oranye, glethakaken ing tandu kanthi tandha-tandha ing gulu. Paramédicos katon nyoba kanggo revive wong, karo peralatan medical disambungake menyang awak. Rilis kasebut kalebu laporan FBI [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/09/dokumen-anyar-mbukak-rincian-pati-jeffrey-epstein-kalebu-ciloko-lan-upaya-nylametake-jv/",
        "data": "2026-02-09 17:37:59"
    }
]