[
    {
        "titulo": "Caso Master: PF analisa ataques coordenados ao BC para avaliar inquérito",
        "descricao": "Instituições e autoridades envolvidas com a liquidação do Banco Master sofreram nas redes sociais pouco antes da virada do ano",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202618113817.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278328/caso-master-pf-analisa-ataques-coordenados-ao-bc-para-avaliar-inquerito",
        "data": "2026-01-08 14:19:00"
    },
    {
        "titulo": "Caso Master: PF analisa ataques coordenados ao BC para avaliar abertura de inquérito",
        "descricao": "A Polícia Federal está analisando os ataques coordenados ao Banco Central após a liquidação do Banco Master para avaliar a abertura de um inquérito policial. Segundo apurou a reportagem, a PF ainda realiza uma análise inicial das informações para produzir um relatório consolidado sobre esses ataques, chamado tecnicamente de informação de polícia judiciária. A partir [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/caso-master-pf-analisa-ataques-coordenados-ao-bc-para-avaliar-abertura-de-inquerito/",
        "data": "2026-01-08 14:19:00"
    },
    {
        "titulo": "Caso Master: PF analisa ataques coordenados ao BC para avaliar abertura de inquérito",
        "descricao": "A Polícia Federal está analisando os ataques coordenados ao Banco Central após a liquidação do Banco Master para avaliar a abertura de um inquérito policial. Segundo apurou a reportagem, a PF ainda realiza uma análise inicial das informações para produzir um relatório consolidado sobre esses ataques, chamado tecnicamente de informação de polícia judiciária. A partir [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/caso-master-pf-analisa-ataques-coordenados-ao-bc-para-avaliar-abertura-de-inquerito",
        "data": "2026-01-08 14:19:00"
    },
    {
        "titulo": "Gêmeos siameses do MT passam por cirurgia de separação de emergência em Goiânia, diz assessoria",
        "descricao": "Gêmeos siameses nascem em GoiâniaOs gêmeos siameses Marcos e Mateus, de Mato Grosso, passam por uma cirurgia de separação em caráter de emergência na manhã desta quinta-feira (8). De acordo com a assessoria do cirurgião pediatra Zacharias Calil, a decisão foi tomada após um dos bebês apresentar episódios de paradas cardíacas, o que agravou o estado de saúde e antecipou o procedimento.Gêmeos siameses nascem em GoiâniaDivulgação/ HEMUOs irmãos nasceram na terça-feira (6), em parto realizado no Hospital Estadual da Mulher (Hemu), em Goiânia, unidos pelo quadril, e representam um caso raro e complexo, segundo o médico. Para o especialista, a situação só não é mais delicada do que a de bebês que nascem unidos pela cabeça.A família percorreu cerca de 600 quilômetros entre Canarana, no Mato Grosso, e Goiânia para o parto.✅ Clique e siga o canal do g1 GO no WhatsApp",
        "imagem": "https://s2-g1.glbimg.com/XKGPDCMtn20Wev4Wh6WyQUodUSE=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/l/h/LZ7X25SjuBkTlXfsRFhw/siameses-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/go/goias/noticia/2026/01/08/gemeos-siameses-do-mt-passarao-por-cirurgia-de-separacao-de-emergencia-em-goiania-diz-assessoria.ghtml",
        "data": "2026-01-08 14:18:41"
    },
    {
        "titulo": "Absurdo! Bruna Marquezine sofre ataque transfóbico após novo flagra com Shawn Mendes nos EUA; entenda",
        "descricao": "Bruna Marquezine embarcou para os Estados Unidos com Shawn Mendes após o Réveillon em clima de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/08/81270665-3d2a5980aebcce1d-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/absurdo-bruna-marquezine-sofre-ataque-transfobico-apos-novo-flagra-com-shawn-mendes-nos-eua-entenda,11bb28b0dbdaefa776866bef30394770lv0r9ut9.html",
        "data": "2026-01-08 14:18:39"
    },
    {
        "titulo": "Resultado da Lotomania 2872: AGORA SAIU! Aposta crava 20 números e ganha cerca de R$ 12 milhões",
        "descricao": "A Caixa Econômica Federal realizou, na noite da última quarta-feira (07), mais um sorteio da Lotomania. O concurso 2872 estava com um prêmio estimado em R$ 12,5 milhões. Assim, após a realização do evento no",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/lotomania-ganhadores-2872_080120260820.jpeg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/sorteio-lotomania-2872-ganhadores/",
        "data": "2026-01-08 14:18:36"
    },
    {
        "titulo": "A fila andou? Lorena Maria é vista acompanhada no shopping; veja",
        "descricao": "Lorena Maria, ex-namorada de MC Daniel, aproveitou a quarta-feira, 7/01, para passear no ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/08/1008734279-lorena-maria.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/a-fila-andou-lorena-maria-e-vista-acompanhada-no-shopping-veja,e3e530a2f4eb4d798be3f54f0442b95dntvhkmbf.html",
        "data": "2026-01-08 14:18:34"
    },
    {
        "titulo": "Caminhão com falha nos freios usa área de escape da BR-376 e evita acidente, em Guaratuba",
        "descricao": "Caminhão entra em área de escape na BR-376 em GuaratubaUm caminhão precisou utilizar a área de escape da BR-376, em Guaratuba, após o motorista identificar uma falha no sistema de freios do veículo. Assista acima.O registro, do último domingo (4), foi a primeira entrada em área de escape de 2026, segundo a Arteris Litoral Sul, concessionária responsável pelo trecho da rodovia.✅ Siga o g1 PR no WhatsAppA situação aconteceu na região do km 667, no sentido Santa Catarina. O motorista não se feriu. Segundo a Arteris Litoral Sul, em 2025 foram registrados 94 acessos às áreas de escape da BR-376. Ainda de acordo com a concessionária, 162 vidas foram salvas graças ao dispositivo de segurança.Leia também: Assassinato em academia no PR: Homem que armou emboscada não conhecia a vítimaPico Paraná: Montanhistas dizem que desaparecimento em trilha expõe falhas de gestãoCuritiba: Obra de arte é furtada durante festa em galeriaCaminhão em área de escape da BR-376.ARTERISVÍDEOS: mais assistidos do G1 PRLeia mais notícias do estado em g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/zUzArDB_dbUCL3PY3jNjyrRMimU=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/73/14227329",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/noticia/2026/01/08/caminhao-com-falha-nos-freios-usa-area-de-escape-da-br-376-e-evita-acidente-em-guaratuba.ghtml",
        "data": "2026-01-08 14:18:22"
    },
    {
        "titulo": "Calor aumenta e São Paulo tem previsão de mais chuva",
        "descricao": "O Estado de São Paulo foi marcado por predomínio de sol durante a manhã desta quinta-feira, 8. Com o avanço do calor ao longo do dia, nuvens voltaram a se formar, favorecendo a ocorrência de pancadas de chuva acompanhadas de raios, de acordo com informações da Climatempo.Na quarta-feira, 6, toda a capital paulista entrou em estado de atenção para alagamentos, em razão de chuvas. O alerta foi emitido pelo Centro de Gerenciamento de Emergências Climáticas (CGE) da Prefeitura de São Paulo.As condições típicas de verão devem persistir na sexta-feira, 8, com calor e possibilidade de pancadas isoladas. Já no fim de semana, a tendência é de redução do risco de temporais, enquanto as temperaturas seguem em elevação. No domingo, 11, os termômetros podem alcançar até 34°C na cidade de São Paulo. Anteriormente, o Inmet apontava para máxima prevista de 36oC.As chuvas devem retornar na segunda-feira, 12, sendo mais fortes a partir de quarta-feira, 14. A condição climática se mantém ao menos até terça-feira, 20, com a expectativa de temporais com temperaturas na casa dos 30oC.Estadão Conteúdo.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/28193749/sao_paulo_070120dsc_31155335.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/calor-aumenta-e-sao-paulo-tem-previsao-de-mais-chuva/",
        "data": "2026-01-08 14:18:14"
    },
    {
        "titulo": "DJ brasileiro é encontrado morto em Portugal após sete dias desaparecido",
        "descricao": "O DJ brasileiro Maycon Douglas, de 26 anos, foi encontrado morto em Nazaré, cidade costeira de Portugal. O corpo foi localizado na quarta-feira, 7, na Praia do Sul, após sete dias de buscas. A morte foi confirmada por um amigo nas redes sociais. “É com enorme tristeza que informamos o falecimento de Maycon Douglas. A [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/dj-brasileiro-e-encontrado-morto-em-portugal-apos-sete-dias-desaparecido",
        "data": "2026-01-08 14:18:00"
    }
]