[
    {
        "titulo": "Bolsas da Europa sobem, com ações de defesa em destaque, após captura de Maduro",
        "descricao": "Por Sergio Caldas São Paulo, 05/01/2026 – As bolsas europeias operam em alta na manhã desta segunda-feira, impulsionadas por ações de defesa, enquanto investidores monitoram desdobramentos da operação militar dos EUA na Venezuela que culminou com a captura do presidente Nicolás Maduro. Por volta das 6h10 (de Brasília), o índice pan-europeu Stoxx 600 avançava 0,48%, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bolsas-da-europa-sobem-com-acoes-de-defesa-em-destaque-apos-captura-de-maduro/",
        "data": "2026-01-05 09:28:00"
    },
    {
        "titulo": "Bolsas da Europa sobem, com ações de defesa em destaque, após captura de Maduro",
        "descricao": "Bolsas da Europa sobem, com ações de defesa em destaque, após captura de Maduro - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277649/bolsas-da-europa-sobem-com-acoes-de-defesa-em-destaque-apos-captura-de-maduro",
        "data": "2026-01-05 09:28:00"
    },
    {
        "titulo": "Bolsas da Europa sobem, com ações de defesa em destaque, após captura de Maduro",
        "descricao": "Por Sergio Caldas São Paulo, 05/01/2026 – As bolsas europeias operam em alta na manhã desta segunda-feira, impulsionadas por ações de defesa, enquanto investidores monitoram desdobramentos da operação militar dos EUA na Venezuela que culminou com a captura do presidente Nicolás Maduro. Por volta das 6h10 (de Brasília), o índice pan-europeu Stoxx 600 avançava 0,48%, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bolsas-da-europa-sobem-com-acoes-de-defesa-em-destaque-apos-captura-de-maduro",
        "data": "2026-01-05 09:28:00"
    },
    {
        "titulo": "Oficina do Parque promove 'Sextas Lúdicas' com programação gratuita para crianças em Niterói",
        "descricao": "Com a chegada das férias escolares, a Oficina do Parque, Organização da Sociedade Civil (OSC) sediada no bairro Maceió, em Niterói, prepara uma agenda especial voltada para o público infantil. A partir do dia 10 de janeiro, o projeto “Sextas Lúdicas” passa a oferecer atividades gratuitas sempre às sextas-feiras, reunindo brincadeira, aprendizado e convivência comunitária.Até o dia 27 de fevereiro, crianças de diferentes idades poderão participar de uma programação diversificada, que inclui gincanas com jogos educativos, oficinas de brinquedos com reutilização de materiais recicláveis, contação de histórias e outras atividades lúdicas pensadas para estimular a criatividade e o trabalho coletivo. As ações acontecem em dois turnos, pela manhã e à tarde, ampliando o acesso das famílias interessadas.Fundada em janeiro de 2003, a Oficina do Parque tem como missão promover o desenvolvimento humano e comunitário por meio da integração entre cultura, educação, tecnologia e sustentabilidade. A p",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Oficina-do-Parque-promove-Sextas-Ludicas-com-progr0016199500202601050927-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FOficina-do-Parque-promove-Sextas-Ludicas-com-progr0016199500202601050927.jpg%3Fxid%3D715486%26resize%3D1000%252C500%26t%3D1767616096&xid=715486",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161995/oficina-do-parque-promove-sextas-ludicas-com-programacao-gratuita-para-criancas-em-niteroi",
        "data": "2026-01-05 09:27:29"
    },
    {
        "titulo": "Flamengo é time da Série A com mais campeonatos em 2026",
        "descricao": "Flamengo é o time com mais competições | Foto: Hussein Sayed/Associated Press/Estadão Conteúdo Em ano com pausa para Copa do Mundo e com a criação de novos torneios regionais, o UOL mostra quais campeonatos cada equipe da Série A disputará em 2026.O que cada um joga? O Flamengo é o time com mais competições. O Rubro-Negro começará 2026 com seis campeonatos para disputar, sendo duas Recopas —uma no Brasil e outra Sul-Americana.Athletico-PR e Coritiba serão os que menos torneios irão jogar. A dupla paranaense, recém-promovida à Série A do Brasileiro, disputará três torneios.Chapecoense, Internacional, Remo e Vitória serão os únicos times a jogarem torneios regionais. Eles disputarão Copa Sul-Sudeste, Copa Verde e Copa do Nordeste, respectivamente, por não estarem envolvidos em nenhum campeonato continental e atenderem aos critérios de classificação aos regionais.A extensão do calendário de cada time varia. Quanto mais a equipe avançar nos campeonatos que disputará, mais jogos fará. Se um brasileiro for campeão da Libertadores, ainda jogará a Copa Intercontinental no final do ano.Os times da Série A não jogarão as primeiras fases da Copa do Brasil. As 20 equipes entrarão já na quinta etapa do torneio, prevista para abril.As competições ficarão paralisadas durante a realização da Copa do Mundo. O torneio será disputado entre 11 de junho e 19 de julho de 2026, nos Estados Unidos, México e Canadá.Competições de cada timeFlamengo (6): Libertadores, Recopa Sul-Americana, Brasileiro, Copa do Brasil, Supercopa Rei e CariocaCorinthians (5): Libertadores, Brasileiro, Copa do Brasil, Supercopa Rei e PaulistãoPalmeiras (4): Libertadores, Brasileiro, Copa do Brasil e PaulistãoCruzeiro (4): Libertadores, Brasileiro, Copa do Brasil e MineiroMirassol (4): Libertadores, Brasileiro, Copa do Brasil e PaulistãoFluminense (4): Libertadores, Brasileiro, Copa do Brasil e CariocaBotafogo (4): Libertadores, Brasileiro, Copa do Brasil e CariocaBahia (4): Libertadores, Brasileiro, Copa do Brasil e BaianoSão Paulo (4): Sul-Americana, Brasileiro, Copa do Brasil e PaulistãoSantos (4): Sul-Americana, Brasileiro, Copa do Brasil e PaulistãoBragantino (4): Sul-Americana, Brasileiro, Copa do Brasil e PaulistãoAtlético-MG (4): Sul-Americana, Brasileiro, Copa do Brasil e MineiroGrêmio (4): Sul-Americana, Brasileiro, Copa do Brasil e GaúchoVasco (4): Sul-Americana, Brasileiro, Copa do Brasil e CariocaVitória (4): Brasileirão, Copa do Brasil, Copa do Nordeste e BaianoInternacional (4): Brasileiro, Copa do Brasil, Copa Sul-Sudeste e GaúchoChapecoense (4): Brasileiro, Copa do Brasil, Copa Sul-Sudeste e CatarinenseRemo (4): Brasileiro, Copa do Brasil, Copa Norte e ParaenseAthletico (3): Brasileiro, Copa do Brasil e ParanaenseCoritiba (3): Brasileiro, Copa do Brasil e ParanaenseCalendário das competiçõesInternacionaisLibertadores: 4 de fevereiro a 28 de novembroSul-Americana: 4 de março a 21 de novembroRecopa Sul-Americana: 18 de fevereiro e 25 de fevereiroNacionais e estaduaisBrasileirão: 28 de janeiro a 2 de dezembroCopa do Brasil: 18 de fevereiro a 6 de dezembroSupercopa Rei: 1° de fevereiroEstaduais: 6 de janeiro a 8 de marçoRegionaisCopa Sul-Sudeste: 25 de março a 7 de junhoCopa do Nordeste: 25 de março a 7 de junhoCopa Verde: 25 de março a 7 de junho",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Cachoeiro-tera-transmissao-da-final-entre-Flamengo0028520500202512161538/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FCachoeiro-tera-transmissao-da-final-entre-Flamengo0028520500202512161538.jpg%3Fxid%3D1318915&xid=1318915",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/flamengo-e-time-da-serie-a-com-mais-campeonatos-em-2026-287069",
        "data": "2026-01-05 09:27:25"
    },
    {
        "titulo": "Abono do PIS/Pasep começa a ser pago em fevereiro, com novas regras",
        "descricao": "O abono salarial do PIS/Pasep começará a ser pago a partir do dia 15 de fevereiro de 2026, conforme calendário aprovado pelo governo. Os pagamentos seguirão o mês de nascimento do trabalhador da iniciativa privada ou do servidor público.A partir deste ano, entram em vigor novas regras para o acesso ao abono. O principal ponto é a mudança no limite de renda que dá direito ao benefício, que deixa de ser vinculado a dois salários mínimos e passa a ser corrigido pela inflação medida pelo INPC (Índice Nacional de Preços ao Consumidor), conforme emenda constitucional aprovada em 2024.Para o pagamento em 2026, terá direito ao PIS/Pasep quem trabalhou formalmente por pelo menos 30 dias em 2024 e recebeu, em média, até R$ 2.765,93 por mês. Também é necessário estar inscrito no programa há pelo menos cinco anos e ter os dados corretamente informados pelo empregador na Rais (Relação Anual de Informações Sociais).O QUE É O ABONO SALARIAL?O abono salarial funciona como um \"14o salário\" e é pago a trabalhadores com carteira assinada e servidores públicos que cumpram os critérios exigidos. Em 2026, o benefício será pago a quem trabalhou no ano-base de 2024.VEJA O CALENDÁRIO DO PIS/PASEP 2026Nascidos em - Data de pagamentoJaneiro - 15 de fevereiroFevereiro - 15 de marçoMarço e abril - 15 de abrilMaio e junho - 15 de maioJulho e agosto - 15 de junhoSetembro e outubro - 15 de julhoNovembro e dezembro - 15 de agostoO calendário foi aprovado pelo Codefat (Conselho Deliberativo do Fundo de Amparo ao Trabalhador). As datas foram propostas pelo MTE (Ministério do Trabalho e Emprego) e definidas após deliberação com outros órgãos do governo federalO dinheiro ficará disponível para saque até o último dia útil do calendário bancário de 2026. Caso o valor não seja retirado, ele retorna aos cofres públicos, mas ainda pode ser solicitado dentro do prazo de cinco anos.QUEM TEM DIREITO AO ABONO SALARIAL EM 2026?Têm direito ao PIS/Pasep os trabalhadores da iniciativa privada e os servidores públicos que tenham trabalhado formalmente por pelo menos 30 dias em 2024, estejam inscritos no programa há no mínimo cinco anos e tenham recebido até R$ 2.765,93 por mês, em média. O empregador também precisa ter enviado corretamente as informações na Rais.O QUE MUDA NO PIS/PASEP A PARTIR DESTE ANO?A principal mudança é no limite de renda que dá direito ao abono. Antes, o benefício era pago a quem ganhava até dois salários mínimos no ano-base. A partir de 2026, esse valor passa a ser corrigido pela inflação medida pelo INPC. Para quem trabalhou em 2024, o teto ficou em R$ 2.765,93.As alterações serão feitas de forma gradual. A regra prevê que, até 2035, o abono salarial seja pago apenas a trabalhadores que recebam até um salário mínimo e meio. O valor de referência será reduzido ano a ano até atingir esse patamar.VEJA A NOVA REGRA PARA TER ACESSO AO PIS/PASEP ATÉ 2035Ano - Valor que dá direito2025 - R$ 2.6402026 - 1,95 salário mínimo2027 - 1,90 salário mínimo2028 - 1,85 salário mínimo2029 - 1,80 salário mínimo2030 - 1,75 salário mínimo2031 - 1,70 salário mínimo2032 - 1,65 salário mínimo2033 - 1,60 salário mínimo2034 - 1,55 salário mínimo2035 - 1,50 salário mínimoQUAL É O VALOR DO ABONO SALARIAL?O trabalhador pode receber até um salário mínimo, dependendo do número de meses trabalhados no ano-base. O cálculo considera 1/12 do salário mínimo vigente no ano do pagamento para cada mês trabalhado, com arredondamento para cima. Frações iguais ou superiores a 15 dias são consideradas como mês cheio.QUEM TRABALHOU O ANO TODO RECEBE QUANTO?Quem trabalhou durante todos os 12 meses de 2024 receberá o valor integral de um salário mínimo, que será o piso vigente em 2026, de R$ 1.621.COMO SABER SE VOU RECEBER O PIS/PASEP EM 2026?A consulta poderá ser feita a partir de 5 de fevereiro pelo aplicativo Carteira de Trabalho Digital ou pelo Portal Gov.br. É necessário ter login com CPF e senha, além de um fator de segurança, como biometria.COMO FAZER A CONSULTA AO PIS/PASEP?Pela internet1 - Acesse o site https://servicos.mte.gov.br/spme-v2/#/login e clique em \"Entrar com gov.br\"2 - Faça login com seu CPF e senha cadastrados no Portal Gov.br. Caso não tenha cadastro, é possível fazê-lo neste site3 - Em seguida, clique em \"Abono Salarial\"4 - Na próxima tela, aparecerá a informação se o trabalhador receberá ou não o benefícioPelo aplicativo1 - No celular ou tablet, baixe o aplicativo Carteira de Trabalho Digital, caso não o tenha.2 - Faça login com seu CPF e senha cadastrados no Portal Gov.br. Caso não tenha cadastro, é possível fazê-lo neste site.3 - Na tela inicial, clique em \"Abono Salarial - Consultar\". Caso a opção não apareça, clique no menu da parte de baixo da tela, depois, em \"Benefícios e Abono Salarial\"4 - Na próxima página, aparecerá a informação sobre os valores a receberCOMO É FEITO O PAGAMENTO DO PIS?O PIS é pago pela Caixa Econômica Federal aos trabalhadores da iniciativa privada. Quem tem conta-corrente ou poupança na Caixa recebe o crédito automaticamente. Os demais beneficiários recebem o valor na poupança social digital movimentada pelo aplicativo Caixa Tem.Pelo aplicativo, é possível pagar contas, fazer transferências, realizar compras com cartão de débito virtual e pagar na maquininha, sem necessidade de ir a uma agência.COMO FUNCIONA O PAGAMENTO DO PASEP?O Pasep é pago pelo Banco do Brasil aos servidores públicos. Clientes do banco recebem o valor diretamente na conta. Quem não tem conta deve procurar uma agência do Banco do Brasil para sacar o benefício, levando documento de identificação com foto.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Regras-de-emprestimo-do-saque-aniversario-do-FGTS-0028006300202510300937.jpg?xid=1318909",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/abono-do-pispasep-comeca-a-ser-pago-em-fevereiro-com-novas-regras-287068",
        "data": "2026-01-05 09:26:46"
    },
    {
        "titulo": "PMDF registra mais de 22 mil casos de embriaguez ao volante em 2025",
        "descricao": "A Polícia Militar do Distrito Federal (PMDF) divulgou o balanço da produtividade do trânsito referente a 2025, além de dados específicos do mês de dezembro, do último fim de semana do ano e do resultado semanal entre os dias 29 de dezembro de 2025 e 4 de janeiro de 2026. Ao longo de todo o ano de 2025, a PMDF flagrou 22.364 condutores dirigindo sob efeito de álcool, além de 80.717 motoristas utilizando o celular ao volante, uma das principais causas de acidentes. Também foram registradas 64.484 infrações por não utilização do cinto de segurança e 8.934 casos de motoristas dirigindo sem CNH ou com permissão vencida.O balanço anual ainda aponta a apreensão de 62 armas de fogo, 1.515 munições, 131,6 quilos de drogas e 92 comprimidos de ecstasy, além da recuperação de 48 veículos. No período, foram registrados 27 crimes de embriaguez ao volante, conforme o artigo 306 do Código de Trânsito Brasileiro.Dezembro de 2025Somente no mês de dezembro, a PMDF contabilizou 2.033 ocorrências de embriaguez ao volante e 7.768 autuações por uso de celular ao dirigir. Também foram registrados 6.189 casos de motoristas sem cinto de segurança, 720 condutores dirigindo sem CNH ou PPD e 351 com a habilitação vencida.Durante o mês, o policiamento de trânsito realizou 280 atendimentos, apreendeu 15 armas, 70 comprimidos de droga sintética (ecstasy) e flagrou 355 casos de estacionamento irregular em vagas especiais, destinadas a idosos e pessoas com deficiência.Fiscalização no fim de semana e virada do anoNo período entre 1o e 4 de janeiro de 2026, a intensificação da fiscalização resultou em 194 autuações por embriaguez ao volante, 244 por uso de celular, 112 por condutores inabilitados ou com CNH vencida e 513 motoristas flagrados sem cinto de segurança.Já no recorte semanal de 29 de dezembro de 2025 a 4 de janeiro de 2026, foram registrados 289 casos de embriaguez, 845 infrações por uso de celular, 192 ocorrências envolvendo motoristas inabilitados ou com CNH vencida e 1.141 autuações por não uso do cinto de segurança.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2023/11/06113619/WhatsApp_Image_20230520_at_064311.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/pmdf-registra-mais-de-22-mil-casos-de-embriaguez-ao-volante-em-2025/",
        "data": "2026-01-05 09:26:45"
    },
    {
        "titulo": "Três pessoas são baleadas em Samambaia",
        "descricao": "Três pessoas foram atingidas por disparos de arma de fogo na noite desta terça-feira, por volta das 22h07, na QS 120, Conjunto 07, em Samambaia, no Distrito Federal. O Corpo de Bombeiros Militar do Distrito Federal (CBMDF) foi acionado para atender a ocorrência e mobilizou três viaturas de socorro.No local, as equipes encontraram três vítimas adultas, uma mulher e dois homens. Após a realização dos procedimentos de atendimento pré-hospitalar, todas foram encaminhadas ao hospital de referência. Segundo o CBMDF, um dos homens apresentava quadro grave.A Polícia Militar do Distrito Federal ficou responsável pela preservação da cena. A Polícia Civil também foi acionada para dar início às investigações e adotar as providências legais.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/05062232/WhatsApp-Image-2026-01-05-at-00.13.45.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/tres-pessoas-sao-baleadas-em-samambaia/",
        "data": "2026-01-05 09:26:20"
    },
    {
        "titulo": "O que acontece com o corpo quando você passa o dia sentado",
        "descricao": "Passar horas sentado parece inofensivo, especialmente quando o trabalho não exige esforço físico. O problema é que o corpo humano não foi feito para ficar imóvel por tanto tempo. Mesmo sem dor imediata, ficar sentado o dia inteiro provoca mudanças silenciosas que afetam músculos, circulação, metabolismo e até o funcionamento do cérebro. Por que ficar...The post O que acontece com o corpo quando você passa o dia sentado appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/sentado_1767593429681.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-que-acontece-com-o-corpo-quando-voce-passa-o-dia-sentado/",
        "data": "2026-01-05 09:24:00"
    },
    {
        "titulo": "Homem é preso por tráfico de drogas em Formosa (GO)",
        "descricao": "Um homem foi preso na tarde de domingo (4), por volta das 18h20, suspeito de envolvimento com o tráfico interestadual de drogas no município de Formosa, em Goiás. A prisão foi realizada em uma ação integrada do Batalhão de ROTAM da Polícia Militar do Distrito Federal, com apoio da Delegacia de Repressão a Entorpecentes da Polícia Federal (DRE/PF) e da Polícia Militar de Goiás (PMGO).De acordo com as forças de segurança, a operação foi desencadeada a partir do compartilhamento de informações de inteligência, o que permitiu identificar e abordar o suspeito. Durante a ação, os policiais localizaram seis tabletes de substância com características semelhantes à cocaína, confirmando a prática do tráfico em âmbito interestadual.O homem foi detido em flagrante e encaminhado, juntamente com a droga apreendida, à delegacia responsável para a adoção das providências legais.Segundo as corporações envolvidas, a atuação conjunta reforça a integração entre as forças policiais no combate ao tráfico de drogas e na preservação da segurança da população.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/05061858/WhatsApp-Image-2026-01-05-at-06.01.20.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/homem-e-preso-por-trafico-de-drogas-em-formosa-go/",
        "data": "2026-01-05 09:20:48"
    }
]