[
    {
        "titulo": "Tabata: Precisamos aproveitar movimento do STF e pressionar o Congresso",
        "descricao": "Deputada disse à CNN que espera o veto do presidente da República ao projeto aprovado pelos parlamentares e que prevê o reajuste e ganho extrateto a servidores",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/WhatsApp-Image-2026-02-06-at-15.06.41.jpeg?crop=1&h=447&w=875",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/tabata-precisamos-aproveitar-movimento-do-stf-e-pressionar-o-congresso/",
        "data": "2026-02-06 18:52:42"
    },
    {
        "titulo": "Fé, integração e turismo marcam Caminhada Feminina neste sábado",
        "descricao": "Barra Mansa – A Secretaria Municipal de Desenvolvimento Econômico Barra Mansa apoia a realização da Caminhada Feminina – Rota da Fé, que acontece neste sábado (7). Todas as mulheres da região...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/rotadafe-caminhada-bm2-602x600.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/fe-integracao-e-turismo-marcam-caminhada-feminina-neste-sabado/",
        "data": "2026-02-06 18:52:19"
    },
    {
        "titulo": "Elétricas abandonam trading de energia no Brasil devido a risco maior e retração dos geradores",
        "descricao": "Empresas do setor elétrico estão deixando de atuar com trading de energia no Brasil diante de um aumento de riscos nessas operações, relacionados tanto a crédito quanto à maior volatilidade dos preços, enquanto uma retração das vendas de energia por parte dos geradores também diminuiu a liquidez para boa parcela das comercializadoras.Leia mais (02/06/2026 - 15h52)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/12/05/17334126726751c740cf525_1733412672_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/02/eletricas-abandonam-trading-de-energia-no-brasil-devido-a-risco-maior-e-retracao-dos-geradores.shtml",
        "data": "2026-02-06 18:52:00"
    },
    {
        "titulo": "Os Mentalistas desafiam a percepção humana em nova temporada no teatro Multiplan SP",
        "descricao": "Os Mentalistas estreiam \"Entre Nós\" no Teatro Multiplan MorumbiShopping. Uma experiência de mentalismo e psicologia que questiona a presença na era digital",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/A-dupla-Beto-Parro-e-Rafa-Moritz-conhecidos-como-Os-Mentalistas.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/os-mentalistas-desafiam-a-percepcao-humana-em-nova-temporada-no-teatro-multiplan-sp",
        "data": "2026-02-06 18:51:59"
    },
    {
        "titulo": "Angra 3 ameaça empurrar Eletronuclear para crise semelhante à dos Correios",
        "descricao": "Estatal cobra governo por decisão de continuar obras de Angra 3 e bancar gastos de manutenção. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/06155110/angra-3-foto-reproducao-pac-agencia-brasil-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/economia/angra-3-ameaca-empurrar-eletronuclear-crise-semelhante-correios/",
        "data": "2026-02-06 18:51:51"
    },
    {
        "titulo": "PF investiga previdência do Amapá por investir R$ 400 milhões no Banco Master",
        "descricao": "A Polícia Federal cumpriu, nesta sexta-feira (5), quatro mandados de busca e apreensão em Macapá (AP) a fim de investigar a aplicação de R$ 400 milhões do Regime Próprio de Previdência Social do Estado do Amapá (RPPS/AP) no Banco Master.A instituição financeira foi liquidada pelo Banco Central no ano passado.A Operação, batizada de Zona Cinzenta, avalia se houve irregularidades, por parte dos gestores da autarquia estadual Amapá Previdência, a Amprev (unidade gestora estadual). Os mandados foram expedidos pela 4a Vara de Justiça Federal.A investigação busca identificar por que houve aprovação e execução desses investimentos realizados em uma operação de risco. Há suspeita de que tenham havido crimes de gestão temerária e de gestão fraudulenta.\"Protegidos\"Segundo a página da Amprev, estão vinculados ao sistema previdenciário 30 mil segurados ativos e 2.100 beneficiários civis e militares, entre aposentados e pensionistas.Em nota, a autarquia afirmou que os recursos dos segurados estão protegidos e que obteve vitória na Justiça em ação movida contra o Banco Master.O documento, assinado pelo presidente da autarquia, Jocildo Lemos, destacou que a 2a Vara de Fazenda Pública de Macapá autorizou que o Estado e a Amprev retenham os valores dos empréstimos consignados que seriam repassados ao Banco Master.“Esses recursos ficarão provisionados em conta específica no Banco do Brasil, sob fiscalização do Judiciário, até o julgamento final do processo”, explicou a Amprev.A Amprev acrescentou que a decisão da Justiça também proibiu o Banco Master de adotar qualquer medida de cobrança contra servidores, aposentados e pensionistas que possuem empréstimos consignados.“Os valores retidos não serão utilizados, permanecendo depositados em instituição financeira idônea, com prestação de contas ao Judiciário a cada 90 dias”, afirmou o presidente da empresa.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/PF-investiga-previdencia-do-Amapa-por-investir-R-40029105800202602061851.jpg?xid=1345343",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/pf-investiga-previdencia-do-amapa-por-investir-r-400-milhoes-no-banco-master-291058",
        "data": "2026-02-06 18:51:26"
    },
    {
        "titulo": "O Cavaleiro dos Sete Reinos: Quantos Aegon existem na história Targaryen ao longo da franquia Game of Thrones?",
        "descricao": "Além de Aegon, o Conquistador, e Egg, o jovem príncipe de O Cavaleiro dos Sete Reinos, quantos outros existiram?",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/blob_6ya6.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/o-cavaleiro-dos-sete-reinos/150640/news/o-cavaleiro-dos-sete-reinos-quantos-aegon-existem-na-historia-targaryen-ao-longo-da-franquia-game-of",
        "data": "2026-02-06 18:50:52"
    },
    {
        "titulo": "Saque-aniversário: entenda como funciona a autorização para consultar o saldo",
        "descricao": "Fique por dentro das últimas notícias sobre a Bolsa, Mercado Financeiro e dinheiro. Confira também dicas de investimentos e educação financeira no E-Investidor.",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/themes/e-investidor/assets/img/card-compartilhamento1200x631.png",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/webstories/saque-aniversasrio-entenda-como-funciona-autorizacao-consultar-saldo/",
        "data": "2026-02-06 18:50:51"
    },
    {
        "titulo": "Câmeras flagram homem furtando bicicleta infantil no interior",
        "descricao": "Imagens de câmeras de segurança flagraram o momento em que um homem invade uma residência e furta uma bicicleta infantil no bairro Chácara Santo Antônio, em Franca, no interior de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/furto.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/cameras-flagram-homem-furtando-bicicleta-infantil-no-interior/",
        "data": "2026-02-06 18:50:44"
    },
    {
        "titulo": "Detonação de rochas causa interdição na Serra das Araras neste sábado",
        "descricao": "Sul Fluminense – A RioSP, empresa do grupo Motiva, informa que realizará neste sábado (7), uma detonação de rochas na Serra das Araras, etapa necessária para o avanço das obras...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/serra-das-araras-divulgacao-riosp2.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/detonacao-de-rochas-causa-interdicao-na-serra-das-araras-neste-sabado/",
        "data": "2026-02-06 18:50:42"
    }
]