[
    {
        "titulo": "Quem pilota a R1200GS Rallye uma vez entende por que ela domina o mundo das trails",
        "descricao": "Mesmo fora de linha, a R1200GS Rallye segue como desejo de quem valoriza tecnologia, conforto e liberdadeThe post Quem pilota a R1200GS Rallye uma vez entende por que ela domina o mundo das trails appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/R1200GS_1766025035097.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/quem-pilota-a-r1200gs-rallye-uma-vez-entende-por-que-ela-domina-o-mundo-das-trails/",
        "data": "2025-12-20 10:24:00"
    },
    {
        "titulo": "Passageiros acusam família de embarcar idosa morta em voo na Espanha",
        "descricao": "Passageiros de um voo que sairia na sexta-feira, 19, de Málaga, na Espanha, para Londres, no Reino Unido, acusam uma família britânica de tentar embarcar no avião com uma mulher de 89 anos que já estava morta. A companhia aérea nega e diz que ela embarcou com vida e morreu antes da decolagem.De acordo com o jornal britânico The Sun, cinco familiares da idosa a transportavam em uma cadeira de rodas e já estavam dentro do avião, que chegou a taxiar na pista para decolar, quando os comissários de bordo perceberam que a mulher estava morta. O voo, que estava previsto para 11h15, atrasou quase 12 horas. Nas redes sociais, passageiros relataram que um funcionário da companhia aérea EasyJet chegou a questionar o estado de saúde da mulher no momento do embarque. A família teria respondido que ela estava apenas cansada.Em uma publicação no TikTok, uma mulher chamada Petra Boddington criticou os procedimentos da empresa. \"EasyJet! O que os seus funcionários estavam pensando? Eles perguntaram à família cinco vezes se essa mulher estava bem... Ela claramente não estava! A olho nu, ela parecia que já estava morta, colocada inconsciente em uma cadeira de rodas. Então, por que permitir que ela entrasse no avião e atrapalhasse os planos de todo mundo?\", questionou ela.Em posicionamento enviado ao The Sun, a EasyJet afirmou que a mulher estava viva no momento do embarque, que a família tinha um certificado médico de que ela estava apta para voar e estava acompanhada de profissionais de saúde.De acordo com a empresa, somente após o embarque a idosa precisou de assistência médica. Ela teria morrido antes da decolagem. \"A saúde e o bem-estar dos nossos passageiros e tripulação são sempre a maior prioridade da EasyJet, e pedimos aos clientes que compreendam essas circunstâncias\", disse a empresa.Um porta-voz da Guarda Civil de Málaga confirmou que os agentes foram chamados ao avião por causa da idosa. \"Ela foi declarada morta no avião, que estava previsto para decolar de Málaga para Londres\", afirmou ele.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/passageiros-acusam-familia-de-embarcar-idosa-morta-em-voo-na-espanha-285622",
        "data": "2025-12-20 10:22:00"
    },
    {
        "titulo": "São Silvestre 2025: tudo sobre a 100a edição da corrida mais amada do país",
        "descricao": "A retirada dos kits da São Silvestre 2025 já tem data, local e horários definidos. A tradicional corrida, que chega à sua 100a edição...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Sao-Silvestre-2024.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/sao-silvestre-2025-tudo-sobre-a-100a-edicao-da-corrida-mais-amada-do-pais.html",
        "data": "2025-12-20 10:20:00"
    },
    {
        "titulo": "Amiga de Lulinha esteve duas vezes no Planalto em 2024",
        "descricao": "Alvo da nova fase da operação Sem Desconto, deflagrada pela Polícia Federal na última quinta-feira, a empresária e lobista Roberta Luchsinger (foto), amiga de Fábio Luís Lula da Silva, o Lulinha, um dos filhos do presidente Lula (PT), esteve ao menos duas vezes no Palácio do Planalto em abril de 2024. Ela foi alvo de...The post Amiga de Lulinha esteve duas vezes no Planalto em 2024 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Captura-de-Tela-2025-12-20-as-07.13.02.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/amiga-de-lulinha-esteve-duas-vezes-no-planalto-em-2024/",
        "data": "2025-12-20 10:18:28"
    },
    {
        "titulo": "Paraíba vai ter nove feriadões em 2026; confira todas as datas",
        "descricao": "Paraíba vai ter nove feriadões em 2026; veja calendário de feriados - Foto: Mabel Pontes/Jornal da Paraíba. A Paraíba vai ter nove feriadões em 2026. No estado, um outro feriado vai acontecer durante o final de semana. No geral, vão ser 11 feriados no próximo ano, entre datas comemorativas estaduais e nacionais.Além disso, alguns dias são feriados municipais nas principais cidades do estado, como João Pessoa e Campina Grande.O primeiro feriadão do ano é o da Confraternização Universal, que começa em 1o de janeiro, em uma quinta-feira, o que abre espaço para estender o feriadão na sexta-feira e também no fim de semana.Outros quatro feriadões caem em sextas-feiras, como são os casos do dia 3 de Abril, a Sexta-feira Santa, 1o de maio, Dia do Trabalho, 20 de novembro, o Dia Nacional de Zumbi e da Consciência Negra e também 25 de dezembro, o Natal.Em relação às datas comemorativas locais, o São João, no dia 24 de junho, é feriado tanto em Campina Grande quanto em João Pessoa, mas não à nível estadual. Estadualmente, o dia 5 de Agosto, data em que se comemora a fundação da Paraíba, também é feriado, e vai cair em uma quarta-feira no próximo ano.Dos feriados municipais, Campina Grande tem dois a mais que João Pessoa, sendo o aniversário da cidade (o aniversário de João Pessoa se comemora no dia da padroeira do estado, Nossa Senhora das Neves, por isso é feriado em toda a Paraíba, em 5 de Agosto) e o dia de Corpus Christi, que é feriado municipal em Campina e ponto facultativo na capital paraibana.Feriadões na Paraíba em 20261o de janeiro (quinta-feira) — Confraternização Universal;3 de abril (sexta-feira) — Sexta-feira Santa;21 de abril (terça-feira) — Tiradentes;1o de maio (sexta-feira) —Dia do Trabalho;7 de setembro (segunda-feira) — Independência do Brasil;12 de outubro (segunda-feira) —Nossa Senhora Aparecida, padroeira do Brasil;2 de novembro (segunda-feira) — Finados;20 de novembro (sexta-feira) — Dia Nacional de Zumbi e da Consciência Negra;25 de dezembro (sexta-feira) — Natal.Apenas o feriado de 15 de novembro, dia da Proclamação da República, que vai cair em um domingo, não é considerado um feriadão.Feriados estaduais na Paraíba em 20265 de agosto (quarta-feira): Dia de Nossa Senhora das Neves, aniversário da Paraíba (válido para todo estado) e aniversário de João Pessoa.Feriados em cidades paraibanas em 20264 de junho (quinta-feira): Corpus Christi (apenas em Campina Grande);24 de junho (quarta-feira): São João (em João Pessoa e Campina Grande);11 de outubro (domingo): aniversário de Campina Grande (em Campina Grande).8 de dezembro (terça-feira): Nossa Senhora da Imaculada Conceição (em João Pessoa e Campina Grande).Pontos facultativos nacionais em 202616 de fevereiro (segunda-feira) — Carnaval;17 de fevereiro (terça-feira) — Carnaval;18 de fevereiro (quarta-feira) — Quarta-feira de Cinzas4 de junho (quinta-feira) — Corpus Christi;24 de dezembro (quarta-feira) — Véspera de Natal.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Paraiba-vai-ter-nove-feriadoes-em-2026-confira-tod0021516000202512201018.jpg?xid=1184375",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/paraiba-vai-ter-nove-feriadoes-em-2026-veja-calendario-de-feriados",
        "data": "2025-12-20 10:18:01"
    },
    {
        "titulo": "Unidade é inaugurada após 34 anos; pacientes começam a ser atendidos no mês de janeiro",
        "descricao": "REFERÊNCIA",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-724.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/unidade-e-inaugurada-apos-34-anos-pacientes-comecam-a-ser-atendidos-no-mes-de-janeiro/",
        "data": "2025-12-20 10:17:00"
    },
    {
        "titulo": "Morre 'Rei do Bolero', Lindomar Castilho, aos 85 anos",
        "descricao": "Morreu neste sábado, 20, Lindomar Castilho, considerado \"Rei do Bolero\" e um dos nomes mais emblemático da música brega brasileira. O cantor tinha 85 anos e a sua despedida foi confirmada pela sua filha Lili De Grammont, em uma publicação nas redes sociais.A causa da morte de Lindomar não foi revelada. Leia Também: Banda baiana de blues promove jam solidária em Salvador; saiba mais Rapper famoso é condenado por fumar maconha durante show Banda Jammil faz show gratuito para celebrar primeiro pôr do sol do verão Conhecido como o “Rei do Bolero”, Lindomar embalou corações e rádios nos anos 1970, quando se tornou um dos maiores vendedores de discos do país.Sua voz dramática deu forma a boleros e sambas-canção, como \"Vou rifar meu coração\" e “Você É Doida Demais” — música que se tornou tema de abertura da série Os Normais, exibida pela TV Globo entre 2001 e 2003.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Banda-Jammil-faz-show-gratuito-para-celebrar-prime0137289300202512181318.jpg?xid=6925739",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/morre-rei-do-bolero-lindomar-castilho-aos-85-anos-1373114",
        "data": "2025-12-20 10:16:22"
    },
    {
        "titulo": "CEO da 7-Eleven, Joe Depinto, vai se aposentar; co-CEOs interinos são nomeados",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/ceo-da-7eleven-joe-depinto-vai-se-aposentar-coceos-interinos-sao-nomeados-93CH-1782450",
        "data": "2025-12-20 10:16:21"
    },
    {
        "titulo": "Em breve, você poderá ver laptops com 8 GB de RAM em todos os lugares, já que os fabricantes, provavelmente, tornarão as configurações com mais memória muito caras",
        "descricao": "Nuvens de tempestade se acumulam sobre a cadeia de suprimentos: a tão esperada escassez de DRAM ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/20/2036894140-13662000.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/em-breve-voce-podera-ver-laptops-com-8-gb-de-ram-em-todos-os-lugares-ja-que-os-fabricantes-provavelmente-tornarao-as-configuracoes-com-mais-memoria-muito-caras,91a20c3edbba1b03b2fdadf8aefe5703v6v8x0pw.html",
        "data": "2025-12-20 10:15:43"
    },
    {
        "titulo": "Real Madrid x Sevilla: Onde assistir ao vivo ao jogo do campeonato espanhol",
        "descricao": "Para diminuir a pressão imposta pela torcida do Real Madrid-ESP, o técnico Xabi Alonso terá que buscar mais uma apresentação de gala no clássico contra o Sevilla-ESP, pela 17a e última rodada de 2025 da La Liga, neste sábado, às 17h (horário de Brasília), no Santiago Bernabeu. A partida será transmitida pela Disney+ (streaming).Qual horário de Real Madrid x Sevilla?A partida entre Real Madrid x Sevilla será às 17h deste sábado (20), em Madrid.Onde assistir Real Madrid x Sevilla?O jogo entre Real Madrid x Sevilla será transmitido pela Disney+ (streaming).Escalação Real MadridProvável escalação: Courtois; Valverde, Huijsen, Rüdiger e Fran García; Tchouaméni, Arda Güler e Bellingham; Rodrygo, Mbappé e Vini Jr. Técnico: Xabi Alonso.Escalação SevillaProvável escalação: Vlachodimos; Carmona, Cardoso, Gudelj, Castrín e Oso; Agoumé, Mendy e Sow; Peque e Isaac Romero. Técnico: Matías Almeyda.Arbitragem de Real Madrid x SevillaÁrbitro: Alejandro Muñiz Ruiz",
        "imagem": "https://s2-extra.glbimg.com/V-1vETIBrJDfsCPNS_ZHb5bTZgs=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/z/b/mvgyPqRYeidCACDdDJxg/113311431-topshot-real-madrids-brazilian-forward-11-rodrygo-r-celebrates-scoring-his-teams.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/futebol-2025/noticia/2025/12/real-madrid-x-sevilla-onde-assistir-ao-vivo-ao-jogo-do-campeonato-espanhol.ghtml",
        "data": "2025-12-20 10:15:29"
    }
]