[
    {
        "titulo": "Demogorgons e mais: o que os irmãos Duffer disseram após o fim de 'Stranger Things'",
        "descricao": "O fim de Stranger Things, que teve o último episódio disponibilizado em 31 de dezembro de 2025, deixou uma série de questionamentos entre fãs que acompanharam a produção ao longo de seus 10 anos. Um dos pontos que mais chamou atenção no desfecho foi a ausência dos Demogorgons - criaturas que ajudaram a definir o imaginário do Mundo Invertido desde a estreia da série, em 2016.Em entrevista ao site americano The Wrap, os criadores da série, os irmãos Matt e Ross Duffer, explicaram por que os monstros ficaram fora da batalha decisiva. \"Basicamente, Vecna não esperava esse ataque surpresa em seu próprio território. Jamais, nem em um milhão de anos, ele poderia imaginar algo assim\", afirmou Matt.Segundo o showrunner, a decisão passou por uma avaliação estratégica. \"Eles estão por aí em algum lugar\", disse ele, referindo-se aos Demogorgons. Ainda assim, a equipe optou por não colocá-los em cena. \"Discutimos ter uma batalha com os demos além da luta contra o Devorador de Mentes, mas pareceu mais certo pensar: por que ele precisaria deles se o Devorador de Mentes é essa criatura gigante e pode atacar por conta própria?\", explicou.Outro ponto levantado pelos criadores foi a decisão criativa de evitar a repetição excessiva desses personagens. \"Uma das coisas que discutimos foi a saturação dos Demogorgons\", disse Matt. \"Senti que já tínhamos feito tudo o que queríamos com eles e que fazia mais sentido manter o foco no Vecna e no Devorador de Mentes, que esteve ausente nesta temporada.\"",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/demogorgons-e-mais-o-que-os-irmaos-duffer-disseram-apos-o-fim-de-stranger-things-287085",
        "data": "2026-01-05 10:28:00"
    },
    {
        "titulo": "Evangeline Lilly revela diagnóstico de lesão cerebral meses após queda grave e concussão",
        "descricao": "Evangeline Lilly revelou que exames médicos mostraram que ela sofreu lesão cerebral após uma ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/05/1512484696-evangeline-lily-jun-sato-wireimage-foto-jornalistica-1841804370.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/evangeline-lilly-revela-diagnostico-de-lesao-cerebral-meses-apos-queda-grave-e-concussao,ab21d3f158a0f6b3a096cbc7b28421e349noqjk6.html",
        "data": "2026-01-05 10:27:32"
    },
    {
        "titulo": "Warwick Davis revela que nova série de Harry Potter será 'muito fiel' aos livros",
        "descricao": "Warwick Davis revelou que a aguardada adaptação televisiva de Harry Potter para a HBO será ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/05/906914448-warwick-davis-professor-flitwick-warner-rolling-stone.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/warwick-davis-revela-que-nova-serie-de-harry-potter-sera-muito-fiel-aos-livros,7938333a59fedecfacb82bf388a62a32dphraqez.html",
        "data": "2026-01-05 10:27:31"
    },
    {
        "titulo": "Contribuição mensal do MEI sobe para R$ 81,05 em 2026",
        "descricao": "A contribuição mensal do microempreendedor individual (MEI) aumentou de R$ 75,90 por mês para R$ 81,05 por mês no dia 1o de janeiro, uma vez que o valor é calculado com base no salário mínimo, que também foi reajustado. A contribuição representa 5% do novo salário mínimo, que subiu para R$ 1.621. O valor é pago por meio do Documento de Arrecadação do Simples Nacional (DAS), que, além da contribuição previdenciária, cobra os impostos devidos pelos MEIs. Mas atenção: o novo valor de R$ 81,05 vale a partir da competência de janeiro de 2026 e deverá ser pago até 20 de fevereiro de 2026. O DAS vence todo dia 20 de cada mês. Ele pode ser emitido diretamente no Portal do Simples Nacional ou pelo App MEI, disponível para iOS e Android.Há opção também de pagar por boleto, Pix e débito automático ou outras opções oferecidas pelas instituições financeiras.ImpostosOs microempreendedores individuais (MEIs) que exercem atividades sujeitas ao Imposto sobre Circulação de Mercadorias e Serviços (ICMS), do comércio e indústria, têm um acréscimo de R$ 1 por mês no DAS. Para atividades sujeitas ao Imposto Sobre Serviços de Qualquer Natureza (ISSQN), os prestadores de serviços, a soma é de R$ 5. Os empreendedores que realizam os dois tipos de atividade precisam pagar os dois impostos, desembolsando R$ 6 a mais na contribuição.MEIO microempreendedor individual (MEI) é a forma mais simples de o empreendedor se formalizar, pois disponibiliza ao cadastrado um número de Cadastro Nacional de Pessoa Jurídica (CNPJ).Uma vez formalizado como MEI, o empresário pode emitir notas fiscais com facilidade, abrir uma conta empresarial e ter acesso a empréstimos com melhores taxas de juros. Além disso, pode contribuir para a aposentadoria e receber benefícios da Seguridade Social.Para se tornar MEI, o faturamento anual deve ser de até R$ 81 mil por ano. Para o MEI transportador autônomo, o valor anual é de até R$ 251.600.",
        "imagem": "https://s2-extra.glbimg.com/REQsYIrTwloR-zezQJV_cq99_WU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/D/U/TZBmeYR5eznJDd81Tsng/closeup-de-economista-trabalhando-e-contagem-dados-ligado-calculadora.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2026/01/contribuicao-mensal-do-mei-sobe-para-r-8105-em-2026.ghtml",
        "data": "2026-01-05 10:27:13"
    },
    {
        "titulo": "Trump afirma que os EUA não precisarão agir em Cuba, que cairá sozinha",
        "descricao": "Trump afirma que os EUA não precisarão agir em Cuba, que cairá sozinha - Notícias e informações do Grande ABC: eua,venezuela,intervenção,trump,cuba",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277657/trump-afirma-que-os-eua-nao-precisarao-agir-em-cuba-que-caira-sozinha",
        "data": "2026-01-05 10:27:00"
    },
    {
        "titulo": "Trump afirma que os EUA não precisarão agir em Cuba, que cairá sozinha",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, descartou a necessidade de intervir em Cuba, durante entrevista concedida na noite deste domingo, 4, a bordo do Air Force One. O líder americano afirmou que acredita que o regime cubano irá cair sozinho com o fim da ditadura de Nicolás Maduro na Venezuela. “Os seguranças de Maduro [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/trump-afirma-que-os-eua-nao-precisarao-agir-em-cuba-que-caira-sozinha/",
        "data": "2026-01-05 10:27:00"
    },
    {
        "titulo": "Ações da Flutter Entertainment entre as principais escolhas da Citizens para 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acoes-da-flutter-entertainment-entre-as-principais-escolhas-da-citizens-para-2026-93CH-1789171",
        "data": "2026-01-05 10:26:48"
    },
    {
        "titulo": "Chardan Capital inicia cobertura da Reviva Pharmaceuticals com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/chardan-capital-inicia-cobertura-da-reviva-pharmaceuticals-com-recomendacao-de-compra-93CH-1789170",
        "data": "2026-01-05 10:26:29"
    },
    {
        "titulo": "Trinta e dois cubanos morreram em ataque dos EUA à Venezuela",
        "descricao": "No total, 32 cubanos morreram durante o ataque das forças americanas que culminou com a captura do presidente Nicolás Maduro na Venezuela, informou no domingo o governo da ilha.\"Como resultado do ataque criminoso perpetrado pelo governo dos Estados Unidos contra a irmã República Bolivariana da Venezuela (...) perderam a vida em ações de combate 32 cubanos\", informou o governo em um comunicado lido na televisão nacional.Admitiu que os militares, todos membros das Forças Armadas Revolucionárias ou do Ministério do Interior, cumpriam missões na Venezuela \"a pedido de órgãos homólogos\" daquele país, um forte aliado da ilha.Maduro foi retirado do país no sábado junto com sua esposa, Cilia Flores, em uma operação militar dos Estados Unidos, onde é acusado de narcotráfico e terrorismo. Nesta segunda-feira deve ser apresentado a um juiz de Nova York, por acusações de narcotráfico e terrorismo.O comunicado oficial ressaltou que os militares cubanos \"cumpriram de forma digna e heroica o seu dever e caíram, após férrea resistência, em combate direto contra os agressores ou como resultado dos bombardeios às instalações\".O governo decretou dois dias de luto nacional a partir do amanhecer desta segunda-feira e anunciou que \"organizará as ações correspondentes para lhes render a merecida homenagem\".\"Honra e glória aos bravos combatentes cubanos que caíram enfrentando terroristas com uniforme imperial\", escreveu no X o presidente Miguel Díaz-Canel.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/03190714/afp-20260103-89gz2wh-v2-highres-venezuelausconflictcrisis.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/trinta-e-dois-cubanos-morreram-em-ataque-dos-eua-a-venezuela/",
        "data": "2026-01-05 10:26:08"
    },
    {
        "titulo": "MedPal AI registra crescimento de 16% nas prescrições em dezembro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/medpal-ai-registra-crescimento-de-16-nas-prescricoes-em-dezembro-93CH-1789169",
        "data": "2026-01-05 10:25:34"
    }
]