[
    {
        "titulo": "Pandemia? Infectologista explica riscos de novo surto viral no Brasil",
        "descricao": "A confirmação de novos casos do vírus Nipah (NiV), na Índia, voltou a acender o alerta das autoridades de saúde em todo o mundo. Considerado pela Organização Mundial da Saúde (OMS) um dos agentes infecciosos com maior potencial de provocar surtos, o vírus chama atenção pela elevada taxa de letalidade e pela inexistência, até o momento, de vacina ou tratamento específico.Autoridades de saúde da Índia confirmaram, pelo menos, cinco novos casos do vírus Nipah no estado de Bengala Ocidental, incluindo profissionais de saúde, o que levou à quarentena de cerca de 110 pessoas em um hospital local como medida de monitoramento e prevenção de novos contágios.Por conta da situação, países vizinhos como Tailândia, Nepal e Taiwan aumentaram a fiscalização em aeroportos para reduzir o risco de propagação internacional. Apesar do alerta internacional, especialistas reforçam que, no atual cenário, não há motivo para pânico, mas sim para vigilância constante.Risco de surto no BrasilNeste sentido, profissionais da área médica afirmam que a probabilidade de o vírus Nipah causar um surto no Brasil - semelhante ao da Covid-19, que entre 2020 e 2023 resultou em cerca de 700 mil mortes -, é considerada baixa.Para a médica infectologista Clarissa Cerqueira, a possibilidade de o vírus ser o responsável por uma nova pandemia no Brasil é remota, principalmente por conta da localização geográfica do hospedeiro do vírus. “Eu acho que o risco é baixo, porque o reservatório principal do vírus de Nipah são os morcegos do gênero Pteropus. E eles vivem de forma predominante na Ásia, na Oceania e na África. Então, a nível desse cenário, eu acho baixo”, explica a infectologista. A médica infectologista Clarissa Cerqueira acredita que chance de nova pandemia no Brasil é baixo| Foto: Arquivo Pessoal Ainda segundo a especialista, embora exista transmissão entre humanos, ela costuma ocorrer de forma limitada e em contextos específicos. “Tem transmissão entre os humanos? Tem, mas não é a principal forma. Geralmente acontece em surtos, de forma limitada, não é algo que fica perdurando por muito tempo. A gente precisa vigiar, mas a probabilidade eu considero um risco baixo”, reafirma Clarissa Cerqueira.Sintomas e gravidade da doençaO vírus Nipah pode apresentar sintomas iniciais semelhantes aos de outras infecções virais comuns, o que, conforme a médica, dificulta o diagnóstico precoce. No entanto, a evolução rápida para quadros neurológicos graves é um dos principais sinais de alerta.“O que mais chama a atenção, no início da infecção, geralmente é parecido com outras infecções virais que a gente tem aqui: febre, dor de cabeça, dor no corpo, vômito, dor de garganta. Isso tudo parece até uma gripe. Mas, a grande diferença, o que mais chama atenção, é uma progressão rápida para sintomas neurológicos graves\", destaca Clarissa. A Índia confirmou, pelo menos, mais cinco novos casos no país| Foto: Divulgação/ Ruslanas Baranauskas Então, o paciente que evolui com tontura, sonolência, alteração do nível de consciência e sinais claros que a gente chama de encefalite, convulsão, aí isso chama atenção. Alguns pacientes também podem ter um quadro de pneumonia e dificuldade de respirar, mas o que mais chama atenção são sinais de encefalite e a letalidade alta da doença\", completa ela.Transmissão e diferença em relação à Covid-19A infectologista ressalta que o Nipah não apresenta a mesma facilidade de transmissão observada na pandemia de Covid-19, o que reduz o risco de uma crise sanitária mundial. “A Covid se espalhava por aerossóis e gotículas, o que facilitou muito a transmissão. Já o Nipah é transmitido principalmente por contato direto com fluidos corporais ou com animais contaminados. Não é uma transmissão por aerossol. Por isso, acho difícil que ele cause uma pandemia”, avalia a médica. Segundo a infectologista Clarissa Cerqueira, o risco de uma nova pandemia no Brasil é baixa| Foto: Olga Leiria / Ag. A Tarde Mas, em caso de confirmação da doença, Clarissa Cerqueira destaca que o isolamento imediato e o rastreamento de contatos são fundamentais para conter a disseminação. “Primeira coisa é isolar o paciente e rastrear todos os contatos, acompanhar a cadeia de transmissão. Também é fundamental educar a população e alertar os profissionais de saúde para que suspeitem do diagnóstico”, afirma.Ela pontua ainda que medidas mais extremas, como restrições de viagens, só seriam avaliadas em cenários muito graves. “Nos casos mais graves, pode-se avaliar restrição de viagem como aconteceu na Covid, mas eu não acho que vai precisar”, diz.O que é o vírus NipahO Nipah é um vírus zoonótico - doença transmitida de animais para humanos -, principalmente por meio do contato com secreções de morcegos frugívoros - que se alimenta de frutas - ou alimentos contaminados. Também pode haver transmissão entre pessoas, sobretudo em ambientes hospitalares ou que mantenham uma convivência próxima. Morcegos frugívoros são os principais transmissores do Nipah| Foto: Reprodução AFP O vírus, que foi identificado pela primeira vez em 1999, na Malásia, tem provocado surtos recorrentes em países do Sudeste Asiático, principalmente em Bangladesh e Índia. Segundo informações da Organização Mundial da Saúde (OMS), apesar de poucos surtos conhecidos, o Nipah representa uma preocupação relevante de saúde pública devido à gravidade da doença. Leia Também: Presença de animal em casa pode acender alerta para problemas sérios Ex-paciente oncológico batiza filho em homenagem a hospital na Bahia Bloco de pré-Carnaval mobiliza foliões em prol do Martagão Gesteira Sem vacina disponível, a principal estratégia de prevenção é a informação. A OMS recomenda medidas como evitar o consumo de frutas ou sucos contaminados por morcegos, lavar e descascar bem os alimentos, usar equipamentos de proteção ao lidar com animais doentes e evitar contato físico com pessoas infectadas.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/bloco-de-pre-carnaval-mobiliza-folioes-em-prol-do-0137756900202601271015.jpg?xid=6966668",
        "fonte": "atarde",
        "link": "https://atarde.com.br/saude/pandemia-infectologista-explica-riscos-de-novo-surto-viral-no-brasil-1377682",
        "data": "2026-01-27 23:28:52"
    },
    {
        "titulo": "Operação da Light já retirou 2,4 mil ‘gatos’ em VR, BM e Três Rios",
        "descricao": "Vale do Paraíba – Uma concessionária de veículos e uma fábrica de salgados, localizadas em Volta Redonda e Barra Mansa, estão entre os alvos onde a Light identificou ligações clandestinas...",
        "imagem": "",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/policia/operacao-da-light-ja-retirou-24-mil-gatos-em-vr-bm-e-tres-rios/",
        "data": "2026-01-27 23:28:28"
    },
    {
        "titulo": "Afastamentos do trabalho: Brasil registra mais de 4,1 milhões de auxílios-doença e atinge maior nível em cinco anos",
        "descricao": "O afastamento do trabalho está apresentando uma alta no Brasil. Em 2025, o Ministério da Previdência Social (MPS) concedeu 4.126.110 benefícios por incapacidade temporária (antigo auxílio-doença). Este é o maior número dos últimos cinco anos. Na comparação com 2024, houve um aumento de 15,19% em relação aos 3.582.033 de concessões feitas em 2024.Viu? INSS vai permitir que segurados reagendem serviços em agências da Previdência Social após período de suspensão de atendimento presencialEntenda: existe estabilidade no emprego pouco antes da aposentadoria? A maior parte dos afastamentos (94,5%) foi classificada como previdenciária, quando a incapacidade não tem relação direta com o trabalho. Já os benefícios acidentários, concedidos quando o problema de saúde está ligado às condições laborais, corresponderam a 5,5% do total.Dados obtidos pelo g1 mostram que a dorsalgia (dor nas costas) foi a principal causa de afastamento em 2025, com 237.113 benefícios concedidos. Em seguida aparecem os transtornos de discos intervertebrais, como hérnia de disco (208.727 concessões), e as fraturas de perna e tornozelo, responsáveis por 179.743 afastamentos.Os transtornos mentais também ganharam peso entre os motivos de concessão. Em 2025, 166.489 benefícios foram concedidos por problemas psicológicos. Em apenas dois anos, esse número mais que dobrou: em 2023, eram 80.276 afastamentos.Entre os transtornos mentais, a depressão lidera, com 166.489 concessões, seguida pela ansiedade, que motivou 126.608 benefícios.Segundo o Ministério da Previdência Social, o crescimento no número de auxílios está associado a fatores como o aumento de segurados elegíveis, melhorias nos processos de concessão e ações para enfrentamento da fila de espera.Prazo do Atestmed foi ampliado temporariamenteEm dezembro, o ministério ampliou, de forma temporária, o prazo máximo do benefício concedido via Atestmed, sistema que permite a análise de atestados e laudos médicos pela internet, sem necessidade de perícia presencial.Em portaria conjunta com o Instituto Nacional do Seguro Social (INSS), o prazo máximo foi estendido para 60 dias, por um período de 120 dias, contados a partir da publicação da norma no Diário Oficial da União, em 8 de dezembro.O INSS considera o tempo total de uso do benefício, mesmo quando os períodos não são consecutivos. Assim, se o segurado receber o auxílio por 30 dias, retornar ao trabalho e depois solicitar novamente por mais 30 dias, os períodos são somados, atingindo o limite de 60 dias permitido pelo Atestmed.Após esse prazo, o limite volta a ser de 30 dias, e novos pedidos deverão ser feitos obrigatoriamente por perícia médica presencial.Criado em 2024, o Atestmed foi uma aposta do governo para agilizar a concessão de benefícios e reduzir filas no INSS. A mudança atual também faz parte da estratégia de contenção de gastos da Previdência Social.Regras do auxílio-doençaPara ter direito ao benefício, é necessário:Estar contribuindo regularmente ao INSS ou ainda manter a qualidade de segurado;Ter, no mínimo, 12 contribuições mensais.Essa carência é dispensada em casos de acidente de qualquer natureza ou quando a incapacidade decorre de doença grave prevista em lei.Entre as enfermidades consideradas graves estão, por exemplo: tuberculose ativa, esclerose múltipla, câncer, cegueira, hanseníase, cardiopatia grave, doença de Parkinson, nefropatia grave, hepatopatia grave, Aids, entre outras.No caso de trabalhadores com carteira assinada, o auxílio-doença passa a ser pago a partir do 16o dia de afastamento. Os primeiros 15 dias são pagos pelo empregador.Já os demais segurados — como trabalhadores domésticos, avulsos e contribuintes individuais — devem solicitar o benefício desde o início da incapacidade.Como é o cálculo do benefícioO valor correspondente a 91% dos salários de contribuição do segurado (e não pode ser inferior a um salário mínimo).Somam-se todos os salários de contribuição e obtém-se uma médiaSobre essa média, aplica-se o percentual de 91%O valor final não pode ser maior do que a média dos últimos 12 salários de contribuiçãoO resultado é o valor do auxílio-doença que a pessoa vai receberComo solicitar o benefícioO pedido do benefício pode ser feito pela central telefônica 135. O jeito mais prático, porém, é utilizar o Meu INSS:Acesse o endereço meu.inss.gov.br/#/login ou o aplicativo Meu INSS (é preciso ter conta no portal Gov.br)Informe CPF e senhaVá para \"Do que você precisa?\"Digite \"Benefício por incapacidade\"Escolha a opção \"Pedir novo benefício\"Avance conforme as orientaçõesdo, por exemplo, recebeu o benefício por incapacidade temporária via análise documental por 30 dias e, após retornar ao trabalho, voltou a solicitar o auxílio por mais 30 dias. Nessa situação, o INSS soma os dois períodos, totalizando os 60 dias permitidos por meio desse sistema.A ampliação desse período vai durar 120 dias contados a partir da publicação da portaria no Diário Oficial da União, no dia 8 de dezembro.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/L6Vucd5Gi2bmSHExzyPQwKVsTg0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/t/I/1wSb5MTxSz5AtH7mf1AA/a335b5d6-92e2-4238-a26b-563115950fc7.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2026/01/afastamentos-do-trabalho-brasil-registra-mais-de-41-milhoes-de-auxilios-doenca-e-atinge-maior-nivel-em-cinco-anos.ghtml",
        "data": "2026-01-27 23:28:11"
    },
    {
        "titulo": "A nova fase das investigações do desaparecimento das crianças de Bacabal",
        "descricao": "Após 23 dias do desaparecimento de Ágatha Isabelly, de 6 anos, e Allan Michael, de 4, no Quilombo São Sebastião dos Pretos, em Bacabal, as forças de segurança alteraram a estratégia de atuação. Com a ausência de vestígios, as buscas foram reduzidas na última semana e o foco passou a ser a investigação criminal, com [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/25359334250-1200x694.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/a-nova-fase-das-investigacoes-do-desaparecimento-das-criancas-de-bacabal/",
        "data": "2026-01-27 23:28:01"
    },
    {
        "titulo": "Entenda polêmica de Sydney Sweeney com sutiãs no letreiro de Hollywood",
        "descricao": "Entenda polêmica de Sydney Sweeney com sutiãs no letreiro de Hollywood - Notícias e informações do Grande ABC: sydney sweeney,sutiãs,letreiro,hollywood,polêmica",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281871/entenda-polemica-de-sydney-sweeney-com-sutias-no-letreiro-de-hollywood",
        "data": "2026-01-27 23:28:00"
    },
    {
        "titulo": "Entenda polêmica de Sydney Sweeney com sutiãs no letreiro de Hollywood",
        "descricao": "Uma nova polêmica envolvendo Sydney Sweeney está circulando na mídia americana desde segunda-feira, 26, quando a atriz publicou no Instagram um vídeo em que aparece escalando o icônico letreiro de Hollywood para uma ação publicitária de sua nova marca de roupas íntimas, Syrn. Sydney aparece com um grupo de pessoas, todas vestidas de preto, montando [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/entenda-polemica-de-sydney-sweeney-com-sutias-no-letreiro-de-hollywood",
        "data": "2026-01-27 23:28:00"
    },
    {
        "titulo": "Caso Master: Moraes esteve em mansão de Daniel Vorcaro, aponta reportagem",
        "descricao": "Segundo site, ministro visitou Daniel Vorcaro em meio a negociações do BRB. Escritório da esposa de Moraes tem contrato com o banco.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/webp/2025/12/24/alexandre_de_moraes-36247026.webp",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/01/27/caso-master-moraes-esteve-em-mansao-de-daniel-vorcaro-aponta-reportagem.html",
        "data": "2026-01-27 23:27:55"
    },
    {
        "titulo": "Apresentação do 2o tri do ano fiscal 2026 da Stride destaca crescimento de 7,8% nas matrículas",
        "descricao": "",
        "imagem": "https://csv-storage.forexpros.com/slides/15410a8dbdfb7436c80f0ae4ee02beec33c712c93f46d8c6d73ff5f5b5c0d5f0.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/apresentacao-do-2o-tri-do-ano-fiscal-2026-da-stride-destaca-crescimento-de-78-nas-matriculas-93CH-1812846",
        "data": "2026-01-27 23:27:36"
    },
    {
        "titulo": "VÍDEOS: Jornal do Acre 2a Edição desta terça-feira, 27 de janeiro de 2026",
        "descricao": "",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ac/acre/playlist/videos-jornal-do-acre-2-edicao-desta-terca-feira-27-de-janeiro-de-2026.ghtml",
        "data": "2026-01-27 23:27:10"
    },
    {
        "titulo": "Concurso Universidade Federal de Uberlândia UFU abre 7 vagas docentes",
        "descricao": "UFU lança concurso com 7 vagas para professor em áreas como Letras e Direito. Salários até R$13.288.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/c098bcae-8b42-436b-5046-ed1057d3cc00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-universidade-federal-de-uberlandia-ufu-abre-7-vagas-docentes",
        "data": "2026-01-27 23:26:34"
    }
]