[
    {
        "titulo": "Terreno que foi da Promoinfo, no Cachambi, se transformará em condomínio pelo Minha Casa, Minha Vida",
        "descricao": "Residencial, próximo ao Norte Shopping, terá 228 unidades",
        "imagem": "https://odia.ig.com.br/_midias/png/2026/02/19/terreno_que_foi_da_promoinfo_no_cachambi_e_que_sera_o_linea_residencial-38151338.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/colunas/panorama-imobiliario/2026/02/7210845-terreno-que-foi-da-promoinfo-no-cachambi-se-transformara-em-condominio-pelo-minha-casa-minha-vida.html",
        "data": "2026-02-19 22:47:00"
    },
    {
        "titulo": "Enterrada na Bahia uma das vítimas de acidente que matou cinco pessoas",
        "descricao": "Laudenice Vogado de Oliveira, 58 anos, estava na van irregular que saiu de Santa Rita de Cássia com destino a Brasília e colidiu, NS BR-020 com uma carreta na altura de Planaltina",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/17/675x450/1_whatsapp-image-2026-02-17-at-19-18-00-64452858.jpg?20260219192543%3F20260219192543=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7358565-enterrada-na-bahia-uma-das-vitimas-de-acidente-que-matou-cinco-pessoas.html",
        "data": "2026-02-19 22:46:00"
    },
    {
        "titulo": "Thalita Rebouças anuncia fim de casamento com Renato Caminha, após cinco anos",
        "descricao": "Thalita Rebouças anuncia fim de casamento com Renato Caminha, após cinco anos - Notícias e informações do Grande ABC: thalita rebouças,renato caminha,separação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286156/thalita-reboucas-anuncia-fim-de-casamento-com-renato-caminha-apos-cinco-anos",
        "data": "2026-02-19 22:46:00"
    },
    {
        "titulo": "Thalita Rebouças anuncia fim de casamento com Renato Caminha, após cinco anos",
        "descricao": "Thalita Rebouças e Renato Caminha anunciaram o fim de seu casamento. O ex-casal, que estava junto há cinco anos, fez uma postagem nas redes sociais para comunicar o encerramento do relacionamento. “O amor não acabou, só mudou de figura. Foi tão lindo tudo... os cinco anos mais felizes das nossas vidas. E a maturidade é [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/thalita-reboucas-anuncia-fim-de-casamento-com-renato-caminha-apos-cinco-anos",
        "data": "2026-02-19 22:46:00"
    },
    {
        "titulo": "Wagner Moura faz desabafo sobre o ICE: 'Até eu tenho medo de encontrá-los. Eles podem te matar'",
        "descricao": "O ator Wagner Moura voltou a criticar a Agência de Imigração e Alfândega (ICE) dos Estados ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/19/756708712-bukrp4v6xre27d6jnjcwwnprwa.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/filmes/wagner-moura-faz-desabafo-sobre-o-ice-ate-eu-tenho-medo-de-encontra-los-eles-podem-te-matar,7bdaebca32fbb28c8b793012235b47cdt4c30vl5.html",
        "data": "2026-02-19 22:45:30"
    },
    {
        "titulo": "AONDE IR: Fim de semana terá Sicredi PicMovie em Tramandaí e programação de carnaval pela região",
        "descricao": "Ao menos cinco cidades terão festejos para os foliões",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/19/800x500/1_design_sem_nome-22687485.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/aonde-ir-fim-de-semana-tera-sicredi-picmovie-em-tramandai-e-programacao-de-carnaval-pela-regiao/",
        "data": "2026-02-19 22:45:17"
    },
    {
        "titulo": "Em 10 dias, CCZ confirma segundo caso de raiva em morcego na Capital",
        "descricao": "A Secretaria Municipal de Saúde (Sesau), por meio da Gerência de Controle de Zoonoses (CCZ), confirmou o segundo caso de morcego contaminado pelo vírus da raiva em Campo Grande. O animal foi recolhido na região central da cidade.O primeiro caso de raiva no animal este ano foi registrado no dia 9 de fevereiro. Na ocasião, o bicho foi encontrado no quintal de uma residência no Bairro Vivendas do Bosque, após a moradora acionar o CCZ ao visualizar o morcego caído no chão.Apesar dos perigos que o animal infectado pode causar, a equipe do CCZ diz que não há motivo para pânico, já que a presença de morcegos com o vírus em ambiente urbano é um fenômeno monitorado e previsto pelas autoridades de saúde. Em 2025, foram contabilizados 11 registros destes bichos com o vírus da raivaA Sesau recomenda que a população siga algumas orientações, como:jamais tocar em um morcego, esteja ele vivo ou morto. Se encontrar um em situação atípica (caído no chão, em paredes ou voando durante o dia), ele pode estar doente;isolar o local. Caso encontre um morcego caído, tente isolar a área ou cobri-lo com um balde ou caixa para evitar o contato com pessoas e outros animais, mas nunca utilize as mãos diretamente;manter a vacinação em dia. A maneira mais eficaz de proteger sua família é garantir que a vacina antirrábica de cães e gatos esteja rigorosamente atualizada. Eles são a principal ponte de transmissão para os humanos.acione o CCZ ao avistar um animal nessas condições. A equipe realizará o recolhimento seguro para análise laboratorialCanais de AtendimentoPara entrar em contato com o CCZ, o número do atendimento geral é o (67) 3313-5000. O órgão também tem o WhatsApp (67) 99142-5701. Os serviçoes estão disponíveis de segunda à sexta, das 7h às 17h (exceto feriados e pontos facultativos). Setor de recolhimentoSegunda à Sexta (7h às 17h): 2020-1801 ou 2020-1789Plantão Noturno (17h às 21h): 2020-1794Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/39215752-dfab-4cb7-9f81-2fba26631c71.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/em-10-dias-ccz-confirma-segundo-caso-de-raiva-em-morcego-na-capital/462400/",
        "data": "2026-02-19 22:45:00"
    },
    {
        "titulo": "Prefeitura defende legalidade da venda de praça e pede rejeição de ação popular",
        "descricao": "A prefeitura de Campo Grande apresentou contestação na ação popular que contesta a venda da área pública utilizada como praça no Jardim Itamaracá, na Avenida Guaicurus, sustentando que o procedimento administrativo que levou à alienação do imóvel foi conduzido de forma regular e conforme a lei. Na ação, que também inclui como ré a empresa Agropecuária 3AB Ltda., o Executivo municipal requer que os pedidos apresentados pelos autores sejam julgados improcedentes. Em novembro de 2025, o MPMS (Ministério Público do Estado de Mato Grosso do Sul) apontou três possíveis irregularidades na venda do terreno de 8,8 mil metros quadrados e solicitou à Justiça a suspensão imediata da transação. Ao analisar o caso, o juiz Ariovaldo Nantes Corrêa, da 1a Vara de Direitos Difusos, Coletivos e Individuais Homogêneos, concedeu liminar suspendendo os efeitos da venda e determinando que o Município e a empresa se abstenham de realizar qualquer construção ou alteração física na área até o julgamento final da ação. O magistrado entendeu que a alienação teria ocorrido antes da formalização da desafetação do bem. Na contestação, a PGM (Procuradoria-Geral do Município) sustenta, inicialmente, que não há lesão ao patrimônio público que justifique a declaração de nulidade do ato administrativo. Segundo o Executivo, o processo administrativo de alienação da área foi conduzido com respeito aos princípios da legalidade, moralidade e publicidade. De acordo com o Município, a empresa vencedora foi a Agropecuária 3AB Ltda., que apresentou o maior lance, no valor de R$ 2.495.303,41, posteriormente atualizado. O contrato de compra e venda foi assinado em julho de 2025, após a homologação e adjudicação da licitação. A Prefeitura afirma que foram elaborados laudos técnicos de avaliação do imóvel, além de atualização posterior, todos produzidos por órgão municipal competente. O Município também argumenta que, em 2021, foram consultados órgãos e entidades municipais quanto à existência de projetos ou interesse público na área, sem manifestação contrária à alienação. Em 2024, diante de solicitação de moradores para implantação de praça no local, o Gabinete da Prefeita solicitou informações à Secretaria de Obras sobre a viabilidade da medida. Posteriormente, houve manifestação conjunta da empresa e da Associação Comunitária do Jardim Itamaracá favorável à alienação, com informação de que os equipamentos seriam removidos para a praça localizada na Rua Padre Mussa Tuma. Com base nesses elementos, o Município afirma que não houve prejuízo ao erário nem à coletividade. Sobre a alegação de ausência de autorização legislativa, o Executivo argumenta que a venda foi autorizada pela Lei Municipal no 4.581, de 21 de dezembro de 2007, especificamente no artigo 1o, item 95. Conforme a contestação, essa lei autorizou a alienação da área e, ao mesmo tempo, promoveu sua desafetação. Em relação ao processo de venda, o Município afirma que foi adotada a modalidade concorrência (Concorrência no 043/2023), com julgamento pelo critério de maior oferta, nos termos da Lei Federal no 8.666/1993, então vigente. A Procuradoria argumenta que todo o procedimento licitatório se iniciou, tramitou e se encerrou dentro do período de vigência da Lei no 8.666/1993 (antiga lei das licitações). O fato de o contrato de compra e venda ter sido assinado em julho de 2025, após a revogação da norma, não comprometeria a legalidade do processo, segundo o Município, porque a assinatura da escritura não integra a fase licitatória propriamente dita. Quanto ao ponto central da liminar, a suposta ausência de desafetação prévia,o Município sustenta que a transformação da área de bem de uso comum do povo em bem dominical ocorreu por meio da própria Lei Municipal no 4.581/2007. Para o Município, portanto, não há nulidade na alienação do terreno, pois foram observados os requisitos legais: autorização legislativa, avaliação prévia e licitação na modalidade concorrência. A contestação também rebate a alegação de falta de transparência. O Município afirma que a Constituição e a legislação não impõem a divulgação integral de processos administrativos na internet. Segundo o Executivo, os atos exigidos por lei observaram o princípio da publicidade, não havendo obrigação de disponibilizar integralmente o processo administrativo em meio eletrônico. Além de defender a regularidade da venda, o Município requer que a ação popular seja julgada improcedente e pede a condenação dos autores por litigância de má-fé. A Procuradoria sustenta que os autores não solicitaram previamente acesso ao processo administrativo nem verificaram a existência de lei autorizativa antes de ajuizar a ação, baseando-se apenas na matrícula do imóvel e na escritura de compra e venda. O caso segue em tramitação, com a venda da área suspensa por decisão liminar até o julgamento final da ação.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/19/1te8wiyudgec5.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/prefeitura-defende-legalidade-da-venda-de-praca-e-pede-rejeicao-de-acao-popular",
        "data": "2026-02-19 22:45:00"
    },
    {
        "titulo": "Globo promove repórter e cria núcleo de inteligência artificial para ajudar jornalismo",
        "descricao": "A Globo criou nesta quinta-feira (19) um novo núcleo em seu setor de jornalismo. Chamada de \"núcleo de estratégia\", a área terá importância para planejamento de grandes coberturas e auxiliará o dia a dia de telejornais nacionais. O grande braço do novo núcleo será uma equipe totalmente dedicada ao uso da inteligência artificial para programas jornalísticos.Leia mais (02/19/2026 - 19h45)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/19/177154050469979018c8126_1771540504_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/colunistas/outro-canal/2026/02/globo-promove-reporter-e-cria-nucleo-de-inteligencia-artificial-para-ajudar-jornalismo.shtml",
        "data": "2026-02-19 22:45:00"
    },
    {
        "titulo": "Brasil terá ano forte nas exportações de algodão em 2026, prevê Anea.",
        "descricao": "Para a Anea, o país reúne condições logísticas para ampliar os embarques no segundo semestre de 2026. – Foto: Ascom/Seagri Na primeira reunião bimestral de 2026, realizada na última semana, a Associação Nacional dos Exportadores de Algodão (Anea) consolidou os números finais de 2025 e divulgou as primeiras projeções para 2026. No ano-calendário de 2025 [...]Leia a matéria Brasil terá ano forte nas exportações de algodão em 2026, prevê Anea. no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2026/02/algodao-fotoseagri-ascom.jpg",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2026/02/19/brasil-tera-ano-forte-nas-exportacoes-de-algodao-em-2026-preve-anea/",
        "data": "2026-02-19 22:44:53"
    }
]