[
    {
        "titulo": "Jato executivo faz pouso de emergência no Aeroporto de Viracopos, em Campinas",
        "descricao": "Um avião executivo fez um pouso de emergência na tarde da segunda-feira, 19, no Aeroporto de Viracopos, em Campinas (SP), por causa de um problema técnico. As informações são do site Aeroin. Às 15h56, o piloto fez contato com a torre de controle para informar uma falha no sistema de freio. As equipes de emergência [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/jato-executivo-faz-pouso-de-emergencia-no-aeroporto-de-viracopos-em-campinas",
        "data": "2026-01-20 10:27:00"
    },
    {
        "titulo": "Sinner avança no Aberto da Austrália após desistência de adversário",
        "descricao": "ROMA, 20 JAN (ANSA) – Jannik Sinner, atual número 2 do mundo, se classificou nesta terça-feira (20) para a segunda rodada do Aberto da Austrália após superar o francês Hugo Gaston (93o), que desistiu da partida quando o placar estava 2 a 0 para o tenista italiano. O bicampeão do primeiro Grand Slam do ano [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sinner-avanca-no-aberto-da-australia-apos-desistencia-de-adversario",
        "data": "2026-01-20 10:26:00"
    },
    {
        "titulo": "João sente falta de ritmo e cai para americano no Aberto da Austrália",
        "descricao": "SÃO PAULO, 20 JAN (ANSA) – O brasileiro João Fonseca perdeu para o americano Eliot Spizzirri por 3 sets a 1 e foi eliminado do Aberto da Austrália logo na primeira rodada. Sofrendo com a falta de ritmo após uma lesão lombar que o tirou dos primeiros torneios da temporada, João, atual 32o colocado no [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/joao-sente-falta-de-ritmo-e-cai-para-americano-no-aberto-da-australia",
        "data": "2026-01-20 10:26:00"
    },
    {
        "titulo": "Motociclista fica ferido após acidente na AL-115, em Palmeira dos Índios",
        "descricao": "Um motociclista ficou ferido após se envolver em um acidente de trânsito na noite desta segunda-feira (19), na rodovia AL-115, na cidade de Palmeira dos Índios, no Agreste de Alagoas. A ocorrência foi registrada nas proximidades do viaduto, na saída para Arapiraca, logo após a rotatória. Imagens que circulam nas redes sociais mostram a vítima...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-20-at-07.24.59.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1716812/motociclista-fica-ferido-apos-acidente-na-al-115-em-palmeira-dos-indios/",
        "data": "2026-01-20 10:25:40"
    },
    {
        "titulo": "Comércio ilegal de canetas emagrecedoras cresce impulsionado pela desinformação, e aumenta riscos à saúde",
        "descricao": "Ao longo das últimas quatro décadas, a obesidade consolidou-se como uma epidemia de proporções ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/20/1076403059-file-20260120-56-9w4oku.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/comercio-ilegal-de-canetas-emagrecedoras-cresce-impulsionado-pela-desinformacao-e-aumenta-riscos-a-saude,5399b2070cb8a6dc64d1fe98e0578c73shi1fxa3.html",
        "data": "2026-01-20 10:25:27"
    },
    {
        "titulo": "Empresas dos EUA estão otimistas com a China, diz relatório",
        "descricao": "Segundo a Câmara Americana de Comércio, 57% das companhias norte-americanas que atuam na China querem investir mais no país",
        "imagem": "https://static.poder360.com.br/2026/01/bandeiras-eua-china-gemini-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-china/empresas-dos-eua-estao-otimistas-com-a-china-diz-relatorio/",
        "data": "2026-01-20 10:25:11"
    },
    {
        "titulo": "Preço-alvo das ações da Apple reduzido para US$ 205 de US$ 215 pela Aletheia Capital",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-da-apple-reduzido-para-us-205-de-us-215-pela-aletheia-capital-93CH-1804104",
        "data": "2026-01-20 10:24:41"
    },
    {
        "titulo": "Trump fará reunião em Davos sobre a Groenlândia, mas diz que não há como retroceder",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, conversou por telefone com o secretário-geral da Organização do Tratado do Atlântico Norte (Otan), Mark Rutte, sobre a Groenlândia. Em publicação na rede Truth Social na madrugada desta terça-feira, Trump disse que considerou a conversa “muito boa” e que concordou em participar de uma reunião com líderes europeus [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/trump-fara-reuniao-em-davos-sobre-a-groenlandia-mas-diz-que-nao-ha-como-retroceder/",
        "data": "2026-01-20 10:24:00"
    },
    {
        "titulo": "Com câmbio CVT e consumo eficiente, Argo 2025 entrega bem mais do que parece",
        "descricao": "O Argo 2025 entrega praticidade, economia e conforto em um hatch urbano bem resolvidoThe post Com câmbio CVT e consumo eficiente, Argo 2025 entrega bem mais do que parece appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/1440px-Fiat_Argo_2017a.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/com-cambio-cvt-e-consumo-eficiente-argo-2025-entrega-bem-mais-do-que-parece/",
        "data": "2026-01-20 10:24:00"
    },
    {
        "titulo": "Mega-Sena sorteia nesta terça-feira prêmio acumulado em R$ 50 milhões",
        "descricao": "As seis dezenas do concurso 2.962 da Mega-Sena serão sorteadas, a partir das 21h (horário de Brasília), no Espaço da Sorte, localizado na Avenida Paulista, no 750, em São Paulo.O prêmio da faixa principal está acumulado em R$ 50 milhões.O sorteio terá transmissão ao vivo pelo canal da Caixa no YouTube e no Facebook das Loterias Caixa. >>Siga o canal da Agência Brasil no WhatsApp As apostas podem ser feitas até as 20h30 (horário de Brasília), nas casas lotéricas credenciadas pela Caixa, em todo o país ou pela internet.O jogo simples, com seis números marcados, custa R$ 6.",
        "imagem": "https://imagens.ebc.com.br/Rtkw68roLekx1SxopfRd90zWq_E=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/20230622_182751.jpg?itok=x99P54Ik",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2026-01/mega-sena-sorteia-nesta-terca-feira-premio-acumulado-em-r-50-milhoes",
        "data": "2026-01-20 10:24:00"
    }
]