[
    {
        "titulo": "Polícia Civil captura em Mato foragido do Tocantins por estuprar adolescente de 15 anos",
        "descricao": "A Polícia Civil de Mato Grosso cumpriu, ontem, um mandado de prisão preventiva em desfavor de um homem, de 40 anos, investigado pelo crime de estupro qualificado, contra uma adolescente de 15 anos, ocorrido no Estado do Tocantins. A ordem judicial foi expedida pela 2a Vara Criminal da Comarca de Augustinópolis, no Tocantins, e o [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/06/Viatura-Policia-Civil-Sorriso-51-junho-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/policia-civil-captura-em-mato-foragido-do-tocantins-por-estuprar-adolescente-de-15-anos/",
        "data": "2026-02-20 23:28:00"
    },
    {
        "titulo": "Integrated Rail & Resources capta US$ 5 milhões com venda de ações preferenciais",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/integrated-rail--resources-capta-us-5-milhoes-com-venda-de-acoes-preferenciais-93CH-1841741",
        "data": "2026-02-20 23:27:42"
    },
    {
        "titulo": "COLUNA | A história do primeiro computador do Rio Grande do Sul",
        "descricao": "Foi no fim da tarde do dia 25 de janeiro de 1967 que os três primeiros computadores do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/20/1261170699-whatsapp-image-2026-02-16-at-133111-e1771259663839.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/coluna-a-historia-do-primeiro-computador-do-rio-grande-do-sul,821849c166fd32af54a0c624ed4e9301smq7d0qx.html",
        "data": "2026-02-20 23:27:30"
    },
    {
        "titulo": "Kassab reafirma que PSD terá candidato ao Planalto e prega fim da reeleição",
        "descricao": "Líder do partido aponta Ronaldo Caiado, Eduardo Leite e Ratinho Júnior como pré-candidatos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1692051:1771630048/img_4039df.jpg?%24p%24a%24q%24w=1eb8c3d&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/kassab-reafirma-que-psd-tera-candidato-ao-planalto-e-prega-fim-da-reeleicao-1.1692052",
        "data": "2026-02-20 23:27:29"
    },
    {
        "titulo": "STF tem maioria para manter condenação de ex-cúpula da PMDF por 8/1",
        "descricao": "A Primeira Turma do Supremo Tribunal Federal (STF) formou nesta sexta-feira (20) maioria de votos para manter a condenação de cinco ex-integrantes da cúpula da Polícia Militar do Distrito Federal (PMDF) a 16 anos de prisão por omissão na contenção dos atos golpistas de 8 de janeiro de 2023. O colegiado realiza julgamento virtual dos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/stf-tem-maioria-para-manter-condenacao-de-ex-cupula-da-pmdf-por-8-1",
        "data": "2026-02-20 23:27:00"
    },
    {
        "titulo": "STF tem maioria para manter condenação de ex-cúpula da PMDF por 8/1",
        "descricao": "A Primeira Turma do Supremo Tribunal Federal (STF) formou nesta sexta-feira (20) maioria de votos para manter a condenação de cinco ex-integrantes da cúpula da Polícia Militar do Distrito Federal (PMDF) a 16 anos de prisão por omissão na contenção dos atos golpistas de 8 de janeiro de 2023.O colegiado realiza julgamento virtual dos recursos protocolados pelas defesas de Fábio Augusto Vieira, ex-comandante-geral, Klepter Rosa Gonçalves, ex-subcomandante-geral, e dos coronéis Jorge Eduardo Barreto Naime, Paulo José Ferreira de Sousa e Marcelo Casimiro Vasconcelos.Notícias relacionadas:PGR apresenta parecer contrário à prisão domiciliar para Bolsonaro.STF formaliza ação que tornou Eduardo Bolsonaro réu na Corte.O julgamento começou na sexta-feira (13) e será encerrado na terça-feira (24). Até o momento, prevalece no julgamento o voto do relator, ministro Alexandre de Moraes.Para o ministro, não há irregularidades na decisão colegiada, que, em novembro do ano passado, condenou os policiais militares.O voto foi seguido pelos ministros Cristiano Zanin e Cármen Lúcia. Falta o voto de Flávio Dino. Durante a tramitação dos processos, as defesas dos acusados questionaram a realização do julgamento pelo STF e afirmaram que os acusados não têm foro privilegiado. Os advogados também alegaram cerceamento de defesa por falta de acesso total à documentação do processo.",
        "imagem": "https://imagens.ebc.com.br/V5nUV6yoPuozB09fBpoyW1NljO8=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/_ja_9663.jpg?itok=UN4xky94",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2026-02/stf-tem-maioria-para-manter-condenacao-de-ex-cupula-da-pmdf-por-81",
        "data": "2026-02-20 23:27:00"
    },
    {
        "titulo": "Presidente da Covenant Logistics vende US$ 4,4 milhões em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/presidente-da-covenant-logistics-vende-us-44-milhoes-em-acoes-93CH-1841740",
        "data": "2026-02-20 23:26:31"
    },
    {
        "titulo": "Cabo da PM é afastado após chutar as costas e derrubar adolescente no Carnaval de Campo Grande",
        "descricao": "Vídeo mostra policial chutando jovem em faixa de pedestre durante o CarnavalA Secretaria de Justiça e Segurança Pública (Sejusp) afastou o cabo da Polícia Militar que chutou e derrubou uma adolescente de 15 anos durante o Carnaval, em Campo Grande. O caso aconteceu na madrugada de terça-feira (17), último dia de festa na cidade.A Polícia Militar abriu um inquérito para investigar as circunstâncias da ação. Segundo o secretário estadual de Segurança Pública, Antonio Carlos Videira, o policial ficará afastado até o fim da investigação, que deve ser concluída em até 30 dias.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppVideira informou que, durante a investigação, tanto o agente quanto os outros policiais da equipe serão ouvidos. O secretário disse que o militar tinha histórico considerado positivo, mas teve uma conduta contrária às normas da corporação.“O policial tinha comportamento classificado como excepcional, mas teve uma conduta contrária às doutrinas policiais. Também estamos analisando fatores como o tempo de trabalho e o nível de estresse no momento da ocorrência”, disse o secretário.Adolescente relata agressãoO vídeo da agressão viralizou nas redes sociais. As imagens mostram a adolescente atravessando a faixa de pedestres quando é atingida por trás e cai no chão. Veja o vídeo acima.Ao g1, a adolescente disse que sente dores, principalmente no braço, e que não recebeu ajuda após cair. Segundo ela, os policiais que faziam a segurança se aproximaram após uma discussão e começaram a agredi-la e à irmã com cassetetes.“Eles já vieram batendo o cassetete em mim e na minha irmã. Depois, um policial mandou a gente ir embora. Quando virei as costas, ele me deu um chute e eu caí”, relatou.Agressão no CarnavalPolícia abre investigaçãoEm nota, a Polícia Militar de Mato Grosso do Sul (PMMS) confirmou a agressão e informou que soube do caso por meio do vídeo divulgado nas redes sociais.A PMMS afirmou que não concorda com desvios de conduta nem com ações fora das normas internas. Segundo a corporação, se houver excessos, os responsáveis poderão sofrer sanções previstas em regulamento.A Polícia Militar também afirmou que ações individuais não representam o padrão da tropa durante o Carnaval. Segundo a instituição, o policiamento foi reforçado e contou com tecnologias como drones e portais de segurança.Gif policial chutando jovem em MSRedes sociaisBraço de adolescente ficou machucado após agressãoDiogo Nolasco/ TV MorenaJovem atravessava faixa de pedestre quando foi vítima de agressão policial.Redes sociais/ ReproduçãoVeja vídeos de Mato Grosso do Sul",
        "imagem": "https://s2-g1.glbimg.com/GLupeS9UFRq2oCnpvEt4N--PkSw=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/03/53/8505303",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/02/20/cabo-da-pm-e-afastado-apos-chutar-as-costas-e-derrubar-adolescente-no-carnaval-de-campo-grande.ghtml",
        "data": "2026-02-20 23:26:07"
    },
    {
        "titulo": "Luziânia tem atendimento odontológico de excelência",
        "descricao": "Rede de Saúde do Município conta com um serviço de odontologia que socorre a população com diversas especialidadesThe post Luziânia tem atendimento odontológico de excelência appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/02/IMG-20260220-WA0137.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/saude/luziania-tem-atendimento-odontologico-de-excelencia/",
        "data": "2026-02-20 23:25:39"
    },
    {
        "titulo": "Prefeitura de Lagoa dos Patos MG abre processo seletivo com 3 vagas",
        "descricao": "Processo seletivo simplificado oferece 3 vagas nas áreas de Assistência Social, Educação e Esportes, salários até R$4.170.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/e34e7528-a64a-4b58-5523-bb3065de1b00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-lagoa-dos-patos-mg-abre-processo-seletivo-com-3-vagas",
        "data": "2026-02-20 23:25:34"
    }
]