[
    {
        "titulo": "Bolsonaristas pressionam Congresso para derrubar veto de Lula",
        "descricao": "O projeto, conhecido como PL da Dosimetria, havia sido aprovado com ampla maioria tanto na Câmara dos Deputados quanto no Senado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/17/675x450/1_img20240814115547038-39550443a-59999447.jpg?20251017223148%3F20251017223148=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7328854-bolsonaristas-pressionam-congresso-para-derrubar-veto-de-lula.html",
        "data": "2026-01-08 17:32:00"
    },
    {
        "titulo": "Aplicação da vacina da dengue do Butantan começará a partir do dia 17; ainda não há previsão para a região",
        "descricao": "Por RedaçãoO post Aplicação da vacina da dengue do Butantan começará a partir do dia 17; ainda não há previsão para a região apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-2-19-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/brasil-mundo/aplicacao-da-vacina-da-dengue-do-butantan-comecara-a-partir-do-dia-17-ainda-nao-ha-previsao-para-a-regiao/",
        "data": "2026-01-08 17:31:57"
    },
    {
        "titulo": "Empresário é preso após se passar por médico e realizar exames de ultrassom no litoral de SP",
        "descricao": "Wellington Augusto Mazini Silva foi preso por exercício ilegal da medicina em CananéiaRedes sociais e ReproduçãoO empresário Wellington Augusto Mazini Silva, 28, foi preso na quarta-feira (7) em Cananéia (SP) após se passar por médico na Unidade Básica de Saúde (UBS) do Centro. Segundo o boletim de ocorrência, ele usava o CRM de um médico sócio em clínica de São Paulo e realizava exames de ultrassom com equipamentos próprios — os procedimentos serão remarcados (veja mais abaixo).A fraude foi descoberta por um paciente, que denunciou o caso ao diretor de Saúde do município. A Polícia Civil foi acionada e constatou que Wellington não apresentou documentação que comprovasse ser médico, embora tenha alegado atuar na área aos agentes. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Com o suspeito, a polícia encontrou carimbo de outro médico, blocos de receituários de diferentes clínicas e um cadastro do Conselho Regional de Medicina de São Paulo (Cremesp) de outro profissional. Em nota, a prefeitura informou que ele atuou na UBS apenas por um dia. O suspeito alegou, de forma informal, que receberia R$ 2 mil pelos serviços prestados. Ele foi autuado por exercício ilegal da medicina, crime que prevê pena de até dois anos de prisão.Veja os vídeos que estão em alta no g1O que disse a prefeitura?A prefeitura informou que o verdadeiro médico foi regularmente contratado pela empresa gestora do sistema municipal de saúde, com apresentação de toda a documentação exigida, incluindo CRM válido. “Contudo, quem compareceu à unidade para prestar o serviço foi outra pessoa, que se fez passar pelo profissional, utilizando documentos falsos apresentados a servidores municipais e à autoridade policial”, disse a administração. A prefeitura informou que identificou a fraude e garantiu que todas as providências já foram adotadas. Destacou que, embora a ultrassonografia seja um exame não invasivo e de baixo risco, sua realização sem habilitação legal representa uma grave violação ética e jurídica. A administração municipal acrescentou que todos os pacientes atendidos na terça-feira (6) estão sendo reconvocados para repetir os exames na próxima terça-feira, dia 13 de janeiro.“A Prefeitura de Cananéia lamenta o ocorrido, apresenta desculpas à população e informa que foi instaurada sindicância administrativa, em conjunto com a empresa gestora, para apurar responsabilidades, identificar falhas e fortalecer os mecanismos de controle, prevenção e governança”VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/08/empresario-e-preso-apos-se-passar-por-medico-e-realizar-exames-de-ultrassom-no-litoral-de-sp.ghtml",
        "data": "2026-01-08 17:31:55"
    },
    {
        "titulo": "‘Lei Felca’: Salvador sanciona lei e cria programa de combate a adultização",
        "descricao": "A Prefeitura de Salvador sancionou, nesta quinta-feira, 8, a chamada ‘Lei Felca’, que institui o Programa Municipal de Prevenção e Combate à Adultização e à Cyberpedofilia na capital da Bahia.A nova lei de no 9.931/2026 entrou em vigor ainda nesta quinta-feira, 8, quando foi publicada no Diário Oficial da União (DOU), com regulamentação prevista em até 90 dias.De acordo com a lei, sancionada pelo prefeito Bruno Reis (União Brasil), o programa visa proteger crianças e adolescentes de práticas que atentem contra a dignidade e o desenvolvimento, seja ele em ambientes físicos quanto digitais.Entre as diretrizes propostas na Lei estão:Campanhas educativas permanentes sobre segurança digital, prevenção à adultização e combate à exploração sexual;Ações de orientação para crianças, adolescentes, famílias, educadores e servidores públicos;Divulgação contínua do Disque 100 e garantia de canais de denúncia seguros e acessíveis;Atendimento humanizado e multidisciplinar às vítimas, com encaminhamento para a rede de proteção;Parcerias com plataformas digitais e incentivo ao uso responsável da tecnologia.Monitoramento e avaliação constantes das ações.Somado ao encaminhamento de casos às autoridades competentes.Entenda a nova leiDe acordo com o texto, o programa vai ser implementado em órgãos de administração pública municipal, escolas da rede municipal, unidades de saúde e também em estabelecimentos privados de acesso público, como bares, restaurantes, hotéis, lan houses, centros culturais, meios de transporte coletivo, estádios e áreas comuns de condomínios, entre outros.Somado a isso, a lei traz uma definição ao crime de cyberpedofilia, que consiste em crimes sexuais cometidos contra crianças e adolescentes por meio da internet ou recursos digitais, incluindo aliciamento, assédio, produção e compartilhamento de conteúdo sexual infantil.Já a adultização é caracterizada pela exposição precoce de menores a comportamentos, linguagens ou interação de cunho sexual. Leia Também: Segurança turística é reforçada pela GCM em Salvador durante o verão Kits no Porto da Barra só podem ser colocados com aval de banhistas Primeira escola afro-centrada do Brasil fecha na Bahia: \"Lutamos muito\" Tenente reformado da PM da Bahia morre na Itália após sofrer AVC durante viagem Caso nacional motivou a criação da leiA criação da lei foi motivada depois das denúncias do influenciador Felca sobre a exploração de crianças na internet. Os casos geraram debates na internet e levaram a prisão do influenciador Hytalo Santos, suspeito de envolvimento com diversos crimes, como:tráfico de pessoas;exploração sexual;trabalho infantil artístico;outros crimes.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Tenente-reformado-da-PM-da-Bahia-morre-na-Italia-a0137534700202601081624.jpg?xid=6946500",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/lei-felca-salvador-sanciona-lei-e-cria-programa-de-combate-a-adultizacao-1375357",
        "data": "2026-01-08 17:31:45"
    },
    {
        "titulo": "Rooftops & Alleys: The Parkour Game recebe editor de fases e seis novos mapas",
        "descricao": "Desde o seu lançamento, Rooftops & Alleys: The Parkour Game recebeu diversas atualizações com base no feedback da comunidade. Agora, o título acaba de receber sua maior atualização de conteúdo até o momento, apresentando o recurso mais solicitado pela comunidade: o Editor de Fases. Essa ferramenta fácil de usar, integrada ao jogo, permite que os ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2026/01/63WhmZdzjQchd.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/rooftops-alleys-the-parkour-game-recebe-editor-de-fases-e-seis-novos-mapas/",
        "data": "2026-01-08 17:31:30"
    },
    {
        "titulo": "Assista agora ao Brasil Urgente ES desta quinta-feira, 08 de janeiro",
        "descricao": "Ao vivo na TV Tribuna e em nosso canal do YouTube",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Assista-agora-ao-Brasil-Urgente-ES-desta-sexta-fei0028180000202511170941.jpg?xid=1322613",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/brasilurgentees/assista-agora-ao-brasil-urgente-es-desta-quinta-feira-08-de-janeiro-287579",
        "data": "2026-01-08 17:31:13"
    },
    {
        "titulo": "Capotamento na BR-277, sentido Litoral, deixa mulher ferida",
        "descricao": "Um acidente de trânsito foi registrado na tarde desta quinta-feira (08/01) na BR-277, no trecho que liga Curitiba ao Litoral [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/28172911/viatura-PRF-e1765584900579.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/capotamento-na-br-277-sentido-litoral-deixa-mulher-ferida/",
        "data": "2026-01-08 17:31:13"
    },
    {
        "titulo": "Presidente paraguaio contraria acordo e diz não querer baixar tarifa de Itaipu",
        "descricao": "O presidente do Paraguai, Santiago Peña, indicou q...",
        "imagem": "https://s2-valor.glbimg.com/c2INHPwDni1gxYWXInz4xHSBGEE=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/r/w/DcDcPbRbCBzFHJBOLRyQ/itaipu14.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2026/01/08/presidente-paraguaio-contraria-acordo-e-diz-no-querer-baixar-tarifa-de-itaipu.ghtml",
        "data": "2026-01-08 17:31:01"
    },
    {
        "titulo": "Atos contra pacto UE-Mercosul bloqueiam ruas na França",
        "descricao": "Protestos de agricultores na França e na Grécia contra acordo de livre comércio entre os dois blocos ocorrem na véspera de votação sobre o tema na UE e aumentam tensão política em Paris e Atenas.Dezenas de agricultores saíram às ruas nesta quinta-feira (08/01) na França e na Grécia, interrompendo o tráfego e fechando rotas estratégicas [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/75429484_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/atos-contra-pacto-ue-mercosul-bloqueiam-ruas-na-franca",
        "data": "2026-01-08 17:31:00"
    },
    {
        "titulo": "O histórico de intervenção dos EUA na América Latina",
        "descricao": "Recente ataque dos EUA à Venezuela é mais um capítulo de uma longa história de intervenções militares e influência política americana na região, que remonta há mais 200 anos, com vários exemplos durante a Guerra Fria.Na madrugada de 3 de janeiro de 2026, as forças americanas capturaram o controverso presidente venezuelano Nicolás Maduro e sua [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/75379845_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-historico-de-intervencao-dos-eua-na-america-latina",
        "data": "2026-01-08 17:31:00"
    }
]