[
    {
        "titulo": "Horóscopo do dia — 08/02/2026",
        "descricao": "Clima geral do dia: energia de renovação — bom pra priorizar o essencial e cortar ruído. Palavra do dia: intenção. Dica prática: comece leve: arrume o básico e recomece o que travou. Áries Você vai querer velocidade, mas o dia cobra estratégia. Faça o urgente sem atropelar relações.Trabalho/dinheiro: corte tarefas que não geram resultado.Amor: menos ... ContinuedThe post Horóscopo do dia — 08/02/2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/horoscopo.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/horoscopo-do-dia-08-02-2026/",
        "data": "2026-02-08 08:35:05"
    },
    {
        "titulo": "Quantos banhos por dia são considerados seguros para a pele, segundo especialistas?",
        "descricao": "Veja como proteger a hidratação natural da sua peleThe post Quantos banhos por dia são considerados seguros para a pele, segundo especialistas? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/05/Quantos-banhos-por-dia-sao-necessarios-segundo-a-ciencia.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/quantos-banhos-por-dia-sao-considerados-seguros-para-a-pele-segundo-especialistas/",
        "data": "2026-02-08 08:34:00"
    },
    {
        "titulo": "\"Decisão estratégica\", avalia secretária sobre mudança do Furdunço",
        "descricao": "A vice-prefeita de Salvador e secretária municipal de Cultura e Turismo, Ana Paula Matos, avaliou de forma positiva o primeiro dia do pré-Carnaval, que aconteceu neste sábado, 7, e destacou a mudança do Furdunço do domingo para o sábado no circuito Orlando Tapajós, entre Ondina e Barra.Segundo a gestora, a alteração fortaleceu o calendário da festa, ampliou o acesso do público e atendeu a um pedido dos próprios foliões.“A mudança do Furdunço para o sábado foi uma decisão estratégica, pensada para ampliar o acesso da população, organizar melhor o fluxo de pessoas e dar ainda mais fôlego ao nosso pré-Carnaval. Foi um pedido dos próprios foliões e a gente atendeu. O que vimos hoje foi a confirmação de que a cidade abraçou essa mudança, com um público diverso, alegre e ocupando as ruas desde cedo, do jeito que o Carnaval de Salvador pede”, afirmou neste sábado (7), durante coletiva com o prefeito Bruno Reis e o ex-prefeito ACM Neto.De acordo com Ana Paula Matos, o Furdunço mantém um perfil mais festivo, com atrações que seguem até a madrugada, como a Baiana System, enquanto o Fuzuê preserva um caráter mais familiar e cultural dentro da programação do pré-Carnaval.As apresentações começaram às 14h, com a participação de 57 atrações, que desfilaram em estruturas menores, como microtrios e pranchões. Para a vice-prefeita, o sucesso do primeiro dia reforça o papel do Furdunço como a principal porta de entrada do ciclo carnavalesco. Leia Também: A TARDE Folia: transmissão ao vivo chegará em todos os cantos do Carnaval Excesso de peso em trio da banda Pagodart gera autuação no Furdunço \"Me empurre não\", pede Daniela Mercury ao citar briga com Tony Salles Foragido por homicídio é preso no Furdunço “O Furdunço já se consolidou como a festa que dá o tom do nosso Carnaval. Ele valoriza a cultura de rua, aproxima gerações e inaugura um período intenso de celebrações que seguem até a Quarta-Feira de Cinzas”, pontuou.Importância para a economiaA gestora também destacou a importância do pré-Carnaval para a economia criativa e para a geração de trabalho e renda. Ambulantes credenciados já iniciaram as vendas no circuito, contando com uma estrutura ampliada de apoio, que inclui transporte gratuito, alimentação, kits de proteção e espaços de higiene.“O Carnaval é cultura, identidade e alegria, mas também é emprego, renda e dignidade para milhares de trabalhadores. Planejar melhor o calendário significa também garantir melhores condições para quem faz a festa acontecer”, ressaltou.A programação do pré-Carnaval continua neste domingo (8) com o Fuzuê, também no Circuito Orlando Tapajós, e segue ao longo da semana com eventos como a Melhor Segunda-Feira do Mundo, o Pipoco, a Habeas Copos e, na quinta-feira (12), a abertura oficial do Carnaval de Salvador.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/foragido-por-homicidio-e-preso-no-furdunco0137897500202602072200.jpg?xid=6980093",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/decisao-estrategica-avalia-secretaria-sobre-mudanca-do-furdunco-1378984",
        "data": "2026-02-08 08:32:00"
    },
    {
        "titulo": "Violência patrimonial e financeira contra Idosos: como identificar abusos e proteger a autonomia na velhice",
        "descricao": "Na Grécia antiga, envelhecer era um privilégio político. Os anciãos ocupavam os conselhos, eram ouvidos antes das decisões importantes, carregavam a memória coletiva das cidades que ajudaram a fundar. A velhice não era sinônimo de",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/adobestock-646556222_240120260054.jpeg-1200x675.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/educacao-financeira/violencia-patrimonial-financeira-contra-idosos-direitos-autonomia-como-se-proteger/",
        "data": "2026-02-08 08:30:40"
    },
    {
        "titulo": "Cuidado com Golpes! O INSS não pede ESSA informação por telefone",
        "descricao": "INSS reforça alerta contra fraudes: o instituto nunca solicita dados pessoais via telefone ou SMS O Instituto Nacional do Seguro Social (INSS) emite um alerta veemente sobre uma nova onda de golpes direcionados a aposentados e pensionistas em todo o país. Criminosos têm se aproveitado da reputação da Central 135 para enganar beneficiários, utilizando chamadas [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/cuidado-com-golpes-o-inss-nao-pede-essa-informacao-por-telefone/",
        "data": "2026-02-08 08:30:30"
    },
    {
        "titulo": "Assista aos comerciais do Super Bowl 60",
        "descricao": "\"NBC\" vendeu inserções de 30 segundos nos intervalos da final da NFL por cerca de US$ 10 milhões cada uma",
        "imagem": "https://static.poder360.com.br/2026/02/comerciais-super-bowl-60-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-midia/assista-aos-comerciais-do-super-bowl-60/",
        "data": "2026-02-08 08:30:00"
    },
    {
        "titulo": "Vasco tenta superar pressão e vencer o Botafogo para se garantir nas quartas da Taça Guanabara",
        "descricao": "Pressionado pelos maus resultados e na busca por uma vaga nas quartas de final da Taça Guanabara, o Vasco recebe o Botafogo, neste domingo (8), às 18 horas, em São Januário, pela sexta rodada, a última da fase classificatória. Os dois rivais vêm de tropeços no Campeonato Brasileiro, na rodada disputada no meio de semana. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/vasco-tenta-superar-pressao-e-vencer-o-botafogo-para-se-garantir-nas-quartas-da-taca-guanabara/",
        "data": "2026-02-08 08:30:00"
    },
    {
        "titulo": "Guia celestial: a atual fase da lua em 8 de fevereiro e o panorama completo do mês no céu noturno",
        "descricao": "Observadores do céu noturno podem notar uma iluminação crescente no firmamento neste domingo, 8 de fevereiro, com a Lua adentrando a fase de Gibosa Crescente. Este período lunar marca a transição entre o Quarto Crescente, atingido no início da semana, e a aproximação da plenitude de sua fase cheia, oferecendo um espetáculo gradual e constante [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/guia-celestial-a-atual-fase-da-lua-em-8-de-fevereiro-e-o-panorama-completo-do-mes-no-ceu-noturno/",
        "data": "2026-02-08 08:30:00"
    },
    {
        "titulo": "Frente à votação decisiva, principais partidos japoneses emitem declarações estratégicas",
        "descricao": "Neste dia crucial de votação para a Câmara dos Representantes do Japão, as principais agremiações políticas do país intensificaram suas comunicações finais, divulgando declarações e reforçando seus apelos ao eleitorado. A expectativa é palpável, com cada partido buscando consolidar o apoio e captar os votos indecisos nas últimas horas antes do fechamento das urnas. A [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/frente-a-votacao-decisiva-principais-partidos-japoneses-emitem-declaracoes-estrategicas/",
        "data": "2026-02-08 08:29:15"
    },
    {
        "titulo": "Moedas verdes impulsionam ações ambientais locais no Brasil",
        "descricao": "Criação de sistemas monetários alternativos, baseados na troca de recicláveis e consumo de energia solar por créditos para uso em comércio local, crescem e já movimentam R$ 550 mil mensais no país",
        "imagem": "https://static.poder360.com.br/2026/02/Moedas-Verdes-1080-1-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-sustentavel/moedas-verdes-impulsionam-acoes-ambientais-locais-no-brasil-dw/",
        "data": "2026-02-08 08:26:27"
    }
]