[
    {
        "titulo": "Carro de aplicativo capota no Alto da XV instantes antes de passagem de trem",
        "descricao": "Um acidente envolvendo um veículo Uno ocorreu na manhã desta segunda-feira (16), às 6h30, no bairro Alto da XV. O [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/16083250/capotamento-curitiba.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/carro-de-aplicativo-capota-no-alto-da-xv-instantes-antes-de-passagem-de-trem/",
        "data": "2026-02-16 08:37:32"
    },
    {
        "titulo": "Ringkjøbing Landbobank recompra ações no valor de DKK 39 milhões na semana 7",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/ringkjbing-landbobank-recompra-acoes-no-valor-de-dkk-39-milhoes-na-semana-7-93CH-1836033",
        "data": "2026-02-16 08:37:29"
    },
    {
        "titulo": "Horóscopo do dia — 16/02/2026",
        "descricao": "Clima geral do dia: energia de organização — bom pra priorizar o essencial e cortar ruído. Palavra do dia: foco. Dica prática: escolha 1 coisa pra destravar hoje e execute antes do meio-dia. Áries Você vai querer velocidade, mas o dia cobra estratégia. Faça o urgente sem atropelar relações.Trabalho/dinheiro: corte tarefas que não geram resultado.Amor: ... ContinuedThe post Horóscopo do dia — 16/02/2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/horoscopo.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/horoscopo-do-dia-16-02-2026/",
        "data": "2026-02-16 08:35:04"
    },
    {
        "titulo": "Imperatriz e Mangueira são destaques no 1o dia do Grupo Especial do carnaval do Rio",
        "descricao": "Vista do Sambódromo da Marquês de Sapucaí a partir da Apoteose neste domingo (15)Reprodução/TV GloboImperatriz Leopoldinense e Estação Primeira de Mangueira foram os destaques da primeira noite de desfiles no Grupo Especial do carnaval do Rio de Janeiro. A noite foi marcada por enredos de homenagens e que celebravam as raízes afro-brasileiras.Acadêmicos de Niterói e Portela também desfilaram na noite deste domingo (15) e madrugada de segunda-feira (16). As quatro escolas cruzaram a avenida dentro do tempo máximo de 80 minutos.O segundo dia dos desfiles na Sapucaí, que acontece entre segunda e terça, vai contar com apresentações de Mocidade Independente de Padre Miguel, Beija-Flor de Nilópolis, Unidos do Viradouro e Unidos da Tijuca.Já o terceiro dia, na noite de terça-feira (17) e madrugada de quarta (18), terá Paraíso do Tuiuti, Unidos de Vila Isabel, Acadêmicos do Grande Rio e Acadêmicos do Salgueiro na avenida.Desfiles do 1o diaAcadêmicos de NiteróiImperatriz LeopoldinensePortelaEstação Primeira de MangueiraAcadêmicos de NiteróiAcadêmicos de Niterói: veja trecho da comissão de frente 'O Amor Venceu o Medo'A escola fundada em 2018 fez sua estreia no Grupo Especial com o enredo \"Do Alto do Mulungu Surge a Esperança: Lula, o Operário do Brasil\". A partir do mulungu, árvore ligada a Garanhuns, a Acadêmicos de Niterói escolheu contar a trajetória do presidente Luiz Inácio Lula da Silva de forma cronológica.O enredo mostrou a infância humilde de Lula no agreste pernambucano, passando pela liderança sindical no ABC Paulista e o caminho até a presidência. Lula esteve na Sapucaí, acompanhado da primeira-dama Janja, e desceu do camarote para cumprimentar um dos casais de mestre-sala e porta-bandeira da Acadêmicos de Niterói na avenida. De acordo com o livro da Liesa, Janja viria no último carro da escola, mas ela não desfilou.Imperatriz LeopoldinenseImperatriz Leopoldinense: Clones' de Ney Matogrosso 'fazem mágica' na comissão de frenteTerceira colocada no carnaval de 2025, a Imperatriz Leopoldinense trouxe para a avenida em 2026 uma homenagem ao cantor Ney Matogrosso com o enredo \"Camaleônico\".Já na comissão de frente, a escola impressionou usando truques de ilusionismo com clones do cantor para representar as diferentes fases da carreira de Ney. Com fantasias e carros de cores vibrantes, a Imperatriz também abusou do uso de penas, características em muitos figurinos do artista.Em sua bateria, a escola se inspirou na estética sensual e provocadora do disco \"Pecado\", de 1977. À frente da bateria, a cantora Iza também vestiu vermelho e assumiu a figura de uma serpente, com um adereço que soltava fumaça pela cabeça.PortelaPortela: Veja momento em que drone gigante levanta voo na comissão de frenteA Portela foi a terceira escola a desfilar, já na madrugada de segunda (16), com o enredo \"O Mistério do Príncipe do Bará – A oração do negrinho e a ressurreição de sua coroa sob o céu aberto do Rio Grande\".O desfile foi uma referência à cultura afro-gaúcha e fez uma homenagem ao Príncipe Custódio, figura histórica entre seguidores de religiões de matriz africana no Rio Grande do Sul. O estado tem o maior percentual de adeptos da umbanda e do candomblé do Brasil. A comissão de frente trouxe representações dos orixás, com foco em Exu Bará. Em uma inovação na Sapucaí, um integrante da escola passou pela avenida em pé em cima de um drone.Estação Primeira de MangueiraMangueira: Mestre-sala e porta-bandeira estão juntos há 4 anos na escolaA última escola a desfilar no primeiro dia do Grupo Especial foi a Estação Primeira de Mangueira com o enredo \"Mestre Sacaca do Encanto Tucuju – O Guardião da Amazônia Negra\".Mestre Sacaca foi uma referência dos saberes afro-indígenas no Amapá e completaria 100 anos em 2026. Ele se destacou pelo conhecimento sobre ervas, raízes e seivas amazônicas, usadas no tratamento de doenças e no cuidado comunitário e era conhecido como \"Doutor da Floresta\".Com onças que brilhavam no escuro, a comissão de frente representava os povos e as forças ancestrais. Em um ritual de saudação à natureza, o grupo invocava o xamã Babalaô, que se manifesta em sua forma encantada, o Mestre Sacaca.Ao fim do desfile, um carro alegórico da escola bateu na base do monumento da Praça da Apoteose. Sem conseguir andar, a alegoria começou a prejudicar a dispersão de outros carros, e os componentes tiveram que desmontá-la para tirá-la do lugar. Apesar do incidente, a Mangueira concluiu o desfile dentro do prazo, embalada por um samba que contou com diversas paradinhas da bateria.",
        "imagem": "https://s2-g1.glbimg.com/vpBLOUiSrAOFez2sNGNfbjg7m9Q=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/d/N/tvjorBSxi5mBo3uG88bg/15geral1.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/carnaval/2026/noticia/2026/02/16/imperatriz-leopoldinense-e-mangueira-sao-destaques-no-1o-dia-do-grupo-especial-do-carnaval-do-rj-em-2026.ghtml",
        "data": "2026-02-16 08:31:44"
    },
    {
        "titulo": "Virginia come marmita na Sapucaí; saiba o cardápio",
        "descricao": "Virginia Fonseca resolveu curtir o primeiro dia de desfiles das escolas de samba do Grupo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/design-sem-nome-2026-02-16t052251-012-t4vpm5id3sqf.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/rio-de-janeiro/virginia-come-marmita-na-sapucai-saiba-o-cardapio,261b4bf27f71787c0750ef47d36eb4bfa4fozh2s.html",
        "data": "2026-02-16 08:30:34"
    },
    {
        "titulo": "Liniker surpreende público com boneca gigante e transforma show em bloco de carnaval no Recife; VÍDEO",
        "descricao": "Liniker surpreende público com boneca gigante e transforma show em bloco de carnavalUma boneca gigante em homenagem à cantora Liniker participou do encerramento do show da artista no carnaval do Recife. Com cabelos longos e encaracolados, vestindo blusa de manga dourada, saia amarela e com colar e brincos dourados, a alegoria surpreendeu os foliões (veja vídeo acima).O show, realizado no palco do Marco Zero, principal polo da folia na capital, na noite do sábado de Zé Pereira (14), reuniu símbolos do carnaval pernambucano, como passistas de frevo, caboclos de lança, o rei e a rainha do maracatu rural e la ursa, em uma apoteose em homenagem a Pernambuco.✅ Receba no WhatsApp as notícias do g1 PEA apresentação contou também com a participação da cantora Priscila Senna, com quem Liniker tem um dueto na música \"Pote de Ouro\", e de Amaro de Freitas, que também participa do álbum \"Caju\", juntamente com a dupla Anavitória, na faixa \"Ao Teu Lado\".Os três artistas viajaram juntos em novembro do ano passado para a premiação do Grammy Latino. Liniker foi a artista brasileira com mais indicações na edição de 2025, concorrendo a sete categorias e vencendo três delas com \"Caju\".A cantora, que se apresentou pela primeira vez com show solo no Marco Zero, não escondeu a felicidade de participar da festa e realizar a homenagem ao povo pernambucano. Em entrevista à TV Conecta Recife, da prefeitura da capital, ela celebrou o momento.\"É a minha primeira vez com um show solo no Marco Zero, tanta gente, poder trazer Amaro, trazer Priscila [Senna], todas as agremiações de carnaval, os fogos, a boneca de Olinda, eu estou muito feliz\", disse Liniker.Liniker leva boneca gigante para o carnaval do RecifeReprodução/TV Conecta RecifeVÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/KDSwtKrY8wAuyUunvxdOutaJoFI=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/14/71/14347114",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/carnaval/2026/noticia/2026/02/16/liniker-surpreende-publico-com-boneca-gigante-e-transforma-show-em-bloco-de-carnaval-no-recife-video.ghtml",
        "data": "2026-02-16 08:30:30"
    },
    {
        "titulo": "Lula na Sapucaí fez até deputados do PSOL quebrarem tradição histórica do partido",
        "descricao": "O enredo de Lula fez o PSOL do Rio mudar uma tradição histórica. Normalmente os políticos do partido recusavam convites para a festa. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/JELjJC4FjswV3PgFQE3IcNPXmaw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/i/P/nqnqpOS6Kjn53uit5R8w/lula.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/ancelmo-gois/post/2026/02/lula-na-sapucai-fez-ate-deputados-do-psol-quebrarem-tradicao-historica-do-partido.ghtml",
        "data": "2026-02-16 08:30:28"
    },
    {
        "titulo": "Veja fotos da Estação Primeira de Mangueira no 1o dia de desfiles na Sapucaí, no Rio de Janeiro",
        "descricao": "*A cobertura de carnaval do Terra tem apoio de Bluefit, Gol, Magalu, Mercado Pago, OMO, e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/8x4a1816-rhog5k9ocf1t.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/rio-de-janeiro/veja-fotos-da-estacao-primeira-de-mangueira-no-1-dia-de-desfiles-na-sapucai-no-rio-de-janeiro,1951b8f7f2c3bd5fb80494eab88aac6fgq5cvf92.html",
        "data": "2026-02-16 08:30:27"
    },
    {
        "titulo": "São Paulo iguala maior sequência de invencibilidade desde o retorno de Crespo",
        "descricao": "Tricolor emendou uma fase positiva entre Paulistão e Brasileirão e quer ampliar marca sob o comando de Crespo",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260208-005427_2379054_3103-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/sao-paulo-iguala-maior-sequencia-de-invencibilidade-desde-o-retorno-de-crespo.html",
        "data": "2026-02-16 08:30:00"
    },
    {
        "titulo": "Caio Blat faz primeira aparição pública com nova namorada durante Carnaval",
        "descricao": "Casal foi flagrado curtindo os desfiles das escolas de samba cariocas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/caio-blat-e-namorada.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/caio-blat-faz-primeira-aparicao-publica-com-nova-namorada-durante-carnaval/",
        "data": "2026-02-16 08:29:22"
    }
]