[
    {
        "titulo": "Natal fecha novembro com saldo positivo de 816 empregos formais",
        "descricao": "Natal encerrou novembro de 2025 com saldo positivo na geração de empregos formais. Dados do Cadastro Geral de Empregados e Desempregados (Caged) mostram que a capital potiguar criou 816 novas vagas no mês, resultado de 7.927 admissões e 7.111 desligamentos. Este foi o nono mês consecutivo de saldo positivo, o que demonstra uma trajetória consistente [...]O post Natal fecha novembro com saldo positivo de 816 empregos formais apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/02/carteira-de-trabalho-digital_mcamgo_abr_240620211818-2-1068x712.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/natal-fecha-novembro-com-saldo-positivo-de-816-empregos-formais/",
        "data": "2026-01-01 10:24:58"
    },
    {
        "titulo": "Explosão deixa mortos e feridos em estação de esqui em Crans Montana, na Suíça",
        "descricao": "Uma explosão em um bar na estação de esqui de Crans Montana, nos Alpes Suíços, na madrugada desta quinta-feira, 1o, deixou dezenas de mortos e mais de 100 feridos, informou a polícia local. A explosão, ainda de origem desconhecida, aconteceu por volta de 1h30 (21h30 da quarta, 31, em Brasília) no bar Le Constellation, um [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/explosao-deixa-mortos-e-feridos-em-estacao-de-esqui-em-crans-montana-na-suica/",
        "data": "2026-01-01 10:24:00"
    },
    {
        "titulo": "O Onix Plus 1.0 que faz 17,4 km/l e mostra que motor aspirado ainda tem muito a oferecer",
        "descricao": "Ele se destaca pelo custo-benefício entre os sedãs compactosThe post O Onix Plus 1.0 que faz 17,4 km/l e mostra que motor aspirado ainda tem muito a oferecer appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/Onix-plus.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-onix-plus-1-0-que-faz-174-km-l-e-mostra-que-motor-aspirado-ainda-tem-muito-a-oferecer/",
        "data": "2026-01-01 10:24:00"
    },
    {
        "titulo": "Virada de ano no DF é marcada por sequência de acidentes de trânsito em diferentes regiões",
        "descricao": "A chegada de 2026 no Distrito Federal foi marcada por uma sequência de acidentes de trânsito em pontos distintos da capital. Entre a meia-noite e a madrugada desta quinta-feira (1o), ao menos três ocorrências mobilizaram equipes de resgate e forças de segurança, acendendo o alerta para imprudência nas vias durante as comemorações.As situações envolveram desde atropelamento de ciclista até colisão com muro e um caso de embriaguez ao volante. Em todos os registros, houve atuação rápida do Corpo de Bombeiros Militar do Distrito Federal e da Polícia Militar do Distrito Federal.Atropelamento de ciclista no Recanto das EmasDivulgação / CBMDFPoucos minutos após a virada do ano, às 00h13, equipes do CBMDF foram acionadas para atender a um atropelamento na Quadra 604 do Recanto das Emas. Um ciclista foi atingido por um veículo de passeio em uma via da região.No local, os socorristas encontraram a vítima, um homem de aproximadamente 20 anos, consciente e orientado. Após os primeiros atendimentos, ele foi transportado para um hospital de referência. A Polícia Militar foi acionada para os procedimentos de praxe e controle da área.Colisão contra muro deixa cinco feridos em PlanaltinaDivulgação / CBMDFCerca de uma hora depois, às 01h22, um segundo acidente mobilizou um grande efetivo de resgate no Condomínio Mestre d’Armas, em Planaltina. Um veículo Chevrolet Cruze colidiu contra o muro de uma residência, provocando ferimentos em pessoas que estavam do outro lado da estrutura.Cinco vítimas foram atendidas pelas equipes após o gerenciamento dos riscos no local. Todas estavam conscientes e orientadas e foram levadas para hospitais da região. A condutora do carro também recebeu atendimento, mas não precisou ser encaminhada para unidade de saúde.Motorista embriagado provoca acidente no Núcleo BandeiranteAinda durante a madrugada, um terceiro registro ocorreu no Núcleo Bandeirante. Um motorista embriagado colidiu com dois carros estacionados e um poste de energia na Rua 11-A da Metropolitana. Apesar do impacto, não houve feridos.A Polícia Militar realizou o teste do etilômetro, que apontou 0,90 mg/l de álcool no ar expelido. O condutor foi encaminhado à 1a Delegacia de Polícia e autuado em flagrante por embriaguez ao volante. O veículo, com licenciamento atrasado, foi removido ao pátio do DER.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/01072054/1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/virada-de-ano-no-df-e-marcada-por-sequencia-de-acidentes-de-transito-em-diferentes-regioes/",
        "data": "2026-01-01 10:21:28"
    },
    {
        "titulo": "Lula consegue “petizar” até meu sonho com Mega da Virada",
        "descricao": "Quando você, amigo leitor, amiga leitora vai a um restaurante e a comida está ruim, o que faz? Liga para o dono e reclama? Vai até a cozinha e xinga o chef? Ou simplesmente chama o garçom e manda na lata: “A comida está fria”. “Não foi o que pedi”. “Esse peixe está com gosto...The post Lula consegue “petizar” até meu sonho com Mega da Virada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/e3b6292d-711c-4791-ab69-553d6c31a6de.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/analise/lula-consegue-petizar-ate-meu-sonho-com-mega-da-virada/",
        "data": "2026-01-01 10:20:23"
    },
    {
        "titulo": "Ressaca em Copacabana avança sobre banhistas; adolescente segue desaparecido",
        "descricao": "A ressaca em Copacabana provocou uma mobilização do Corpo de Bombeiros nesta quarta-feira (31). As equipes realizaram buscas no mar por um adolescente, de 14 anos, que desapareceu na altura do Posto 2, na Zona Sul do Rio de Janeiro. O jovem é de Campinas (SP) e, até o fim da tarde, não havia sido localizado.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312147%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767262908&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312147-ressaca-em-copacabana-avanca-sobre-banhistas-adolescente-segue-desaparecido",
        "data": "2026-01-01 10:20:00"
    },
    {
        "titulo": "Agora que estão competindo com a IA, mesmo os melhores recém-formados em engenharia de software já não têm garantia de bom emprego",
        "descricao": "Durante décadas, estudar engenharia da computação numa universidade de elite foi sinônimo de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/01/212299884-13662000.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/agora-que-estao-competindo-com-a-ia-mesmo-os-melhores-recem-formados-em-engenharia-de-software-ja-nao-tem-garantia-de-bom-emprego,08fe0ea7ebe56d646e28ecdcf022a1b81zbo10ee.html",
        "data": "2026-01-01 10:18:42"
    },
    {
        "titulo": "Com prêmio de R$ 1,09 bilhão, sorteio da Mega da Virada é adiado para esta quinta",
        "descricao": "O sorteio da Mega da Virada 2025, previsto para a noite desta quarta-feira (31), foi adiado para esta quinta-feira (1o) após problemas técnicos, informou a Caixa Econômica Federal. De acordo com a instituição, o adiamento ocorreu devido a um movimento intenso e inédito de apostas, provocado pelo prêmio recorde, confirmado no valor de R$ 1,09 [...]O post Com prêmio de R$ 1,09 bilhão, sorteio da Mega da Virada é adiado para esta quinta apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2023/10/20230622_182751-1068x639.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/brasil/com-premio-de-r-109-bilhao-sorteio-da-mega-da-virada-e-adiado-para-esta-quinta/",
        "data": "2026-01-01 10:17:00"
    },
    {
        "titulo": "Tem sorteio da Lotofácil hoje (01)? Entenda como fica o concurso 3576 neste feriado de Ano Novo",
        "descricao": "Muitos apostadores tradicionais da Lotofácil sentiram falta do concurso 3576 que estava marcado para quarta-feira (31). A cerimônia sofreu atrasos e a Caixa Econômica Federal emitiu um comunicado informando o adiamento do sorteio para esta",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/quina-tem-sorteio-hoje-01-janeiro-2026_010120261020.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/lotofacil-tem-sorteio-hoje-01-janeiro-2026/",
        "data": "2026-01-01 10:15:05"
    },
    {
        "titulo": "Golpe do “valor a receber” engana idosos e começa com uma simples mensagem no celular",
        "descricao": "Mensagens prometendo valor a receber, “dinheiro esquecido” ou “benefício liberado” têm enganado milhares de idosos em todo o Brasil. O golpe do valor a receber se aproveita da expectativa por pagamentos extras e da dificuldade de identificar comunicações falsas no celular. Na maioria dos casos, tudo começa com uma mensagem curta, direta e aparentemente oficial....The post Golpe do “valor a receber” engana idosos e começa com uma simples mensagem no celular appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/sad-elder_1767260834447.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/golpe-do-valor-a-receber-engana-idosos-e-comeca-com-uma-simples-mensagem-no-celular/",
        "data": "2026-01-01 10:14:00"
    }
]