[
    {
        "titulo": "Trump segue doutrina Maga em estratégia de segurança dos EUA",
        "descricao": "Presidente americano abandona curso adotado desde o fim Guerra Fria e adota discurso de seu movimento em documento que define rumos da política externa do país.Um dos principais lemas do governo do presidente dos Estados Unidos, Donald Trump, parece mais próximo da realidade do que nunca. \"Em tudo o que fazemos, colocaremos a América em [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/70884472_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/trump-segue-doutrina-maga-em-estrategia-de-seguranca-dos-eua",
        "data": "2025-12-09 11:31:00"
    },
    {
        "titulo": "\"KI-Ära\" é a palavra do ano na Alemanha",
        "descricao": "Termo, que significa \"era da IA\", destaca a importância crescente da inteligência artificial, inclusive na linguagem. Expressões do ranking deste ano incluem referências a Trump e à guerra na Ucrânia.A influência da inteligência artificial (IA) está crescendo – com todas as suas oportunidades e riscos. O termo \"KI-Ära\" (era da IA) foi escolhido, por isso, [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/75029784_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ki-ara-e-a-palavra-do-ano-na-alemanha",
        "data": "2025-12-09 11:31:00"
    },
    {
        "titulo": "MSF: condições para médicos em Gaza continuam difíceis, apesar da trégua",
        "descricao": "As condições dos médicos e pacientes em Gaza continuam tão difíceis como sempre, apesar dos quase dois meses de trégua no território palestino, afirmou o presidente da organização Médicos Sem Fronteiras (MSF). Israel e o movimento islamista Hamas anunciaram em outubro uma trégua em Gaza, com a mediação dos Estados Unidos, um acordo que prevê [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/68a49a58dfe7169931c07e69550aafae30be1123.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/msf-condicoes-para-medicos-em-gaza-continuam-dificeis-apesar-da-tregua",
        "data": "2025-12-09 11:31:00"
    },
    {
        "titulo": "O “ouro negro” brasileiro cobiçado no exterior",
        "descricao": "O mel de melato da bracatinga, cobiçado pelo mercado alemão, tem selo de origem geográfica brasileira. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2025/11/24112858/o-ouro-negro-brasileiro-que-vem-conquistando-o-exterior-2-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/santa-catarina/o-ouro-negro-brasileiro-cobicado-no-exterior/",
        "data": "2025-12-09 11:30:45"
    },
    {
        "titulo": "Ator morre após passar mal durante espetáculo em São Paulo",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82110%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765277628&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82110-ator-morre-apos-passar-mal-durante-espetaculo-em-sao-paulo",
        "data": "2025-12-09 11:30:45"
    },
    {
        "titulo": "Suraras do Tapajós e DJ Pedrita estão entre primeiros anunciados para o Amazônia Queer",
        "descricao": "Coletivo Suraras do Tapajós será atração no Amazônia Queer 2025DivulgaçãoSantarém ocupa lugar de destaque no calendário cultural da região com a chegada da segunda edição do Festival Amazônia Queer, evento gratuito que ocorrerá de 18 a 20 de dezembro, em Alter do Chão. Entre os primeiros nomes anunciados como atrações estão confirmados: Suraras do Tapajós e DJ Pedrita.✅ Clique aqui e siga o canal g1 Santarém e Região no WhatsAppAs Suraras do Tapajós, coletivo indígena Borari, fortalecem a representatividade indígena e LGBTQIAPN+ dentro do evento. O grupo tem ampliado sua presença em grandes circuitos culturais: já se apresentou no Rock in Rio, realizou turnê internacional, passando pelo WOMEX 2025, e integrou a programação artística da COP30, em Belém, marcando presença em debates globais sobre território, ancestralidade e resistência indígena.A programação também recebe DJ Pedrita, a primeira DJ mulher do Oeste do Pará e nome essencial da cena eletrônica amazônica. Pedrita participou de “Rock Doido – O Filme”, de Gaby Amarantos, e esteve ao lado da cantora no show especial apresentado no Global Citizen 2025, durante a COP30, em Belém. Em ascensão na música eletrônica nacional, ela também compôs o line-up da Batekoo, em São Paulo, um dos principais movimentos culturais voltados à celebração da negritude, da periferia e da comunidade LGBTQIA+.Clipe da música \"Guerreira Surara\" do grupo Suraras do TapajósOutros artistas do Pará e de cidades como Belém, Altamira e Marabá também integram a edição, mas seus nomes serão divulgados posteriormente. Realizado pelo Selo Alter do Som e selecionado pela Lei Rouanet Norte, com patrocínio do Banco do Brasil, o festival retorna ao Espaço Alter, reunindo shows, feira criativa, debates, performances e rodas de conversa com artistas LGBTQIAPN+ de múltiplas trajetórias e territórios.DJ Pedrita e seus dançarinosDivulgaçãoO Amazônia Queer se consolida como plataforma de difusão de arte, identidade e resistência, posicionando Alter do Chão como polo de efervescência cultural e reforçando a circulação de artistas paraenses na cena contemporânea nacional e internacional.VÍDEOS: Mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/XbvgC64Di_mWwcSqEAlmlR3W8Z0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/95/14059597",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2025/12/09/suraras-do-tapajos-e-dj-pedrita-estao-entre-primeiros-anunciados-para-o-amazonia-queer.ghtml",
        "data": "2025-12-09 11:30:32"
    },
    {
        "titulo": "Com um pé no PP de Aguinaldo, deputado considera \"prematuro\" acordo sobre comando da Assembleia",
        "descricao": "Júnior Araújo O deputado estadual Júnior Araújo, do PSB, poderá desembarcar do barco socialista no próximo ano para disputar a reeleição. O destino deverá ser o Progressistas, partido do deputado Aguinaldo Ribeiro e do vice-governador Lucas Ribeiro. A mudança ainda está em análise, mas a \"gratidão\" pelo apoio dos Ribeiros nas eleições de 2024 em Cajazeiras pesar na definição. \"Eles foram muito corretos com a gente\", assinalou o deputado, em entrevista à Rádio CBN nesta terça-feira (09). Com um pé no Progressistas, contudo, Júnior Araújo discorda do acordo firmado entre Adriano Galdino (Republicanos) e o grupo Ribeiro para o comando nos próximos biênios na Assembleia Legislativa. \"É uma equação difícil de fechar. Pra isso tem uma eleição no meio. Acho prematuro tratar desse assunto\", considerou.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Com-um-pe-no-PP-de-Aguinaldo-deputado-considera-pr0021486500202512091130.jpg?xid=1181878",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/pleno-poder/com-um-pe-no-pp-de-aguinaldo-deputado-considera-prematuro-acordo-sobre-comando-da-assembleia",
        "data": "2025-12-09 11:30:31"
    },
    {
        "titulo": "Mulher é baleada pelo ex-companheiro, que é encontrado morto após o ataque",
        "descricao": "Vítima estava na casa da irmã quando acusado chegou pedindo reconciliação, e então teve início a briga.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Acusado2.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/09/mulher-e-baleada-pelo-ex-companheiro-que-e-encontrado-morto-apos-o-ataque/",
        "data": "2025-12-09 11:30:20"
    },
    {
        "titulo": "A reforma tributária sob a perspectiva processual: um problema ainda sem solução!",
        "descricao": "Embora a reforma tributária já seja uma realidade entre nós, com a promulgação da Emenda Constitucional (EC) no 132/2023 e da publicação da Lei Complementar (LC) no 214/2025, não há, ao menos até este momento, consenso a respeito da melhor alternativa em relação ao seu aspecto processual e a solução dos litígios que certamente surgirão.A Emenda inseriu o art. 105, inciso I, alínea “j” no texto Constitucional, atribuindo competência ao Superior Tribunal de Justiça (STJ) para processar e julgar, originariamente, “os conflitos entre entes federativos, ou entre estes e o Comitê Gestor do Imposto sobre Bens e Serviços [CGIBS], relacionados aos tributos previstos nos arts. 156-A e 195, V”.Todavia, o próprio STJ, por meio de um grupo de trabalho coordenado pela ministra Regina Helena Costa, ao examinar a reforma tributária e essa novel competência, concluiu no relatório que “os novos tributos têm o potencial de, ao menos, triplicar o contencioso tributário sobre a tributação do consumo”, sugerindo, via emenda regimental, ajustes na competência da primeira seção, por sua especialidade em direito tributário.Mas apenas isso não resolve o problema em definitivo, afinal, a competência do art. 105, I, j, inserida pela EC 132/23, não contemplou os contribuintes, logo, as questões envolvendo estes e os entes subnacionais, estão a depender da edição de nova legislação se a ideia for mudar o panorama atual.Nesse aspecto, o grupo de trabalho do STJ sugeriu o que se denominou de “política de litigante único”, estabelecendo que apenas um dos três entes federativos representaria o “fisco” em juízo, inclusive nas ações “contrárias”, a depender do porte do contribuinte e do valor do crédito tributário em discussão.Já o CNJ, por meio de outro grupo de trabalho, apresentou uma proposta de emenda constitucional que está no Senado, contemplando o chamado “foro nacional” onde magistrados federais e estaduais, de modo virtual, decidiriam as controvérsias relativas aos dois novos tributos (IBS e CBS), em conjunto, com a finalidade de reduzir a divergência jurisprudencial entre os julgados da justiça estadual e federal, se mantidas as competências separadas.Li recentemente no Valor Econômico uma terceira proposta: atribuir ao Comitê Gestor do IBS a titularidade do crédito desse tributo, legitimando-o a figurar no polo ativo e passivo das relações tributárias, em substituição aos entes subnacionais.Quanto a CBS, não vejo problema algum a se manter a estrutura atual, já que as ações envolvendo a União são de competência da Justiça Federal (art. 109, I, CF/88).Em relação ao IBS, a solução deve ser diferente, na medida em que temos 27 entes subnacionais (os estados + o DF), além dos 5.569 municípios, como titulares em tese de parcela do crédito tributário que decorre do nascimento da obrigação tributária, a depender do destino da operação com bens e/ou serviços, e a multiplicidade de relações jurídicas.As propostas que estão na mesa visam, todas, reduzir possíveis conflitos decorrentes de decisões judiciais antagônicas tratando de CBS e IBS, cuja regra matriz de incidência é idêntica para ambos os tributos.No âmbito do Contencioso Administrativo, bem andou o legislador no PLP 108 – que retornou à Câmara Federal recentemente, em razão de modificações feitas no Senado –, quando previu a criação da Câmara Nacional de Integração do Contencioso do IBS e da CBS e o recurso de uniformização (art. 323-G, da LC 214/25), para dirimir conflitos entre o Carf e o Comitê Gestor, na solução de casos concretos envolvendo os dois tributos.É importante destacar que a estrutura do contencioso administrativo manterá o Carf para julgamento da CBS e o Comitê Gestor, por meio das Câmaras Estaduais, para o julgamento do IBS, cuja novidade é a criação de um órgão de integração para, na hipótese de dissenso, resolver a questão.O problema persiste, entretanto, no âmbito judicial, quando se pretende reduzir eventuais divergências interpretativas nos juízos e tribunais de segundo grau, respectivamente, já que CBS e IBS têm idênticas hipóteses de incidência.A ideia de encurtar esse caminho para solucionar eventuais conflitos interpretativos que decorram da aplicação da legislação da CBS e do IBS, a meu ver, encontra óbice no texto Constitucional, notadamente no Pacto Federativo que contempla normas definidoras de competências e de poder.Aliás, isso não passou despercebido do grupo de trabalho criado pelo Tribunal de Justiça de São Paulo, que também avaliou os impactos da reforma tributária no Poder Judiciário, tendo sido anotado que “a Justiça Estadual, como expressão do Poder Judiciário dos Estados-Membros (art. 125, CF), integra essa arquitetura federativa, exercendo jurisdição plena sobre matéria de interesses local e regional, inclusive no tocante à tributação de competência compartilhada”.Com efeito, as propostas existentes, a par das críticas já lançadas por doutrinadores dos mais variados quilates, não resolvem em definitivo o problema central: insegurança jurídica decorrente de possíveis decisões antagônicas em situações de fato (e de direito) idênticas ou similares.O Sistema de Justiça no Brasil está estruturado de maneira a contemplar ao Superior Tribunal de Justiça a missão de dar a última palavra quando a questão envolver tratado ou lei federal (art. 105, III, “a”) ou quando houver divergência jurisprudencial entre tribunais (art. 105, III, “c”).O Poder Judiciário está escalonado em três níveis: primeira instância, segunda instância e tribunais superiores, cada qual com sua competência delineada no texto Constitucional.Reunir juízes/desembargadores em um foro nacional virtual, conforme sugere a PEC vinda do CNJ, não é garantia de decisões simétricas envolvendo CBS e IBS; aliás, as regras do art. 95 da Constituição servem justamente ao propósito de assegurar a independência do magistrado no julgamento das causas que lhe são submetidas.Da mesma forma, a política de “litigante único” também não consegue impedir que decisões judiciais a respeito de CBS e IBS venham a dar causa à divergência jurisprudencial, pelas mesmas razões apontadas em relação à proposta do CNJ.Em verdade, o Código de Processo Civil atual contempla taxativamente as hipóteses nas quais juízes e tribunais são obrigados a seguir determinado padrão de decisão (art. 927), tendo como referência primeira as decisões vinculantes do STF e do STJ, respectivamente.Portanto – e já encaminhando para o encerramento deste singelo artigo – creio que a alternativa que nos resta é manter o “status quo ante”, ou seja, as questões que envolvem a CBS devem ser julgadas na Justiça Federal e quanto ao IBS, na Justiça Estadual, cabendo ao STJ e ao STF – nesse caso se houver matéria constitucional –, dar a palavra final.A única alternativa que me parece apropriada para o momento é a criação da Ação Direta de Legalidade e de Ilegalidade, de competência do STJ, que poderia servir para, nos moldes da ADI e ADC no STF, solucionar questões atinentes à reforma tributária do consumo de maneira mais célere, cujo resultado teria o condão de vincular juízes e tribunais.Qualquer outra solução que não passe pela restruturação do sistema de justiça brasileiro, além de encontrar críticas de todos os lados, não resolverá o problema dos riscos de decisões divergentes e que estão a causar insegurança jurídica.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/05/a-correio-do-estado_1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/artigos-e-opiniao/a-reforma-tributaria-sob-a-perspectiva-processual-um-problema-ainda/458821/",
        "data": "2025-12-09 11:30:00"
    },
    {
        "titulo": "Vai pegar estrada no fim de ano? Mecânico alerta para cuidados essenciais",
        "descricao": "Com a chegada das festas e o aumento das viagens, cresce também a preocupação com a manutenção do veículo. Mário Salgado, jornalista do ShopCar conversou com Maurício Guimarães da Classe A Mecânica e Serviços, que reforçou que o principal problema do motorista brasileiro é simples e perigoso: a maioria só se lembra da oficina quando o carro já deu problema. “É um grande mal. O motorista só para o carro quando acende uma luz no painel, quando o freio vibra ou quando a suspensão começa a bater”, explica Maurício. Segundo ele, essa época do ano é justamente a mais movimentada nas oficinas, principalmente porque muitos clientes esquecem a revisão preventiva. Uso urbano X estrada: impacto direto no carro Maurício lembra que, no dia a dia, os motoristas costumam andar pouco, 10 ou 15 minutos por trajeto. Na estrada, a realidade muda: são 2, 3, 4, até 6 horas contínuas de funcionamento , o que exige muito mais do veículo. Por isso, a manutenção preventiva é fundamental, mesmo para quem só usa o carro na cidade. Mas antes de viajar, os cuidados precisam ser redobrados. Itens que devem ser revisados antes de viajar Segundo o especialista, os pontos mais importantes são: ✔ Freio Checar pastilhas, discos e fluido. Vibração ao frear significa problema e não pode ser ignorado. ✔ Suspensão Barulhos são sinais de desgaste. Na estrada, qualquer falha compromete a estabilidade e segurança. ✔ Pneus É essencial verificar o desgaste, calibragem e condições do estepe. ✔ Óleo do motor “Muita gente acha que não venceu, mas venceu e não percebeu”, alerta Maurício. ✔ Arrefecimento (sistema de resfriamento do motor) Com o calor do Mato Grosso do Sul, esse é um dos maiores vilões. “Quando a pessoa vê, o carro ferve. E esse fluido também tem validade”, explica. Problemas no sistema de arrefecimento podem gerar danos sérios, como trinca na junta do cabeçote , deixando o motorista no acostamento e a família inteira estressada. Manutenção preventiva: a melhor companheira de viagem Para o mecânico, não há segredo: “A melhor parte da viagem é a volta. Para chegar em casa com segurança, mantenha a revisão preventiva em dia.” Além de evitar transtornos, a revisão garante economia, reduz desgaste e aumenta a segurança da família. Assista ao vídeo no final da matéria e veja todas as orientações para viajar com tranquilidade neste fim de ano.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/01/vovvi1qhobu9.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/grupo-infoshop/vai-pegar-estrada-no-fim-de-ano-mecanico-alerta-para-cuidados-essenciais",
        "data": "2025-12-09 11:30:00"
    }
]