[
    {
        "titulo": "Ex-árbitros divergem sobre possível pênalti para o Flamengo contra o São Paulo",
        "descricao": "SÃO PAULO, SP (UOL/FOLHAPRESS) - O Flamengo reclamou de um possível pênalti de Alan Franco em Arrascaeta, nesta quarta-feira (28), em derrota para o São Paulo pela primeira rodada do Brasileiro. O lance gerou divergência entre os ex-árbitros.O QUE ELES FALARAM\"Eu entendo que esse seria lance de participação do VAR. Em campo é difícil perceber a ação do defensor do São Paulo [Alan Franco]. Minha primeira avaliação foi de lance normal pela ação com o braço, tem um toque que não causa impacto com esse braço dele. Só depois, no finalzinho da transmissão, que veio esse último ângulo. [...] Tem esse toque embaixo. A regra fala em imprudência, não fala de intenção. Para mim, foi uma falta imprudente e por esse ângulo eu considero pênalti. O VAR analisando esse ângulo deveria ter recomendado a revisão\", disse PC de Oliveira, no Troca de Passes, programa do SporTV.\"Até há um possível toque, bem fraquinho, mas, para mim, isso não é pênalti. Arrascaeta conclui a jogada para fora do gol. O Flamengo reclamou, o árbitro não marcou e o VAR não interveio. Para mim, decisão correta da arbitragem\", afirmou Carlos Eugênio Simon à ESPN.\"O árbitro tem que julgar se o toque é suficiente ou não para derrubar o jogador, para desequilibrar o jogador, e aí você vai ter argumentos tanto para marcar a penalidade como não marcar. Para mim, o toque não é suficiente para desequilibrar o jogador. Eu não marcaria a penalidade. Não vejo um toque suficiente para derrubar. Só acho que é o tipo de determinação subjetiva, que acertando o árbitro ou não, você não vai poder crucificar a decisão do árbitro, porque ele tem argumentos, em função dessa determinação [da Comissão de Arbitragem] para marcar ou não\", afirma Alfredo Loebeling, ao UOL.\"Não vi intensidade para ser marcado pênalti. Pelo que vi, o jogador do Flamengo [Arrascaeta] cai depois de chutar a bola. Se houve algum toque no atleta do Flamengo, não consegui ver nos div...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/ex-arbitros-divergem-sobre-possivel-penalti-para-o-flamengo-contra-o-sao-paulo/728199",
        "data": "2026-01-29 19:00:00"
    },
    {
        "titulo": "Eleição fora de época movimenta Alerj",
        "descricao": "Eleição indireta movimenta a Alerj, com disputa pela sucessão de Cláudio Castro e projetos em pauta no RJ. Por Sidnei Domingues e Sérgio BragaO post Eleição fora de época movimenta Alerj apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2026/01/FOTO-1-governador-Claudio-Castro-_-divulgacao_Ascom-governo-do-estado-2.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/eleicao-fora-de-epoca-movimenta-alerj/",
        "data": "2026-01-29 19:00:00"
    },
    {
        "titulo": "O mistério da matéria escura: a parte invisível do Universo",
        "descricao": "Quando olhamos para o céu à noite, vemos estrelas brilhantes, a Lua e, com sorte, alguns planetas. Parece que o Universo é feito apenas dessas coisas luminosas. Mas a ciência nos mostra algo surpreendente. Tudo aquilo que conseguimos ver representa apenas uma pequena parte do que realmente existe. A maior parte do Universo é invisível, e uma dessas partes misteriosas recebe o nome de matéria escura.Leia mais (01/29/2026 - 16h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/27/176954832769792a28008fc_1769548328_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/bibi-bailas/2026/01/o-misterio-da-materia-escura-a-parte-invisivel-do-universo.shtml",
        "data": "2026-01-29 19:00:00"
    },
    {
        "titulo": "BBB 26: Equipe de Sol Vega repudia comentários após mudança de visual da sister",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82851%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1769709707&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82851-bbb-26-equipe-de-sol-vega-repudia-comentarios-apos-mudanca-de-visual-da-sister",
        "data": "2026-01-29 19:00:00"
    },
    {
        "titulo": "Campinas realiza primeiro Feirão de Emprego de 2026 com mais de mil vagas abertas",
        "descricao": "Por Guilherme PierangeliO post Campinas realiza primeiro Feirão de Emprego de 2026 com mais de mil vagas abertas apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-45-1024x576.jpg.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/campinas/campinas-realiza-primeiro-feirao-de-emprego-de-2026-com-mais-de-mil-vagas-abertas/",
        "data": "2026-01-29 19:00:00"
    },
    {
        "titulo": "Fim de polêmica de 10 anos, maior customização e mais: Nintendo confirma detalhes sobre Tomodachi Life: Living the Dream",
        "descricao": "Empresa mostra compromisso em trazer inclusão ao jogo",
        "imagem": "https://sm.ign.com/ign_br/photo/default/1-tomodachi-life-living-the-dream-direct-29012026-00-43-58-1_cnww.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/tomodachi-life-living-the-dream/150446/news/fim-de-polemica-de-10-anos-maior-customizacao-e-mais-nintendo-confirma-detalhes-sobre-tomodachi-life",
        "data": "2026-01-29 18:59:31"
    },
    {
        "titulo": "Novo imposto para aluguéis por temporada vale para quem? Receita Federal desmente boatos e explica mudança na tributação",
        "descricao": "Órgão afirma que regra foi desenhada para evitar a tributação de pequenos proprietários e reduzir o risco de cobrança indevida",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/29/_mg_1037-22670719.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/novo-imposto-para-alugueis-por-temporada-vale-para-quem-receita-federal-desmente-boatos-e-explica-mudanca-na-tributacao/",
        "data": "2026-01-29 18:59:20"
    },
    {
        "titulo": "Facções do Rio avançam sobre a Bahia e redesenham o mapa do crime",
        "descricao": "O crime organizado brasileiro vive um novo momento de reorganização, impulsionado pela expansão territorial de grandes facções para além de seus estados de origem. No centro desse movimento estão três grupos historicamente dominantes no Rio de Janeiro: Comando Vermelho (CV), Terceiro Comando Puro (TCP) e Amigo dos Amigos (ADA). Desses, dois já ultrapassaram as fronteiras fluminenses e passaram a atuar diretamente na Bahia, alterando o equilíbrio entre facções locais e intensificando disputas violentas.No Rio de Janeiro, além dessas organizações, o controle territorial também é fragmentado por milícias armadas e pelo jogo do bicho, que mantêm influência histórica em diferentes regiões. Ainda assim, CV, TCP e ADA seguem como os principais símbolos do narcotráfico carioca, com o Comando Vermelho ocupando posição de maior força.Na Bahia, a presença do CV e do TCP não é apenas pontual. A chegada dessas facções importou rivalidades antigas do Rio, agravando conflitos já existentes no estado e aprofundando a fragmentação do crime organizado.A chegada do CV e a divisão do crime na BahiaA entrada do Comando Vermelho em território baiano ocorreu de forma agressiva, com a proposta de retomar áreas antes controladas pelo Bonde do Maluco (BDM), facção criada na Bahia que, ao longo dos anos, manteve alianças estratégicas com grupos de fora do estado.Inicialmente ligado ao Primeiro Comando da Capital (PCC), de São Paulo, o BDM passou a se aproximar também do Terceiro Comando Puro, criando um novo arranjo criminoso. Esse movimento intensificou disputas locais ao incorporar rivalidades históricas originadas nas favelas cariocas. Parceria entre facções baiana e carioca rompe domínio histórico do Comando Vermelho| Foto: Reprodução / Redes SociaisComo resultado, o crime organizado na Bahia passou a se dividir em dois grandes blocos. De um lado, o chamado bloco “tudo2”, liderado pelo Comando Vermelho. Do outro, o bloco “tudo3”, formado pela aliança entre o Bonde do Maluco, o PCC e, mais recentemente, o TCP. A polarização elevou o nível de violência e ampliou a disputa por territórios estratégicos.Já o Amigo dos Amigos (ADA), apesar de sua importância histórica no Rio de Janeiro, não possui registros consistentes de atuação na Bahia.Comando Vermelho: da Ilha Grande à liderança nacionalO Comando Vermelho surgiu em 1979, no antigo Presídio Cândido Mendes, na Ilha Grande, unidade marcada por extrema violência e conhecida como “Caldeirão do Diabo”. O local reunia presos comuns e políticos durante a ditadura militar e acabou se tornando o berço da facção. CV e TCP ampliaram atuação fora do Rio| Foto: Felipe Iruata / Ag A TardeInicialmente chamada de Falange Vermelha, a organização teve como uma de suas figuras centrais William da Silva Lima, o “Professor”, condenado por crimes como assaltos a banco, sequestros e extorsões. A partir da década de 1990, o CV consolidou sua força e passou a dominar vastas áreas do Rio de Janeiro. Leia Também: Sérgio Nahas deixa presídio em Salvador: \"Completamente inocente\" Oruam preso? Rapper é alvo de nova denúncia por crime Mulher sofre mal súbito e morre na fila de visitas em presídio na Bahia Estudos recentes apontam que a facção controla mais da metade das áreas ocupadas por grupos armados no Grande Rio. Em 2023, o CV concentrava cerca de um quinto dos territórios da capital, metade da Baixada Fluminense e quase a totalidade do Leste Metropolitano.Atualmente, o grupo é considerado a maior facção do Rio e uma das maiores do país. Seu funcionamento lembra estruturas mafiosas, com domínio da cadeia do tráfico de drogas, controle de armamentos e uso crescente de tecnologia, como a fabricação clandestina de armas e o emprego de drones em confrontos armados.TCP: ascensão, simbologia e expansãoO Terceiro Comando Puro surgiu em 2002, após o enfraquecimento do antigo Terceiro Comando, que havia se formado no fim dos anos 1990 como oposição direta ao CV. A reorganização ocorreu depois de conflitos internos e rebeliões no sistema prisional fluminense.Hoje, o TCP é a segunda maior facção do Rio de Janeiro e mantém domínio sobre áreas estratégicas, como o chamado Complexo de Israel, na Zona Norte da capital. A região reúne comunidades como Parada de Lucas, Cidade Alta e Vigário Geral, onde símbolos religiosos passaram a marcar o território da facção. Hoje, o TCP é a segunda maior facção do Rio de Janeiro| Foto: Reprodução / Fabiano Rocha /Agência O Globo O grupo se destaca não apenas pela violência, mas também pelo uso da religião como instrumento de controle social, com líderes que se apresentam como evangélicos e utilizam discursos religiosos para legitimar autoridade. A facção também se beneficiou, em determinados momentos, de alianças com milicianos, o que impulsionou sua expansão.Atualmente, o TCP controla cerca de 10% do território da capital fluminense e mantém influência relevante na Baixada Fluminense, embora tenha presença menor no Leste Metropolitano.ADA: de rival histórico à perda de influênciaO Amigo dos Amigos surgiu em 1998, após uma ruptura violenta dentro do Comando Vermelho, marcada por traições e assassinatos entre lideranças. Durante os anos 2000, a facção chegou a disputar áreas importantes no Rio, mas perdeu força ao longo do tempo.Hoje, o ADA é a facção de menor influência entre as três, controlando uma pequena parcela da capital fluminense e sem presença expressiva em outras regiões metropolitanas. Diferente de CV e TCP, não há indícios de sua atuação estruturada na Bahia.Expansão nacional e impacto regionalA presença de facções cariocas na Bahia evidencia um fenômeno mais amplo: a nacionalização do crime organizado. Ao importar alianças, métodos e rivalidades, esses grupos ampliam sua influência e tornam os conflitos mais complexos, afetando diretamente a segurança pública.Na Bahia, o avanço do CV e do TCP não apenas redesenhou o mapa do crime, como também intensificou disputas locais, consolidando um cenário de blocos rivais e violência persistente — um reflexo direto das guerras travadas há décadas nas periferias do Rio de Janeiro.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/mulher-sofre-mal-subito-e-morre-na-fila-de-visitas0137789100202601291740.jpg?xid=6969630",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/faccoes-do-rio-avancam-sobre-a-bahia-e-redesenham-o-mapa-do-crime-1377903",
        "data": "2026-01-29 18:58:56"
    },
    {
        "titulo": "PRF cumpre mandado de prisão após abordagem a motociclista em Imperatriz",
        "descricao": "Suspeita de placa adulterada motivou fiscalização; veículo não foi apreendido após verificação",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/10/6e6e98f3-08fa-422a-89dd-5fdc8db04933.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/brasil/2026/01/prf-cumpre-mandado-de-prisao-apos-abordagem-a-motociclista-em-imperatriz/",
        "data": "2026-01-29 18:58:46"
    },
    {
        "titulo": "Paquetá no Flamengo: a história vista por outros olhos",
        "descricao": "Lucas Paquetá deixa o West Ham após três temporadas e meia para realizar o desejo pessoal de retornar ao Brasil.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Lucas-Paqueta-comemora-gol-marcado-pelo-West-Ham-sobre-o-Chelsea-na-Premier-League-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/lucas-paqueta-no-flamengo-a-inquietude-que-aperta-o-coracao-do-torcedor-do-west-ham.html",
        "data": "2026-01-29 18:58:21"
    }
]