[
    {
        "titulo": "Igor Thiago expõe luta contra a depressão antes de brilhar na Premier League: \"Pensei em bater meu carro\"",
        "descricao": "",
        "imagem": "https://www.bahianoticias.com.br/fotos/esportes_noticias/77298/IMAGEM_NOTICIA_original.jpg",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/noticia/77298-igor-thiago-expoe-luta-contra-a-depressao-antes-de-brilhar-na-premier-league-pensei-em-bater-meu-carro",
        "data": "2026-01-25 16:20:00"
    },
    {
        "titulo": "Cruzeiro conta com golaço, bate o São Paulo em jogo equilibrado e conquista o título da Copinha",
        "descricao": "Com 100% de aproveitamento, o Cruzeiro é o campeão da Copa São Paulo 2026. Em decisão disputada neste domingo, 25, na Arena Mercado Livre Pacaembu, o time mineiro derrotou o atual campeão São Paulo, por 2 a 1, e ficou com o título do principal torneio de base do País. Gustavinho, autor de um golaço [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/55060421810_afd3ec8b7e_3k-e1769359358676.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/cruzeiro-conta-com-golaco-bate-o-sao-paulo-em-jogo-equilibrado-e-conquista-o-titulo-da-copinha",
        "data": "2026-01-25 16:20:00"
    },
    {
        "titulo": "Cruzeiro vence o São Paulo e conquista a Copinha com 100% de aproveitamento",
        "descricao": "O Cruzeiro fez valer o favoritismo construído com a melhor campanha da Copinha, venceu o São ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/25/300577975-55060421810946aa79b4fo-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/cruzeiro/cruzeiro-vence-o-sao-paulo-e-conquista-a-copinha-com-100-de-aproveitamento,95ff4bed3f3ba717f0ccd9df8900ad3as5ph5osy.html",
        "data": "2026-01-25 16:19:52"
    },
    {
        "titulo": "Sob tensão, Fed deve manter juros inalterados e liderar pares globais",
        "descricao": "O Federal Reserve e três dos bancos centrais que r...",
        "imagem": "https://s2-valor.glbimg.com/hucjsHVMTTlzjxDbC85XLu8p_CY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/A/H/UWFwAFRCG7e8Y4pj6ukg/445758133.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/25/sob-tensao-fed-deve-manter-juros-inalterados-e-liderar-pares-globais.ghtml",
        "data": "2026-01-25 16:19:23"
    },
    {
        "titulo": "Rio Acre deixa cota de alerta em Rio Branco e rios do estado entram em vazante, aponta boletim",
        "descricao": "O governo do Acre, por meio da Defesa Civil Estadual e com dados da Agência Nacional de Águas (ANA), divulgou na manhã deste domingo, 25, o boletim atualizado do nível...",
        "imagem": "",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/rio-acre-deixa-cota-de-alerta-em-rio-branco-e-rios-do-estado-entram-em-vazante-aponta-boletim/",
        "data": "2026-01-25 16:19:09"
    },
    {
        "titulo": "Parques municipais oferecem lazer gratuito durante as férias escolares no Alto Tietê",
        "descricao": "Parque centenário é uma das opções na região para essas fériasWarley Kenji/Prefeitura de Mogi das CruzesAs férias escolares estão na reta final, mas ainda dá tempo dos estudantes aproveitarem o tempo livre para se divertir e se exercitar. Os parques municipais são boas opções para quem procura descanso e lazer. A região conta com ao menos 12 parques distribuídos em Arujá, Guararema, Itaquaquecetuba, Mogi das Cruzes, Santa Isabel e Suzano (veja abaixo os parques de cada cidade). ✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsAppOs parques oferecem quadras poliesportivas, pistas de caminhada, trilhas, brinquedos, playpet, aulas de ginástica e de esportes, além de espaços para churrasco. Também proporcionam contato com a natureza, permitindo a contemplação das árvores e pássaros. Veja tambémVeja os vídeos que estão em alta no g1Todos possuem entrada gratuita e funcionam durante a semana e aos finais de semana. Confira abaixo os parques das cidades da região:ArujáBosque do RealO Bosque do Real foi inaugurado em 2025. Ele é um espaço destinado ao lazer sustentável e à conscientização ambiental. No local conta com pista de caminhada, quadra poliesportiva, playground, lago, área sombreada por árvores, bebedouros e até uma família de bicho-preguiça. A visitação pode ser feita de terça-feira a domingo, das 7h às 19h, na rua São Paulo, no Jardim Real. Parque Cidade NaturezaO parque Cidade Natureza “Alchímedes Farinelli” fica na avenida Nossa Senhora da Penha, 399, no Portão. Com uma área verde preservada, os visitantes podem aproveitar as pistas de caminhadas, playground, quadras de esportes e espaço para eventos.A visitação ocorre de terça-feira a domingo, das 6h às 18h30. Parque dos Ipês O parque dos Ipês é o primeiro espaço deste tipo da cidade. Inaugurado em 2023, o local é destinado ao lazer e à prática de atividades físicas. No local há pista de corrida e caminhada, quadras de esportes, playground, ecotrilha, arena cultural e viveiro de mudas. As visitas podem ser feitas de terça-feira a domingo, das 6h às 18h, na rua Fenacita, 500, Fazenda Rincão. Parque dos Ipês em Arujá é o primeiro espaço deste tipo na cidade.Prefeitura de Arujá/DivulgaçãoGuararemaO recém-inaugurado parque do Lago “Professora Aurea Maria Camargo Ramos” está localizado na avenida Antonio Teixeira Muniz, no Ipiranga. No local, os visitantes podem aproveitar a ciclovia, playground, pista de caminhada e quadra de caiaque polo. Além de estar próximo à natureza, pois o parque foi planejado para ser um espaço sustentável e preservar a fauna e flora. Com um espaço considerado de Área de Preservação Permanente (APP), o local recebeu o plantio de mais de 2,8 mil árvores, entre ipê-amarelo, jacarandá e paineira. Animais de estimação são bem-vindos, desde que estejam com guias. Já os de grande porte precisam de coleira, enforcador e focinheira. Terça-feira a domingo são os dias em que o parque do Lago abre, sempre das 6h às 22h. O local conta com banheiros. ItaquaquecetubaOs moradores de Itaquaquecetuba contam com o parque ecológico Mario do Canto, que está na rua Cabrália Paulista, 100, na Estação. Para quem gosta de trilhas e contato com a natureza, o parque ecológico é uma boa opção. No local também é possível usufruir dos espaços de descanso, pista de skate, quadras poliesportivas e aprender com as ações de educação ambiental. A área que também é focada na preservação e possui jardins comestíveis, que incentivam as práticas sustentáveis. Além de um hotel de insetos - uma estrutura que preserva a biodiversidade e o equilíbrio ecológico. O local funciona todos os dias das 7h às 17h e a entrada é gratuita. Parque Ecológico Mario do Canto funciona todos os dias das 7h às 17h.Dayane Oliveira/Prefeitura de ItaquaquecetubaMogi das CruzesMogi das Cruzes conta com quatro parques destinados ao lazer e atividades físicas. Parque Centenário da Imigração JaponesaO parque Centenário fica na avenida Francisco Rodrigues, sem número, em César de Sousa. Com uma área de 215 mil metros, o local tem quatro lagos e um museu que conta a história da imigração japonesa. Ele foi inspirado na arquitetura do Japão, e por isso, tem elementos orientais, como torii, um portal dos templos, e o bon odori, um espaço para atividades. Os visitantes podem usar as quadras esportivas, a pista de caminhada, fazer trilhas, o playground, quiosques e churrasqueiras. As visitas são de terça-feira a domingo, das 7h às 18h. Não há lanchonetes ou restaurantes, mas o público conta com sanitários e bebedouros. Parque Leon FefferO parque Leon Feffer fica no distrito de Brás Cubas e funciona de terça-feira a domingo, das 8h às 17h, desde 2004. Ele está localizado na avenida Valentina Mello Freire Borenstein, na Vila São Francisco. Também é possível encontrar a presença da natureza no parque. Entre as espécies de flora há ipês, maricás, ingá, aroeira, angico, araçá, cambuci e figueira-branca. A fauna se manifesta com as aves, capivaras e ratão-do-banhado. Parque da CidadeO parque da Cidade foi projetado pelo arquiteto Rui Otake e conta com espelho d’água cercado por palmeiras, praça de integração entre crianças e idosos, teatro de arena para atividades culturais, academia da terceira idade (ATI), bosque com espécies nativas da região, orquidário e jardim de flores produzidas na cidade. Os visitantes podem aproveitar os 84 mil metros quadrados, nas churrasqueiras, nos campos de futebol society, na pista de caminhada, nas quadras de tênis, na quadra poliesportiva, nas quadras de vôlei de areia, nas quadras de basquete ou no pavilhão de atividades de tênis de mesa e judô. O parque fica na rua Jardelaina de Almeida Lopes, 451, no Parque Santana. As visitas podem ser feitas todos os dias, das 7h às 18h.Parque Airton NogueiraInaugurado em 2024, o parque Airton Nogueira, que fica na avenida Antônio de Almeida, no Nova Mogilar, possui mais de 130 mil metros quadrados. O local conta com campo de futebol, quadras de areia, quadras de tênis, quadras poliesportivas, quadras de basquete, playground para pets, academia da terceira idade (ATI), brinquedos, praça de convivência, arena de lutas, parkour, pista de caminhada e ciclovia. Ele funciona todos os dias, das 7h às 18h. O público tem disponíveis banheiros e bebedouros. Parque Airton Nogueira em Mogi das Cruzes foi inaugurado em 2024.Larissa Rodrigues/g1Santa IsabelSanta Isabel conta com dois parques municipais, destinados ao lazer e à prática de exercício físico. Parque MunicipalO parque Municipal fica na rua Presidente Castelo Branco, 305, no Recanto do Céu. No local, os visitantes podem aproveitar as quadras de areia, a pista de caminhada, o campo society e o contato com a natureza, por meio da trilha, do bosque e do viveiro de plantas As visitas ocorrem de quarta-feira a domingo, das 8h às 19h. Parque dos ImigrantesO parque dos Imigrantes foi inaugurado em 2024. O local possui área para caminhada e corrida, espaço para pet, quadras e esculturas da Turma da Mônica. As visitas ocorrem todos os dias, das 6h às 22h, na avenida Coronel Bertoldo, no Parque São Benedito. SuzanoO parque Max Feffer tem mais de 300 mil metros quadrados e conta com playground, academias ao ar livre, pista de caminhada, ciclovias, playpet e ambientes para piquenique. O Max Feffer tem ainda o pavilhão da cultura afro-brasileira Zumbi dos Palmares, onde recebe exposições e ações artísticas. A Arena Suzanão fica no centro do parque e recebe importantes jogos de vôlei. Aos domingos, há festas especificas que fazem parte da programação da prefeitura. O Max Feffer fica na avenida Senador Roberto Simonsen, 90, no Jardim Imperador. O parque abre de segunda-feira a domingo, das 6h às 18h. Parque Municipal Max Feffer conta com uma extensa área verde para diversos tipos de atividade. Prefeitura de Suzano/DivulgaçãoLeia maisDelegacia da Mulher atende em novo endereço em Mogi das CruzesAlto Tietê disponibiliza mais de 6 mil vagas de emprego nesta segunda-feira; confira",
        "imagem": "https://s2-g1.glbimg.com/YlwuPxPGUuifAsCu-IrWS4ciAhg=/1280x0/filters:format(jpeg)/https://s04.video.glbimg.com/x720/992055.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2026/01/25/parques-municipais-oferecem-lazer-gratuito-durante-as-ferias-escolares-no-alto-tiete.ghtml",
        "data": "2026-01-25 16:19:03"
    },
    {
        "titulo": "Zé Felipe abre o coração e revela motivo do término com Ana Castela: 'Foi mais pela...'",
        "descricao": "Pela primeira vez, o cantor Zé Felipe abriu seu coração e foi direto sobre o fim do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/25/359458951-ze-felipe-ana-castela.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/ze-felipe-abre-o-coracao-e-revela-motivo-do-termino-com-ana-castela-foi-mais-pela,2fa5faa841913d48dec3c056ef1d67b3l5qyl7kz.html",
        "data": "2026-01-25 16:16:29"
    },
    {
        "titulo": "Cruzeiro vence São Paulo e conquista a Copinha de 2026",
        "descricao": "O Cruzeiro se sagrou campeão da Copa São Paulo de Futebol Juniores de 2026, neste domingo (25), ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/25/765334588-55060243193e1046f5b93o-2048x1365.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/cruzeiro-vence-sao-paulo-e-conquista-a-copinha-de-2026,e5d8c22116672a660ee58dff2a892f63iiwm6tu9.html",
        "data": "2026-01-25 16:16:26"
    },
    {
        "titulo": "Raio atinge manifestantes em ato de Nikolas Ferreira e deixa dezenas feridos no DF",
        "descricao": "O local havia sido escolhido para o encerramento de um ato pela anistia do ex-presidente Jair Bolsonaro, organizado pelo deputado federal Nikolas Ferreira (PL-MG). | Foto: - Reprodução/redes sociais Um raio atingiu manifestantes que estavam reunidos em um ato do deputado federal Nikolas Ferreira, na Praça do Cruzeiro, em Brasília. De acordo com a Secretaria de Saúde do Distrito Federal, ao menos 11 pessoas ficaram feridas.Em nota, a pasta informou que os atingidos pelo raio foram encaminhados para o Hospital Regional da Asa Norte (HRAN), e que não houve registro de óbitos.O local havia sido escolhido para o encerramento de um ato pela anistia do ex-presidente Jair Bolsonaro, organizado pelo deputado federal Nikolas Ferreira (PL-MG). Vídeos postados nas redes sociais mostram o momento da descarga elétrica.O grupo estava concentrado na praça aguardando a chegada do parlamentar. Chovia muito no momento em que o raio atingiu os manifestantes.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Raio-atinge-manifestantes-em-ato-de-Nikolas-Ferrei0028951100202601251615.jpg?xid=1334931",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/raio-atinge-manifestantes-em-ato-de-nikolas-ferreira-e-deixa-dezenas-feridos-no-df-289511",
        "data": "2026-01-25 16:15:38"
    },
    {
        "titulo": "MARKETING CRIATIVO! Ghostface espreita em luta do UFC para promover ‘Pânico 7’; Confira o vídeo!",
        "descricao": "Faltando um mês para o lançamento da aguardada sequência ‘Pânico 7‘, o marketing do novo filme começou a viralizar pela internet. Enquanto esperamos o novo trailer do terror, o Ghostface deu as caras de uma forma bastante inesperada: em um evento do UFC, espreitando o lutador Waldo Cortes-Acosta. Confira e siga o CinePOP no YouTube: [...]O post MARKETING CRIATIVO! Ghostface espreita em luta do UFC para promover ‘Pânico 7’; Confira o vídeo! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/panico7_2.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/marketing-criativo-ghostface-espreita-em-luta-do-ufc-para-promover-panico-7-confira-o-video-714311/",
        "data": "2026-01-25 16:14:51"
    }
]