[
    {
        "titulo": "Livre no mercado, Marinho fica perto de fechar com clube da Série A",
        "descricao": "O Vitória avançou de forma decisiva e está próximo de acertar o retorno do atacante Marinho. As ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/27/1953199962-atuacoes-fortaleza-x-atletico-mg.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/livre-no-mercado-marinho-fica-perto-de-fechar-com-clube-da-serie-a,d133010587670a3e76736e208fa4c715hf5psf63.html",
        "data": "2026-01-27 01:04:31"
    },
    {
        "titulo": "Transcrição da teleconferência de resultados: Stanmore Coal apresenta sinais financeiros mistos no 4o trimestre de 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-de-resultados-stanmore-coal-apresenta-sinais-financeiros-mistos-no-4o-trimestre-de-2026-93CH-1811191",
        "data": "2026-01-27 01:04:02"
    },
    {
        "titulo": "Após morte de enfermeiro, Trump demite comandante de operação em Minneapolis, diz revista",
        "descricao": "Dias depois de agentes do CBP (Alfândega e Proteção de Fronteiras) matarem a tiros o enfermeiro Alex Pretti durante protesto em Minneapolis, o presidente Donald Trump decidiu demitir o comandante da operação na cidade, reportou nesta segunda-feira (26) a revista The Atlantic.Leia mais (01/26/2026 - 22h04)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/26/176947507869780c069d640_1769475078_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/apos-morte-de-enfermeiro-trump-demite-comandante-de-operacao-em-minneapolis-diz-revista.shtml",
        "data": "2026-01-27 01:04:00"
    },
    {
        "titulo": "Promessa do tênis brasileiro treina com Djokovic durante o Aberto da Austrália",
        "descricao": "O brasileiro Guto Miguel é mais uma das grandes promessas do tênis brasileiro. Atual terceiro melhor do mundo entre os atletas até 18 anos de idade, ele realizou uma sessão de treinamentos com o sérvio Novak Djokovic durante sua participação no Australian Open. O goiano de 16 anos está firme em duas disputas da chave [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/promessa-do-tenis-brasileiro-treina-com-djokovic-durante-o-aberto-da-australia",
        "data": "2026-01-27 01:03:00"
    },
    {
        "titulo": "Promessa do tênis brasileiro treina com Djokovic durante o Aberto da Austrália",
        "descricao": "O brasileiro Guto Miguel é mais uma das grandes promessas do tênis brasileiro. Atual terceiro melhor do mundo entre os atletas até 18 anos de idade, ele realizou uma sessão de treinamentos com o sérvio Novak Djokovic durante sua participação no Australian Open. O goiano de 16 anos está firme em duas disputas da chave [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/promessa-do-tenis-brasileiro-treina-com-djokovic-durante-o-aberto-da-australia/",
        "data": "2026-01-27 01:03:00"
    },
    {
        "titulo": "Prazo para devolução de descontos no INSS é estendido até março",
        "descricao": "O governo federal prorrogou até 20 de março o prazo para que aposentados e pensionistas peçam o ressarcimento de descontos indevidos nos benefícios do INSS (Instituto Nacional do Seguro Social). A decisão foi anunciada nesta segunda-feira (26), em Brasília (DF), após falhas no sistema registradas desde o dia 19. O prazo anterior terminaria em 14 de fevereiro. Segundo o INSS, a prorrogação busca garantir o direito de todos os beneficiários afetados pelas instabilidades no sistema digital. O órgão informou que mantém contato diário com a Dataprev, estatal responsável pela área de tecnologia da Previdência Social, para cobrar explicações e soluções. A Dataprev comunicou que fará uma manutenção que deixará os sistemas indisponíveis a partir desta terça-feira (27) até domingo, 1o de fevereiro. Durante esse período, os serviços digitais do INSS não estarão acessíveis. Balanço do instituto aponta que cerca de 4,2 milhões de beneficiários já receberam a devolução de valores. O total ressarcido soma R$ 2,8 bilhões, dentro de 6,2 milhões de contestações registradas. O governo estima que ainda existam cerca de 850 mil aposentados e pensionistas aptos a solicitar o ressarcimento. Os descontos indevidos ocorreram por meio de cobranças associativas não autorizadas. As irregularidades vieram à tona após investigação da Polícia Federal e da CGU (Controladoria-Geral da União), que identificaram fraudes em acordos firmados entre o INSS e entidades. As apurações resultaram no afastamento de integrantes da cúpula do instituto em abril. O governo informou que a devolução ocorre de forma administrativa, sem necessidade de ação na Justiça. O objetivo é garantir acesso simples ao ressarcimento dos valores descontados. Os pedidos podem ser feitos pelos canais oficiais do INSS. O beneficiário pode usar o aplicativo ou o site Meu INSS, com login no Portal Gov.br. Também há atendimento pelo telefone 135, de segunda a sábado, das 7h às 22h. Outra opção são as agências dos Correios, com atendimento gratuito em mais de 5 mil unidades do país.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/26/t7ttr60icl51.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/prazo-para-devolucao-de-descontos-no-inss-e-estendido-ate-marco",
        "data": "2026-01-27 01:03:00"
    },
    {
        "titulo": "Waack: Com R$ 90 bilhões para gastar, Lula ganha a eleição?",
        "descricao": "Lula espera injetar R$ 90 bilhões na economia este ano. Melhor dito, injetar R$ 90 bilhões na campanha eleitoral",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/O-presidente-Luiz-Inacio-Lula-da-Silva-e1768246367149.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/eleicoes/waack-com-r-90-bilhoes-para-gastar-lula-ganha-a-eleicao/",
        "data": "2026-01-27 01:02:31"
    },
    {
        "titulo": "Poços de Caldas terá pré-carnaval com desfiles das escolas de samba",
        "descricao": "Poços de Caldas, MG – Poços de Caldas abre oficialmente a temporada do samba neste final de semana, com desfiles das escolas de samba durante o pré-carnaval, nos dias 30 e 31 de janeiro de 2026. O evento é organizado e produzido pelo carnavalesco Cristiano Costa, conhecido como Amendoim, com participação de escolas de samba [...]O post Poços de Caldas terá pré-carnaval com desfiles das escolas de samba apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-pocos-de-caldas-tera-pre-carnaval-com-desfiles-das-escolas-de-samba-26-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/26/pocos-de-caldas-tera-pre-carnaval-com-desfiles-das-escolas-de-samba/",
        "data": "2026-01-27 01:02:19"
    },
    {
        "titulo": "Parque temático Marineland obtém permissão provisória para vender 30 baleias aos EUA",
        "descricao": "O governo do Canadá concedeu, nesta segunda-feira (26), ao parque temático Marineland, uma aprovação condicional para vender suas 30 baleias beluga em perigo para parques nos Estados Unidos, após rejeitar outra solicitação de venda para a China. Situado perto das Cataratas do Niágara (nordeste), Marineland havia ameaçado sacrificá-las após afirmar que não tinha meios para [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/345cb61324ea77a8fb2eeab7e498de25ba35f600.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/parque-tematico-marineland-obtem-permissao-provisoria-para-vender-30-baleias-aos-eua",
        "data": "2026-01-27 01:02:00"
    },
    {
        "titulo": "BBB 26: Babu se retira de conversa com Gabriela e sister cai no choro",
        "descricao": "Participante disse que Juliano Floss teria gritado com ela, e brother não concordou com o posicionamento",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/gabriela-briga-bbb.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-babu-se-retira-de-conversa-com-gabriela-e-sister-cai-no-choro/",
        "data": "2026-01-27 01:01:30"
    }
]