[
    {
        "titulo": "Estêvão vira assunto no Chelsea após vitória: 'Onde está?'",
        "descricao": "Estêvão é uma das grandes histórias do Chelsea nesta temporada, após rapidamente se tornar um dos jogadores preferidos da torcida.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/estevao-chelsea-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/estevao-vira-assunto-no-chelsea-apos-vitoria-na-copa-da-liga-onde-esta.html",
        "data": "2025-12-17 06:40:00"
    },
    {
        "titulo": "Sampo compra 259.877 ações próprias como parte de programa de € 150 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/sampo-compra-259877-acoes-proprias-como-parte-de-programa-de--150-milhoes-93CH-1778476",
        "data": "2025-12-17 06:34:12"
    },
    {
        "titulo": "\"Vamos fechar a torneira da sonegação\"",
        "descricao": "Para relator, lei do devedor contumaz, que aguarda sanção, irá combater 'lavanderias' construídas com dinheiro do crime organizado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/16/675x450/1_16122025mf02-62209054.jpg?20251216235803%3F20251216235803=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7315487-vamos-fechar-a-torneira-da-sonegacao.html",
        "data": "2025-12-17 06:29:00"
    },
    {
        "titulo": "CBF inicia visitas técnicas para impedimento semiautomático na Série A",
        "descricao": "A Confederação Brasileira de Futebol (CBF) avança na implementação do sistema de impedimento semiautomático, tecnologia que promete aumentar a precisão das decisões de arbitragem no futebol brasileiro. A empresa Genius Sports, responsável pela instalação do equipamento, já começou a vistoria nos estádios da Série A, com o objetivo de preparar o uso da ferramenta no início da temporada de 2026.Até esta terça-feira, 16, nove arenas já receberam a equipe da Genius, que realiza a primeira fase do trabalho, voltada a análises técnicas sobre onde e como os equipamentos serão instalados. Entre os estádios que já passaram pelas visitas estão Nilton Santos, Maracanã, São Januário, Morumbi, Arena Barueri, Neo Química Arena e, nesta terça-feira, a Vila Belmiro.Ainda em dezembro, mais sete arenas serão vistoriadas, incluindo Mineirão, Arena MRV, Cícero de Souza Marques, Ligga Arena, Couto Pereira, Barradão e Arena Fonte Nova — estádios onde Vitória e Bahia mandam seus jogos, respectivamente —, marcando passos importantes para a implementação do sistema nos estádios baianos.“O início das visitas técnicas marca a transição do planejamento para a prática. Em cooperação direta com os clubes e com as federações estaduais, começamos a organizar as visitas aos estádios que irão receber o sistema de impedimento semiautomático em 2026. Esse alinhamento é essencial para garantir que a implementação aconteça de forma responsável, segura e dentro dos padrões técnicos exigidos\", destacou Netto Góes, vice-presidente da Federação Amapaense de Futebol e presidente do Grupo de Trabalho da Arbitragem da CBF. Leia Também: PSG x Flamengo: saiba onde assistir, prováveis escalações e mais Vazamento chocante atinge gigante da Série A e expõe crise; assista Vitória não reconhece cobrança do Sport no CNRD; entenda O presidente da CBF, Samir Xaud, acompanhou a cerimônia do prêmio FIFA The Best em Doha e ressaltou a relevância do novo recurso para o futebol brasileiro: “A implementação do impedimento semiautomático é um passo importante para tornar o futebol mais justo e preciso. Acredito que a tecnologia, quando bem aplicada, fortalece o jogo e valoriza ainda mais o espetáculo. Por isso, já iniciamos esse processo com o objetivo de viabilizar o uso dessa ferramenta no começo do Campeonato Brasileiro\".Rodrigo Cintra, presidente da Comissão de Arbitragem da CBF, também enfatizou a importância da iniciativa: “A chegada do impedimento semiautomático no Brasil é muito bem vista por todos nós. O presidente Samir foi muito assertivo ao nos proporcionar este implemento já para a próxima temporada e o melhor, estamos falando de uma das melhores empresas do mundo, a Genius Sports, que atende a Premier League desde que a FIFA liberou tal tecnologia\".Em janeiro de 2026, a Genius seguirá com as visitas técnicas a outros estádios importantes do país, como Beira-Rio, Allianz Parque, Arena do Grêmio, José Maria de Campos Maia, Baenão e Arena Condá, avançando para a fase de testes que precederá a estreia do sistema na Série A.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Thiago-Couto-estreia-no-Vitoria-mas-lamenta-Result0136589700202510252117.jpg?xid=6923291",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/cbf-inicia-visitas-tecnicas-para-impedimento-semiautomatico-na-serie-a-1372653",
        "data": "2025-12-17 06:26:42"
    },
    {
        "titulo": "Romulo Estrela conta que tem refinado seu romantismo com o Paulinho, de 'Três Graças': 'Ele não tem medo de amar e ser amado'",
        "descricao": "O Brasil suspira toda vez que Paulinho (Romulo Estrela) se derrete de amor por Gerluce (Sophie Charlotte), em \"Três Graças\". Tem até quem já o considere o novo Namoradinho do Brasil. O ator sorri, meio sem graça, ao ser questionado se fica envaidecido com os elogios.Sophie Charlotte contou com a ajuda de Xamã para montar sua árvore de Natal, que lhe traz memórias afetivas com o paiAna Castela recebe o namorado Zé Felipe em especial de Natal no SBTQual a música natalina mais tocada? Veja o top 10 das mais populares'O Agente secreto', 'Apocalipse nos trópicos' e o curta 'Amarela' aparecem entre os pré-indicados ao Oscar 2026Mariana Gross revela ter realizado cirurgia no coração e tranquiliza: 'Exame detectou que era necessário'— Todo mundo se sente bem quando percebe que está sendo admirado, né? Seja porque é uma pessoa gentil, simpática ou por conta de algum senso estético. É claro que isso me deixa feliz, mas não é o que rege a minha vida, não — afirma o maranhense de 41 anos, explicando: — Até porque como ator eu preciso estar disponível para o meu trabalho. Então, nem sempre eu vou ser um cara que as pessoas vão olhar na tela e falar: \"Que legal! Que bonito!\".Motivo de vaidade, conta Romulo, é conseguir atingir metas com o seu ofício:— Sabe o que me envaidece muito? Quando o meu trabalho toca as pessoas de alguma maneira. Que bom que esse meu personagem caiu no gosto do povo! Que bom que ele está servindo de referência para pontos importantes como, por exemplo, ser um cara que se vulnerabiliza, é carinhoso e não tem medo de amar e ser amado. Eu aprendo muito com o Paulinho.Gerluce (Sophie Charlotte) e Paulinho (Romulo Estrela) em 'Três Graças'Victor Antunes/Rede GloboO ator diz que admira \"essa tranquilidade que o Paulinho tem para viver o aqui e agora\":— Gosto de interpretar isso e faço esse exercício na minha vida, de entender onde começa e onde terminam os meus limites, sobretudo no relacionamento. O casal Nilma Quariguasi e Romulo Estrela: junto há 15 anosReprodução de InstagramCasado há 15 anos com a empresária Nilma Quariguasi, de 40, com quem tem um filho, Theo, de 9, Romulo afirma que o relacionamento sempre vai ser um ponto de atenção para ele:— A gente muda com os anos, né? Por mais que vivamos há muito tempo ao lado de uma pessoa, nós não somos as mesmas pessoas para sempre. Essa atenção é algo que o Paulinho me acendeu. Percebi que o jogo não está ganho, tem que ser jogado.O ator Romulo Estrela: galã da vezReprodução de InstagramO bonitão se considera um homem romântico, \"mas que sabe dar espaço\" à companheira.— Gosto de levantar da cama num domingo e fazer o café da manhã. Gosto de, eventualmente, convidar para jantar só nós dois e puxar a cadeira para ela se sentar, sabe? Eu sou esse cara romântico. Mas não sou aquele que está o tempo inteiro andando agarrado. Mas acho precisamos, sim, de demonstrações de afeto, de carinho, sobretudo do masculino — sublinha. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/FaIbKcXIWCcbtRvRzmK6L8qBji4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/G/8/0U1hOXQpukIoPxqyVYEA/20251105-tres-gracas-va-009.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2025/12/romulo-estrela-conta-que-tem-refinado-seu-romantismo-com-o-paulinho-de-tres-gracas-ele-nao-tem-medo-de-amar-e-ser-amado.ghtml",
        "data": "2025-12-17 06:13:29"
    },
    {
        "titulo": "Apoio ao audiovisual como estímulo ao turismo é debatido em Noronha",
        "descricao": "Profissionais do cinema, representantes do governo, curadores de festivais e agentes do turismo discutiram nesta semana, em Fernando de Noronha, o estímulo à produção audiovisual como ferramenta para o desenvolvimento turístico, econômico e cultural. O arquipélago pernambucano recebeu, entre 29 de junho e 2 de julho, o segundo fórum de film commissions Noronha2B (N2B). Uma [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/apoio-ao-audiovisual-como-estimulo-ao-turismo-e-debatido-em-noronha/",
        "data": "2025-12-17 06:13:23"
    },
    {
        "titulo": "Sociedade civil discute prioridades nesta sexta e sábado no Rio",
        "descricao": "Instituições da sociedade civil dos países que integram o Conselho Popular do Brics se reúnem nesta sexta-feira (4) e sábado (5), no Rio de Janeiro. O conselho é um fórum civil criado na reunião do grupo de nações, realizada no ano passado em Kazan, na Rússia, e faz, nesses próximos dias, sua primeira reunião oficial. [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/sociedade-civil-discute-prioridades-nesta-sexta-e-sabado-no-rio/",
        "data": "2025-12-17 06:13:23"
    },
    {
        "titulo": "Penas mais duras para crimes em escolas entram em vigor",
        "descricao": "O vice-presidente Geraldo Alckmin sancionou a lei que aumenta as penas para quem comete crimes nas dependências de instituições de ensino em geral. Publicada na edição do Diário Oficial da União desta sexta-feira (3), a Lei no 15.159 altera o Código Penal e a Lei dos Crimes Hediondos, qualificando como agravante o fato de um crime ocorrer [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2021/01/cau-pr.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/penas-mais-duras-para-crimes-em-escolas-entram-em-vigor/",
        "data": "2025-12-17 06:13:23"
    },
    {
        "titulo": "Organizações sociais propõem plano para investimentos na Amazônia",
        "descricao": "Um plano para atrair investimentos para conservação, restauração e o desenvolvimento sustentável da Amazônia foi apresentado nesta sexta-feira (4) à presidência brasileira da 30a Conferência das Nações Unidas sobre Mudanças Climáticas (COP30) por organizações sociais. A proposta foi entregue em Brasília em uma agenda de trabalho com Ana Toni, diretora executiva do fórum que ocorrerá [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/organizacoes-sociais-propoem-plano-para-investimentos-na-amazonia/",
        "data": "2025-12-17 06:13:23"
    },
    {
        "titulo": "Lula pede aos bancos nova forma de financiar o desenvolvimento",
        "descricao": "O presidente Luiz Inácio Lula da Silva pediu, nesta sexta-feira (4), que as instituições financeiras globais encontrem novas formas de financiar o desenvolvimento sustentável no mundo, sem condicionalidades e medidas de austeridade que prejudiquem a capacidade de investimento, especialmente de países mais pobres. “Não é doação de dinheiro, é empréstimo para que pessoas possam ter [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/lula-pede-aos-bancos-nova-forma-de-financiar-o-desenvolvimento/",
        "data": "2025-12-17 06:13:23"
    }
]