[
    {
        "titulo": "Trump confirma ataque dos EUA à Venezuela e diz que Maduro foi capturado",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, confirmou o ataque militar dos EUA à Venezuela e disse que o ditador Nicolás Maduro foi capturado e levado para fora do país. LEIA MAIS NOTÍCIAS DE ALAGOAS, DO BRASIL E DO MUNDO ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM “Os Estados Unidos da América realizaram com sucesso...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/11/Nicolas-Maduro-presidente-da-Venezuela-Brasil-e-pais-vizinho-atravessam-crise-diplomatica-730x487.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1713725/trump-confirma-ataque-dos-eua-a-venezuela-e-diz-que-maduro-foi-capturado/",
        "data": "2026-01-03 10:25:49"
    },
    {
        "titulo": "Padilha diz que ataque dos EUA à Venezuela tem 'impacto múltiplo' no Brasil",
        "descricao": "O ministro da Saúde, Alexandre Padilha, criticou neste sábado, 3, o ataque dos Estados Unidos à Venezuela, que resultou na prisão do ditador Nicolás Maduro. Segundo ele, crises como essa têm \"o impacto é múltiplo para o nosso povo e sistema de saúde\".\"Nada justifica conflitos terminarem em bombardeio. Guerra mata civis, destrói serviços de saúde, impede o cuidado às pessoas\", escreveu no X.Padilha afirmou que desde o início das operações militares no entorno do país vizinho, o Ministério da Saúde preparou Agência do SUS, a Força Nacional do SUS e as equipes de Saúde Indígena \"para reduzirmos, ao máximo, os impactos do conflito na saúde e no SUS brasileiro\".O governo Lula ainda não se pronunciou oficialmente sobre as medidas tomadas pelo EUA neste sábado. Como mostrou a Coluna do Estadão, foi convocada uma reunião de emergência, com integrantes do Planalto, do Itamaraty, da Defesa e do GSI, para tratar sobre o assunto.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/padilha-diz-que-ataque-dos-eua-a-venezuela-tem-impacto-multiplo-no-brasil-286886",
        "data": "2026-01-03 10:25:00"
    },
    {
        "titulo": "Vitória anuncia o desligamento do diretor de futebol Gustavo Vieira",
        "descricao": "O Vitória anunciou, na manhã deste sábado, 3, o desligamento do diretor executivo de futebol Gustavo Vieira, que chegou ao clube em maio de 2025 e fez parte da recuperação da equipe na luta contra o rebaixamento no Campeonato Brasileiro. O contrato de Vieira com o Leão se encerrou em 31 de dezembro de 2025, e o clube optou por não renovar com o diretor.Ainda sem um diretor de futebol definido, a equipe principal do Vitória se reapresenta neste sábado, de olho no Brasileirão, que começa ainda em janeiro. Um time alternativo se reapresentou no final de dezembro para a disputa do campeonato estadual, no qual o Vitória estreia no dia 10 de janeiro. Leia Também: Time paulista anuncia contratação de volante que pertence ao Vitória Conheça os convocados do Vitória para a Copinha 2026 Saiba quantas partidas no máximo o Vitória pode jogar em 2026 Confira na íntegra a nota divulgada pelo clube:“O Esporte Clube Vitória informa que Gustavo Vieira não é mais o diretor executivo de futebol do clube. Agradecemos pela contribuição de Gustavo à frente do futebol do Vitória nos últimos meses, peça importante na campanha de permanência no Campeonato Brasileiro da Série A e desejamos muita sorte no procedimento de sua carreira.”Atuação ousada no mercadoSob a direção de Gustavo Vieira, o departamento de futebol do Vitória fez oito contratações, três delas que terminaram o ano no time titular. A principal estratégia do diretor na janela de transferências da metade da temporada foi apostar em nomes estrangeiros e de mercados alternativos.Ao todo, cinco dos oito contratados eram estrangeiros, sendo dois portugueses, dois espanhóis e um uruguaio. Além disso, somente dois desses jogadores já estavam no futebol brasileiro.Confira os contratados:Aitor CantalapiedraRuben RodriguesRomarinhoThiago CoutoRamonRuben IsmaelKike SaverioRenzo LópezOutras diretoriasGustavo Vieira foi o sexto nome a ocupar o cargo de diretor de futebol desde que Fábio Mota assumiu o clube de forma interina, no final de 2021. À época, Alex Brasil comandava o setor, mas foi demitido em março do ano seguinte. Posteriormente, Rodrigo Pastana, Edgard Montemor, Ítalo Rodrigues, Manoel Tanajura e o próprio Gustavo foram contratados por Mota para assumir a função.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Saiba-quantas-partidas-no-maximo-o-Vitoria-pode-jo0137444800202601011600.jpg?xid=6938875",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ecvitoria/vitoria-anuncia-o-desligamento-do-diretor-de-futebol-gustavo-vieira-1374614",
        "data": "2026-01-03 10:24:43"
    },
    {
        "titulo": "'Homofóbico e antissemita': famosa atriz de 'Stranger Things' detonou Mel Gibson por preconceito que chocou a indústria do cinema",
        "descricao": "Mel Gibson completa 70 anos neste sábado, 3 de janeiro, com uma carreira marcada por talento e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/03/451475174-9bed1436b19bc3d3-1400x823-2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/homofobico-e-antissemita-famosa-atriz-de-stranger-things-detonou-mel-gibson-por-preconceito-que-chocou-a-industria-do-cinema,6293c4290ac2d1554ce26ea911929c38c3mq0aeh.html",
        "data": "2026-01-03 10:24:42"
    },
    {
        "titulo": "Trump afirma ter capturado e expulso Maduro da Venezuela durante operação militar de grande escala",
        "descricao": "Segundo Trump, \"os Estados Unidos da América conduziram com sucesso uma ofensiva contra o regime ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/03/1738027356-000-89gz2wh.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/america-latina/trump-afirma-ter-capturado-e-expulso-maduro-da-venezuela-durante-operacao-militar-de-grande-escala,1f62c8d88e9d0aea68fb63cd04854ee5ysld8ulp.html",
        "data": "2026-01-03 10:24:35"
    },
    {
        "titulo": "Trump ameaça intervir após Irã reprimir protestos contra regime",
        "descricao": "Donald Trump ameaçou nesta sexta-feira, 2, intervir caso o Irã reprima violentamente as manifestações em curso no país. A ameaça elevou a pressão sobre regime, que tenta conter o descontentamento com a economia em crise. Em resposta ao presidente americano, Teerã alegou que uma intervenção desestabilizará toda a região. O alerta surge em meio a [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/trump-ameaca-intervir-apos-ira-reprimir-protestos-contra-regime/",
        "data": "2026-01-03 10:24:00"
    },
    {
        "titulo": "Trump ameaça intervir após Irã reprimir protestos contra regime",
        "descricao": "Trump ameaça intervir após Irã reprimir protestos contra regime - Notícias e informações do Grande ABC: eua,trump,irã,intervenção,ameaça",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277456/trump-ameaca-intervir-apos-ira-reprimir-protestos-contra-regime",
        "data": "2026-01-03 10:24:00"
    },
    {
        "titulo": "Suspeito é preso após destruir vidraça em posto de saúde",
        "descricao": "Um ato de vandalismo contra um posto de saúde causou danos à estrutura da unidade e gerou apreensão entre moradores de Craíbas, no Agreste de Alagoas, na noite de sexta-feira (2), por volta das 20h. Vidros do prédio foram quebrados após o arremesso de pedras, comprometendo o funcionamento do espaço público. LEIA MAIS NOTÍCIAS DA...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/CISP-Craibas-730x427.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1713734/suspeito-e-preso-apos-destruir-vidraca-em-posto-de-saude/",
        "data": "2026-01-03 10:23:38"
    },
    {
        "titulo": "Proibição da Califórnia sobre porte ostensivo de armas é inconstitucional, decide tribunal",
        "descricao": "O Tribunal de Apelações do 9o Circuito, com sede em São Francisco, decidiu nesta sexta-feira (2) ser incostitucional a proibição da Califórnia sobre o porte ostensivo de armas de fogo na maior parte do estado.Leia mais (01/03/2026 - 07h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/06/11/1749688471684a2097bed70_1749688471_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/proibicao-da-california-sobre-porte-ostensivo-de-armas-e-inconstitucional-decide-tribunal.shtml",
        "data": "2026-01-03 10:23:00"
    },
    {
        "titulo": "Venezuela: vice-presidente diz que paradeiro de Maduro é desconhecido e pede prova de vida",
        "descricao": "O presidente dos EUA, Donald Trump, assumiu a autoria dos ataques 'de larga escala' e afirmou que Nicolás Maduro foi capturado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/03/675x450/1_delcy-rodriguez-vice-maduro-62794818.jpg?20260103072218%3F20260103072218=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7325121-venezuela-vice-presidente-diz-que-paradeiro-de-maduro-e-desconhecido-e-pede-prova-de-vida.html",
        "data": "2026-01-03 10:23:00"
    }
]