[
    {
        "titulo": "Choro e discussões tomam conta da casa após Sincerão do BBB 26; veja o resumo da madrugada",
        "descricao": "Choro e discussões tomam conta da casa após Sincerão do BBB 26; veja o resumo da madrugada - Notícias e informações do Grande ABC: bbb 26,madrugada",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281725/choro-e-discussoes-tomam-conta-da-casa-apos-sincerao-do-bbb-26-veja-o-resumo-da-madrugada",
        "data": "2026-01-27 14:23:00"
    },
    {
        "titulo": "PF e CGU investigam fraudes em prefeituras do Rio Grande do Norte",
        "descricao": "A Polícia Federal (PF) e a Controladoria-Geral da União (CGU) deflagraram, nesta terça-feira (27), a Operação Mederi, com o objetivo de investigar desvios de recursos públicos e fraudes na área de saúde em administrações municipais no Rio Grande do Norte.As investigações apontam indícios de irregularidades “em contratos de fornecimento de insumos para a rede pública de saúde, envolvendo empresas sediadas no Rio Grande do Norte que atuavam junto a administrações municipais de diversos estados”.Notícias relacionadas:Polícia Federal faz operação contra roubo de computadores da Caixa .MP denuncia prefeito de Turilândia e mais 9 por desvio de verbas.Prefeito e vereadores de Turilândia são presos por desvio de recursos.Foram identificadas “falhas na execução contratual, incluindo indícios de não entrega de materiais, fornecimento inadequado e sobrepreço”, informou a PF.A operação conta com a participação de 163 policiais federais e cinco auditores da CGU, deslocados para o cumprimento de 35 mandados de busca e apreensão. Além disso, foram adotadas medidas cautelares e patrimoniais.Prefeito Entre os alvos dos mandados de busca e apreensão, está o prefeito de Mossoró, Allyson Bezerra (União Brasil).Contatada pela Agência Brasil, a defesa de Alysson Bezerra confirmou o cumprimento dos mandados e disse que “desde o primeiro momento, o prefeito colaborou integralmente com a diligência, franqueando acesso às informações solicitadas”.Segundo o advogado Fabrízio Feliciano, da equipe que defende Alysson Bezerra, “não há qualquer fato que vincule pessoalmente o prefeito no caso”. Ele argumenta que a medida teria sido deferida com base em diálogos envolvendo terceiras pessoas, e que os contratos em questão foram firmados entre municípios do Rio Grande do Norte e empresas de medicamentos, “envolvendo fatos ocorridos em diferentes entes municipais”.Ainda segundo a defesa, a medida cautelar decorre de decisão judicial proferida em fase investigativa, “sem qualquer juízo de culpa”.Feliciano acrescenta que, desde 2023, a prefeitura tornou obrigatória o uso do Sistema Nacional de Gestão da Assistência Farmacêutica - Hórus como plataforma oficial de controle de estoque e dispensação de medicamentos no âmbito da prefeitura.Desde então, segundo o advogado, as responsabilidades pela fiscalização desses estoques foi repassada à Controladoria-Geral do município.",
        "imagem": "https://imagens.ebc.com.br/6EIVV4EDWKRkSTuG--ChJuuPCzM=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/01/27/7b36c0f8-3949-40d8-a632-b5ecb1ac9c08.jpeg?itok=N4GDkHnq",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2026-01/pf-e-cgu-investigam-fraudes-em-prefeituras-do-rio-grande-do-norte",
        "data": "2026-01-27 14:23:00"
    },
    {
        "titulo": "Choro e discussões tomam conta da casa após Sincerão do BBB 26; veja o resumo da madrugada",
        "descricao": "A madrugada desta terça-feira, 27, foi de muita briga e choro no BBB 26. Após a dinâmica do segundo Sincerão da edição, os brothers trocaram farpas e a tensão tomou conta da casa. Sol Vega esteve no centro de diversos embates, trocando farpas com Ana Paula Renault e Juliano Floss, que deixou a dinâmica abalado [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/choro-e-discussoes-tomam-conta-da-casa-apos-sincerao-do-bbb-26-veja-o-resumo-da-madrugada",
        "data": "2026-01-27 14:23:00"
    },
    {
        "titulo": "Atlético-MG inicia o Brasileirão em busca de retomar a competitividade: confira o raio-x da equipe",
        "descricao": "O Atlético estreia no Campeonato Brasileiro nesta quarta-feira (26), às 19h, contra o Palmeiras, na Arena MRV.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Time-do-Atletico-contra-o-America.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/atletico-mineiro/atletico-mg-inicia-o-brasileirao-em-busca-de-retomar-a-competitividade-confira-o-raio-x-da-equipe.html",
        "data": "2026-01-27 14:22:54"
    },
    {
        "titulo": "PF cancela mais três depoimentos do caso Master",
        "descricao": "A Polícia Federal cancelou os depoimentos de Augusto Ferreira Lima, ex-executivo do Banco Master, Angelo Antonio Ribeiro da Silva, sócio do grupo de Daniel Vorcaro, e de Robério Cesar Bonfim Mangueira, superintendente do Banco de Brasília (BRB). Todos estavam previstos para ocorrer nesta terça-feira, 27. As defesas alegam que não tiveram acesso ao conteúdo das...The post PF cancela mais três depoimentos do caso Master appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/54935315740_be57943e61_k-e1767873799808.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/pf-cancela-mais-tres-depoimentos-do-caso-master/",
        "data": "2026-01-27 14:22:48"
    },
    {
        "titulo": "Correios detêm 78% do crédito às estatais garantido pela União",
        "descricao": "A estatal responde por R$ 10 bilhões no saldo devedor das operações de crédito; Eletronuclear tem R$ 2,7 bilhões",
        "imagem": "https://static.poder360.com.br/2025/12/correios-brasilia-2025-3-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-economia/correios-detem-78-do-credito-as-estatais-garantido-pela-uniao/",
        "data": "2026-01-27 14:22:20"
    },
    {
        "titulo": "Morte do cão Orelha: polícia investiga nova tentativa de afogamento",
        "descricao": "A Polícia Civil de Santa Catarina investiga se os suspeitos envolvidos na morte do cão comunitário Orelha, na Praia Brava, em Florianópolis, também tentaram matar outro cachorro na região. Segundo...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/cao-Orelha.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/morte-do-cao-orelha-policia-investiga-nova-tentativa-de-afogamento/",
        "data": "2026-01-27 14:21:22"
    },
    {
        "titulo": "Cristiano Ronaldo presenteia a esposa com relógio Rolex avaliado em R$ 338 mil",
        "descricao": "Cristiano Ronaldo, 40, usou suas redes sociais para celebrar o aniversário da esposa, Georgina Rodríguez, que acaba de completar 32 anos. A modelo, que tem dupla nacionalidade argentina e espanhola, recebeu uma declaração pública do jogador. Dono de um dos maiores perfis do Instagram, com mais de 670 milhões de seguidores, o craque do Al...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/cristiano-ronaldo-e-georgina-rodriguez-730x411.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1718316/cristiano-ronaldo-presenteia-a-esposa-com-relogio-rolex-avaliado-em-r-338-mil/",
        "data": "2026-01-27 14:21:21"
    },
    {
        "titulo": "Ou se salva o STF ou se salvam seus ministros",
        "descricao": "A razão essencial da crise moral por que passa o Supremo Tribunal Federal (STF) é a confusão entre a defesa da instituição e a de seus ministros. O STF instaurou por conta própria o inquérito das fake news em 2019 sob o pretexto de defender a instituição, mas protegia, na verdade, seus membros. Não é...The post Ou se salva o STF ou se salvam seus ministros appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/54920291008_479301c5f7_k-e1769522094294.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/analise/ou-se-salva-o-stf-ou-se-salvam-os-seus-ministros/",
        "data": "2026-01-27 14:20:47"
    },
    {
        "titulo": "Musa do Salgueiro, Bia Michelle aposta em megahair de R$ 20 mil para o carnaval",
        "descricao": "Em clima de preparação para sua estreia na Marquês de Sapucaí, Bia Michelle decidiu transformar o visual para viver o carnaval de forma ainda mais intensa. Musa do Salgueiro, a influenciadora e bailarina apostou em uma mudança radical no cabelo e surgiu com um megahair de um metro de comprimento, avaliado em cerca de R$ 20 mil. A escolha faz parte do processo de construção de sua imagem para a folia, que envolve ensaios, desfiles e uma temporada dividida entre o Rio de Janeiro e São Paulo.'Ela não veste moda, ela traduz': look de Bruna Marquezine vira assunto nas redesConfira: Bruna Marquezine, Fernanda Torres e Dua Lipa marcam presença na estreia de Matthieu Blazy na alta-costura da ChanelDepois de passar um período na capital fluminense, onde acompanha de perto a rotina da escola de samba, Bia retornou a São Paulo especialmente para realizar a transformação. Os fios, de origem no Sul do Brasil, foram aplicados no Espaço Bia Michelle, salão que leva o seu nome e é comandado pela ex-bailarina do Faustão.Nas redes sociais, a musa compartilhou o novo visual e explicou o significado da mudança. \"Para viver o carnaval do jeito que eu sempre sonhei, eu quis um cabelo que acompanhasse essa nova fase\", escreveu.Estreante no Salgueiro, Bia Michelle transforma o visual com megahair de luxoDivulgaçãoEstreante na avenida, Bia afirmou que o resultado superou as expectativas. \"O megahair trouxe exatamente o volume e o comprimento que eu desejava. Uma transformação feita aqui no Espaço Bia Michelle, para quem quer se sentir poderosa em qualquer fase da vida\", concluiu.Bia Michelle investe em megahair de R$ 20 mil para viver seu primeiro carnaval na SapucaíDivulgação",
        "imagem": "https://s2-oglobo.glbimg.com/OfjFyFwwx7lLCEKKbX0r_0dDCtU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/q/K/iRMJuFQwumYDQvAUuRbg/bia-michelle-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/27/musa-do-salgueiro-bia-michelle-aposta-em-megahair-de-r-20-mil-para-o-carnaval.ghtml",
        "data": "2026-01-27 14:20:33"
    }
]