[
    {
        "titulo": "Região tem alta de 12% no repasse de ICMS em janeiro",
        "descricao": "São Bernardo e Rio Grande da Serra registraram os aumentos mais expressivos",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026127185346.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281848/regiao-tem-alta-de-12-no-repasse-de-icms-em-janeiro",
        "data": "2026-01-27 21:41:00"
    },
    {
        "titulo": "Fumacê retorna a Campo Grande e vai passar por três bairros nesta terça",
        "descricao": "A Secretaria Municipal de Saúde (Sesau) retoma nesta terça-feira (27) a aplicação do fumacê em três bairros de Campo Grande.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2024/02/20/800x600/e5b72685e4c5257527440b12a8616143.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/geral/fumace-retorna-a-campo-grande-e-vai-passar-por-tres-bairros-nesta-terca/434870",
        "data": "2026-01-27 21:41:00"
    },
    {
        "titulo": "Resultado da Quina 6938: O HORÁRIO ALTEROU; saiba quando será sorteio dos R$ 11,2 milhões",
        "descricao": "Os apostadores da Quina podem estar aguardando o resultado do sorteio do concurso 6938 da loteria. Porém, a Caixa Econômica Federal alterou o horário de extração da modalidade, que possui prêmio estimado em R$ 11,2",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/sorteio-quina-6938-horario_270120264653.jpg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/sorteio-quina-6938-horario/",
        "data": "2026-01-27 21:40:53"
    },
    {
        "titulo": "Horóscopo: previsões de fevereiro de 2026 para o signo de Aquário",
        "descricao": "As energias revelam um período propício para o aquariano se colocar em primeiro plano e iniciar projetos pessoais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/27/675x450/1_aquario-previsoes-63690987.jpg?20260127184035%3F20260127184035=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7341994-horoscopo-previsoes-de-fevereiro-de-2026-para-o-signo-de-aquario.html",
        "data": "2026-01-27 21:40:27"
    },
    {
        "titulo": "Tempo com os netos ajuda a preservar o cérebro de idosos, aponta estudo",
        "descricao": "As atividades físicas, o cuidado com o emocional e uma alimentação equilibrada são fatores ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/27/913040817-capa-bons-fluidos-2026-01-27t155531837.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/tempo-com-os-netos-ajuda-a-preservar-o-cerebro-de-idosos-aponta-estudo,fa55c08715dd9a478daa736984292bc5p9dfbmoi.html",
        "data": "2026-01-27 21:40:26"
    },
    {
        "titulo": "Lewandowski tem quarentena parcial pós-governo, mas é vetado de atuar em casos da PF",
        "descricao": "A Comissão de Ética Pública da Presidência da República autorizou na última segunda-feira, 26, o ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/lewandowski-tem-quarentena-parcial-pos-governo-mas-e-vetado-de-atuar-em-casos-da-pf,22c782724cad504cd741dd7b8d7282a9vgtdvusu.html",
        "data": "2026-01-27 21:40:24"
    },
    {
        "titulo": "O filme que o Oscar ignorou",
        "descricao": "Um vídeo gravado no início de janeiro dentro do Hospital Municipal Fernando Magalhães, no Rio, mostra mulheres numa situação de extrema vulnerabilidade. Algumas em macas, outras sentadas, choram de dor, têm as roupas encharcadas de sangue. Elas buscam atendimento para a interrupção legal da gestação ou para finalizar uma perda gestacional.Leia mais (01/27/2026 - 18h40)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/19/1768857918696ea13ede888_1768857918_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/marilizpereirajorge/2026/01/o-filme-que-o-oscar-ignorou.shtml",
        "data": "2026-01-27 21:40:00"
    },
    {
        "titulo": "Polícia Civil divulga imagens de suspeitos de homicídio na Ponta da Terra; veja",
        "descricao": "A Polícia Civil de Alagoas, por meio da Delegacia de Homicídios e Proteção à Pessoa (DHPP), divulgou nesta terça-feira, 27, imagens de dois suspeitos de envolvimento no homicídio do jovem Ryan Henrique, ocorrido no bairro da Ponta da Terra, em Maceió. A investigação está sob responsabilidade do 6o Segmento da DHPP, coordenado pelo delegado Eduardo...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/Suspeitos-de-homicidio-sao-flagrados-por-cameras-de-seguranca-1-730x456.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1718430/policia-civil-divulga-imagens-de-suspeitos-de-homicidio-na-ponta-da-terra-veja/",
        "data": "2026-01-27 21:39:57"
    },
    {
        "titulo": "Trump diz que não está preocupado com a desvalorização do dólar",
        "descricao": "O presidente Donald Trump disse que não achava que o valor do dólar americano tivesse caído demais, afirmando que ele estava “indo muito bem” e que esperava que os valores das moedas flutuassem.“Não, eu acho que está ótimo”, disse Trump a repórteres em Iowa nesta terça-feira, quando questionado se estava preocupado com as perdas do dólar , que levaram a principal moeda de reserva do mundo ao seu nível mais fraco em quase quatro anos. “Eu acho que o valor do dólar — olhem para os negócios que estamos fazendo. O dólar está indo muito bem.”“Eu quero que ele — simplesmente encontre seu próprio nível, que é o justo”, acrescentou Trump.Os comentários de Trump ocorrem no momento em que o índice Bloomberg Dollar Spot registra sua maior queda em quatro dias desde que ele anunciou suas amplas tarifas em abril. O índice atingiu a mínima da sessão imediatamente após as declarações do presidente.A queda do dólar também impulsionou outras moedas, com o iene japonês voltando a se fortalecer.Trump sugeriu nesta terça-feira que poderia manipular a força do dólar, dizendo: “Eu poderia fazer ele subir ou descer como um ioiô”. Mas classificou isso como um resultado desfavorável, comparando a prática a contratar trabalhadores desnecessários para inflar números de emprego, ao mesmo tempo em que criticou economias asiáticas que, segundo ele, tentaram desvalorizar suas moedas.“Se você olhar para a China e o Japão, eu costumava brigar feio com eles, porque eles sempre queriam desvalorizar seu iene. Você sabia disso? O iene e o yuan, e eles sempre queriam desvalorizar. Desvaloriza, desvaloriza, desvaloriza”, disse Trump.“E eu disse, não é justo vocês desvalorizarem, porque é difícil competir quando eles desvalorizam. Mas eles sempre brigavam, dizendo: não, nossa moeda é ótima”, acrescentou.",
        "imagem": "https://s2-oglobo.glbimg.com/uF0ZXp9LQwPYwiBf7I89ohgb9Tw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/H/M/4AkBDlSb6QMuRtHarufw/448264696.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/financas/noticia/2026/01/27/trump-diz-que-nao-esta-preocupado-com-a-desvalorizacao-do-dolar.ghtml",
        "data": "2026-01-27 21:39:44"
    },
    {
        "titulo": "Carteira de encomendas da Embraer bate recorde a US$31,6 bi em 2025",
        "descricao": "A Embraer anunciou nesta terça-feira que sua carteira ‌de pedidos firmes no final ‌de 2025 ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/27/258448.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/carteira-de-encomendas-da-embraer-bate-recorde-a-us316-bi-em-2025,b9cc109b826551c66e12f3388c85be22hk2l894i.html",
        "data": "2026-01-27 21:39:42"
    }
]