[
    {
        "titulo": "Torcedores se impressionam com defesa de goleiro do Corinthians na Copinha: 'Milagre'",
        "descricao": "Durante a estreia do Corinthians na Copinha, o goleiro Matheus virou assunto entre os torcedores nas redes sociais.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Captura-de-tela-2026-01-03-153641.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-se-impressionam-com-defesa-de-goleiro-do-corinthians-na-copinha-milagre.html",
        "data": "2026-01-03 18:40:46"
    },
    {
        "titulo": "Predador aquático gigante extinto há 40 anos reaparece em país vizinho",
        "descricao": "Quarenta anos após desaparecer dos rios argentinos, um dos maiores símbolos da fauna aquática da América do Sul voltou a nadar em liberdade. A reintrodução da ariranha-gigante representa um marco para a conservação ambiental no país e recoloca a espécie em seu papel original na natureza.O retorno aconteceu no Parque Nacional Iberá, na província de Corrientes, como resultado de um projeto conduzido pela organização Rewilding Argentina, iniciado em 2017.Quem é a ariranha-giganteConhecida cientificamente como Pteronura brasiliensis, a ariranha-gigante é o maior predador aquático do continente sul-americano. Sua presença é fundamental para o equilíbrio dos ecossistemas, já que atua no controle populacional de peixes e outros animais aquáticos.Sem esse predador de topo, pântanos e rios tendem a sofrer desequilíbrios, afetando diretamente a saúde ambiental das regiões alagadas. Leia Também: Próximo alvo? Trump ameaça presidente após invasão na Venezuela EUA x Venezuela: Interina faz forte exigência após captura de Maduro EUA x Venezuela: Brasil entra em alerta e monta plano de contingência Invasão na Venezuela: Jerônimo monitora baianos após captura de Maduro Um processo longo e cuidadosoA reintrodução da espécie não aconteceu de forma imediata. O processo exigiu planejamento rigoroso e acompanhamento técnico. Antes da soltura, as ariranhas passaram por períodos de quarentena, sob supervisão veterinária, além de treinamentos para aprender a capturar presas nativas.Todo esse cuidado teve como objetivo reduzir riscos, tanto para os animais quanto para o ecossistema que voltou a recebê-los após décadas.Monitoramento constante após a solturaMesmo após o retorno ao ambiente natural, o trabalho continua. As ariranhas seguem sendo monitoradas de perto, permitindo que especialistas acompanhem sua adaptação, comportamento e interação com o meio.Esse acompanhamento é essencial para avaliar o sucesso da reintrodução e ajustar estratégias de conservação ao longo do tempo.Impacto direto no equilíbrio ambientalCom a volta da ariranha-gigante, o Parque Nacional Iberá já observa mudanças na cadeia alimentar. Como predador de topo, a espécie ajuda a evitar a superpopulação de determinados animais aquáticos, prevenindo desequilíbrios ecológicos.O parque passa a ser visto como referência internacional em conservação, ao demonstrar que a recuperação de espécies extintas localmente é possível.Natureza preservada e turismo em altaAlém dos benefícios ambientais, a reintrodução da ariranha-gigante também trouxe impactos positivos para a economia local. O aumento do interesse pelo parque impulsionou o ecoturismo, fortalecendo comunidades da região e ampliando a visibilidade do Iberá como destino de biodiversidade.O reaparecimento do predador gigante não marca apenas a volta de uma espécie, mas simboliza um novo capítulo para a conservação ambiental na Argentina.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Bandido-bom-e-bandido-preso-diz-Jeronimo0137419100202512292003.jpg?xid=6940524",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/predador-aquatico-gigante-extinto-ha-40-anos-reaparece-em-pais-vizinho-1374668",
        "data": "2026-01-03 18:40:42"
    },
    {
        "titulo": "Santos perde três patrocinadores e busca novo máster antes de estreia no Paulistão",
        "descricao": "O Santos anunciou a saída do seu patrocinador máster e perdeu outras duas marcas que estampavam o uniforme; veja detalhes",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/neymar-3-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/santos-perde-tres-patrocinadores-e-busca-novo-master-antes-de-estreia-no-paulistao.html",
        "data": "2026-01-03 18:39:12"
    },
    {
        "titulo": "“Derrubar um ditador pode até parecer moralmente correto”: O que diz Leite após a captura de Maduro",
        "descricao": "Governador do RS publicou vídeo nas redes sociais em que fala sobre o ataque dos Estados Unidos à Venezuela e também sobre o \"regime ditatorial\" do presidente venezuelano",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/03/800x500/1_eduardo_leite-22647337.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/mundo/derrubar-um-ditador-pode-ate-parecer-moralmente-correto-o-que-diz-leite-sobre-captura-de-maduro/",
        "data": "2026-01-03 18:39:00"
    },
    {
        "titulo": "Trump diz que petroleiras americanas voltarão à Venezuela",
        "descricao": "O presidente Donald Trump disse, neste sábado (3), que permitirá que as petroleiras americanas entrem na Venezuela para explorar suas grandes reservas de petróleo, após uma operação militar que terminou com a captura do líder do país, Nicolás Maduro. “Vamos fazer com que nossas companhias petrolíferas dos Estados Unidos, as maiores em qualquer parte do [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/trump-diz-que-petroleiras-americanas-voltarao-a-venezuela",
        "data": "2026-01-03 18:39:00"
    },
    {
        "titulo": "Turista uruguaio é morto a tiros durante a virada do ano em Guarujá (SP)",
        "descricao": "FOLHAPRESSUm turista uruguaio de 36 anos foi morto a tiros durante a madrugada do dia 1o de janeiro, durante as comemorações de Réveillon na praia da Enseada, em Guarujá, no litoral paulista. Ele foi atingido por engano por um policial militar durante uma tentativa de assalto, segundo a SSP (Secretaria de Segurança Pública).De acordo com a secretaria, um policial militar de 43 anos estava comemorando a virada de ano com a família na praia quando um grupo de suspeitos se aproximou. Ele afirmou que um desses suspeitos ameaçou sacar uma arma, que estaria debaixo da camisa.\"Diante da situação, o policial interveio e houve troca de tiros. Os suspeitos conseguiram fugir\", informou a SSP, em nota.Um dos disparos atingiu o uruguaio Carlos Adrian Manccini Piri, 36. Ele foi socorrido pelo Samu (Serviço de Atendimento Móvel de Urgência) e levado ao Hospital Santo Amaro.A morte foi confirmada na noite de quinta-feira (1o). A SSP não mencionou nenhum outro ferido.A arma do policial, uma pistola calibre .40, foi apreendida para ser levada a perícia. O caso foi registrado como roubo e homicídio doloso na Delegacia de Polícia de Guarujá, que investiga as circunstâncias da morte.Galeria Saiba como denunciar crimes para a polícia Há casos em que o boletim de ocorrência pode ser feito online, mas, em outros, é necessário ir presencialmente.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/03153526/WhatsApp-Image-2026-01-03-at-15.34.55.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/turista-uruguaio-e-morto-a-tiros-durante-a-virada-do-ano-em-guaruja-sp/",
        "data": "2026-01-03 18:38:25"
    },
    {
        "titulo": "EUA vão governar Venezuela e explorar petróleo, diz Trump",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, disse, neste sábado (3), que vai governar a Venezuela após a captura do ditador Nicolás Maduro, e comemorou a ação militar, chamada de \"Operação Determinação Absoluta\", realizada durante a madrugada contra o país.\"Vamos governar o país até que haja uma transição adequada e justa\", disse Trump, em pronunciamento à nação.Leia também:Filhos usam queda de Maduro para atacar Lula e defender pai\"Estávamos preparados para atacar novamente, um ataque muito maior, mas isso provavelmente não será necessário\", afirmou o republicano.Segundo ele, o petróleo venezuelano será explorado por empresas americanas e \"voltará a fluir\" com uma petroleira dos EUA à frente das operações e da infraestrutura do país.A Venezuela é o país com as maiores reservas de petróleo do mundo.Trump disse que não permitirá que ninguém próximo a Maduro continue no poder.\"Teremos um grupo de pessoas administrando a Venezuela, incluindo as pessoas atrás de mim\", afirmou, em referência aos membros de seu governo.O republicano expressou dúvidas sobre a possibilidade de Maria Corina Machado, líder da oposição venezuelana e prêmio Nobel da Paz, assumir a Venezuela.\"Seria muito difícil para ela, ela não tem o apoio ou respeito do povo. Ela é uma mulher muito simpática, mas não tem o respeito.\"O presidente disse ainda que, se necessário, enviará militares a solo venezuelano para garantir o controle americano do país.Ao mesmo tempo, afirmou estar negociando com Delcy Rodríguez, a vice de Maduro, sobre os próximos passos.Questionado por que governar um país sul-americano seria colocar \"a América em primeiro lugar\", seu mote de campanha, Trump respondeu que Washington precisa \"se cercar de bons vizinhos e de recursos energéticos\".\"Ninguém nunca mais questionará o poderio americano no nosso hemisfério\", disse Trump, citando a Doutrina Monroe, que determina que Washington domine a Amér...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/03/560x420/2e7bd0492ebe169449b82af8c8cb3e11-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/eua-vao-governar-venezuela-e-explorar-petroleo-diz-trump/726194",
        "data": "2026-01-03 18:38:00"
    },
    {
        "titulo": "Trump diz que EUA passarão a ter envolvimento “forte” com a indústria petrolífera da Venezuela",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou neste sábado (3) que ainda não definiu quais medidas serão adotadas em relação ao futuro da Venezuela, após a captura do presidente...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/trump-1-500x281.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/trump-diz-que-eua-passarao-a-ter-envolvimento-forte-com-a-industria-petrolifera-da-venezuela/",
        "data": "2026-01-03 18:37:36"
    },
    {
        "titulo": "Mulher sequestrada pelo marido escapa de carro em movimento e pede ajuda em posto de Uberlândia",
        "descricao": "Uma mulher de 32 anos conseguiu escapar após ser sequestrada e mantida em cárcere privado pelo próprio marido, de 29 anos, neste sábado (3), em Uberlândia. Segundo a Polícia Militar (PM), o crime ocorreu na Ocupação Fidel Castro, às margens da BR-050.De acordo com a PM, por volta das 2h30, o homem chegou em casa embriagado e, após uma discussão, pegou uma faca e passou a ameaçar a esposa. A vítima tentou fugir para a casa de um parente, mas foi alcançada pelo autor, que amarrou os pés e mãos, além de amordaçá-la com um pano. Em seguida, o agressou a colocou no banco traseiro do carro.✅ Clique aqui para seguir o canal do g1 Triângulo no WhatsAppO suspeito deixou o local com a mulher amarrada e, ao parar em um posto de combustível para abastecer, a vítima conseguiu abrir a porta do veículo em movimento e pedir ajuda aos frentistas. A vítima sofreu lesões leves nos braços e pernas.O homem tentou fugir, mas foi localizado e preso pela PM. Ele foi encaminhado à Delegacia de Plantão da Polícia Civil.LEIA TAMBÉM:Homem atira na companheira e é achado morto após fuga por estrada rural em MGHomem é preso por espancar a ex na frente do filho em UberlândiaMédica é agredida e ameaçada de morte pelo marido na frente do filho do casal em UberlândiaHomem foi levado para a Delegacia de Plantão de UberlândiaReprodução/TV IntegraçãoASSISTA TAMBÉM: MP denuncia acusado de feminicídio de motorista de aplicativo em UberlândiaMP denuncia acusado de feminicídio de motorista de aplicativo em UberlândiaVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/EKd9vP8w_2ISVasLcpsP9tUkmZ4=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/50/46/14224650",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2026/01/03/mulher-sequestrada-pelo-marido-escapa-de-carro-em-movimento-e-pede-ajuda-em-posto-de-uberlandia.ghtml",
        "data": "2026-01-03 18:37:31"
    },
    {
        "titulo": "Trump: operação é um aviso a quem ameaçar soberania dos EUA",
        "descricao": "Em um duro pronunciamento neste sábado (3), o presidente dos Estados Unidos, Donald Trump, disse que a invasão militar na Venezuela é recado claro a nações que tentarem contrariar os interesses norte-americanos. A operação resultou na captura do presidente venezuelano, Nicolás Maduro, e um possível controle do país.\"Outros presidentes podem ter faltado coragem ou algo assim para defender a América. Mas eu nunca permitirei que terroristas e criminosos atuem impunemente contra os Estados Unidos. Esta operação extremamente bem-sucedida deve servir como um aviso a qualquer um que ameace a soberania americana ou coloque vidas americanas em perigo\", disse Trump, logo depois de anunciar que os EUA passariam a tomar controle total da Venezuela até que se possa fazer uma transição segura de poder.Notícias relacionadas:Trump diz que EUA vão administrar Venezuela até \"transição segura\".Trump publica suposta foto de Maduro em navio após captura .Trump ataca Venezuela e diz que Maduro foi capturado.\"Construímos a indústria petrolífera da Venezuela com talento, iniciativa e habilidade americanos. E o regime socialista roubou isso de nós durante administrações anteriores, roubou pela força. Isso constituiu um dos maiores roubos de propriedade americana na história do nosso país. Uma infraestrutura petrolífera gigantesca foi tomada como se fôssemos bebês, e não fizemos nada a respeito. Eu teria feito algo. A América nunca permitirá que potências estrangeiras roubem nosso povo ou nos empurrem para fora do nosso próprio hemisfério. Foi isso que fizeram\", destacou Trump.O presidente dos EUA enumerou uma série de acusações contra Maduro, sobretudo relacionadas a suposto envolvimento com narcotráfico e uma suposta apreensão unilateral de petróleo, ativos e plataformas dos EUA. Trump também citou o apoio do venezuelano a outros países que seriam hostis aos EUA, sem citar quais.\"Sob o agora deposto ditador Maduro, a Venezuela passou a hospedar cada vez mais adversários estrangeiros em nossa região e a adquirir armas ofensivas ameaçadoras que poderiam colocar em risco interesses e vidas dos Estados Unidos. E eles usaram essas armas ontem à noite. Usaram essas armas ontem à noite, potencialmente em conluio com os cartéis que operam ao longo da nossa fronteira\", prosseguiu.Operação mantidaTrump garantiu também que as forças armadas do país permanecerão posicionadas, com os EUA mantendo todas a opções militares até que as exigências sejam \"totalmente atendidas e plenamente satisfeitas\".\"Todas as figuras políticas e militares da Venezuela – como vocês podem entender – o que aconteceu com Maduro pode acontecer com elas, e acontecerá se não forem justas, sequer, com seu próprio povo. O ditador e terrorista Maduro finalmente se foi da Venezuela. O povo está livre. Livre novamente. Faz muito tempo para eles, mas agora estão livres. A América é uma nação mais segura nesta manhã. É uma nação mais orgulhosa nesta manhã porque não permitiu que essa pessoa horrível e esse país, que estavam fazendo coisas muito ruins contra nós, continuassem\", afirmou, sem especificar exatamente quais serão as exigências americanas sobre o país a partir de agora.Captura de MaduroPouco antes de iniciar a declaração à imprensa, Trump publicou uma suposta foto de Nicolás Maduro em que o venezuelano aparece com os olhos cobertos por óculos escuros. A foto foi postada por Trump em sua rede Truth Social, com a descrição de que Maduro estaria a bordo do USS Iwo Jima, em referência ao navio militar norte-americano para o qual teria sido transferido.\"O ditador ilegítimo Maduro era o chefe de uma vasta rede criminosa responsável por traficar quantidades colossais de drogas mortais e ilícitas para os Estados Unidos. Conforme alegado na denúncia, ele supervisionava pessoalmente o cartel brutal conhecido como Cartel de los Soles, que inundou nosso país com veneno letal, responsável pela morte de incontáveis americanos, muitos, muitos americanos, centenas e milhares de americanos morreram ao longo dos anos por causa dele\", enfatizou.Segundo Trump, Maduro e sua esposa, Cilia Flores, vão enfrentar \"todo o peso da Justiça americana e serão julgados em solo americano\". Neste momento, de acordo com o norte-americano, eles estariam a caminho de Nova York, onde deverão ser processados e julgados.",
        "imagem": "https://imagens.ebc.com.br/7KiAl8fF-S58PJCdAKHdHbZbwXA=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/01/03/2026-01-03t171745z_305725093_rc2ttia80bv4_rtrmadp_3_usa-venezuela.jpg?itok=OQgf7N8p",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/internacional/noticia/2026-01/trump-operacao-e-um-aviso-quem-ameacar-soberania-dos-eua",
        "data": "2026-01-03 18:37:00"
    }
]