[
    {
        "titulo": "Horóscopo 2026 para Virgem: 'Necessidade de rever os hábitos'",
        "descricao": "Os virginianos passarão por um ano de muitas transformações, não apenas em seus cotidianos, mas também nas maneiras com as quais cuidam de si mesmos. Neste novo ciclo que se inicia no próximo mês, podem acontecer mudanças de trabalho, bem como é possível haver uma reorganização da vida diária. Tudo leva a crer que exista ainda neste momento astrológico a necessidade de que esses nativos revejam os hábitos que possuem há muito tempo. Por fim, para quem é de Virgem, 2026 pede ainda mais equilíbrio entre as responsabilidades que existem na vida e a saúde, tanto a emocional quanto a física.Luciano Huck é do signo de Virgem: como vai ser o ano dele?Luciano HuckManoella Mello/Rede GloboAstrologia: O virginiano passa por um 2026 em que a vida prática e a emocional pedem ajustes. É tempo para revisar hábitos e cuidar de si com zelo.Numerologia: Mais trabalho e responsabilidades familiares, incluindo a necessidade de oferecer segurança para a família. O ano pede cuidados com o corpo.Tarô: Deve continuar a viver ótima fase de sucesso na TV e em seus outros empreendimentos. Talvez seja atraído ainda mais por trabalhos sociaisBúzios: Um ano de críticas e muita confusão para Luciano, mas ele tem proteção espiritual e uma boa família. O importante é fazer as boas ações sem esperar recompensas ou notoriedade.Analistas do Personare foram convidado pela Canal Extra para falar do horóscopo para cada signo em 2026. A numerologia foi feita por Yub Miranda, o tarô ficou a cargo de Glória Britho e os búzios por Walter D'Oxoguiã. Este texto fez parte da edição impressa da revista publicada no dia 28 de dezembro de 2025. Initial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/QlqreuJI0AZXAqakoBQOUIdGzUI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/A/z/DUMticT4mHoVIxEz5GZQ/star-sign-4374409-1280.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/01/horoscopo-2026-para-virgem-necessidade-de-rever-os-habitos.ghtml",
        "data": "2026-01-01 05:23:29"
    },
    {
        "titulo": "Réveillon da prefeitura permite entrada de geleiras em Rio Branco",
        "descricao": "A festa do Réveillon da Vida, Esperança e Dignidade, realizada pela prefeitura de Rio Branco na Praça da Revolução, região central da cidade, nesta quarta-feira, 31, de virada de ano, permite a entrada de geleiras, desde que não contenham garrafas de vidro. Objetos de vidro são barrados na revista logo na entrada. De acordo com [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/976x695_IMAGEM-DESTACADA-52-1-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/reveillon-da-prefeitura-permite-entrada-de-geleiras-em-rio-branco/",
        "data": "2026-01-01 05:18:47"
    },
    {
        "titulo": "“Capetinha” vira atração do Réveillon e conquista público na virada de ano",
        "descricao": "Durante a programação do Réveillon, o repórter do ac24horas, Whidy Melo “atacou de sommelier” e conferiu uma das bebidas que mais chamaram a atenção do público na virada do ano: a popular “capetinha”, vendida na Cachaçaria Rancho Brasil. Conhecida como “Capeta”, a bebida é preparada com cachaça, vodka, conhaque, leite condensado e um ingrediente secreto que [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/976x695_IMAGEM-DESTACADA-51-1-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/capetinha-vira-atracao-do-reveillon-e-conquista-publico-na-virada-de-ano/",
        "data": "2026-01-01 05:14:09"
    },
    {
        "titulo": "Horóscopo 2026 para Leão: 'Grande visibilidade e expansão pessoal'",
        "descricao": "Quem é de Leão experimentará um ano de grande visibilidade e de expansão pessoal. As relações dos leoninos acabam ganhando ainda mais profundidade. Além disso, elas pedem que os nativos deste signo tenham muita maturidade nesse ciclo que se inicia em breve. Enquanto isso, as oportunidades profissionais para essas pessoas aumentam. O próximo ano será um período ideal para que os pertencentes a este grupo assumam o protagonismo de suas vidas. Também será um momento ótimo para que eles expressem os talentos que já possuem, além de ampliarem suas presenças no mundo.Bruna Marquezine é do signo de Leão: como será o ano dela?Bruna Marquezine com o novo visual: cada vez mais cacheadaReprodução/InstagramAstrologia: A leonina será convidada a crescer em 2026. Há potencial para novos capítulos afetivos, desde que se abra para relacionamentos mais saudáveis.Numerologia: Viverá um ano com mais responsabilidades profissionais. Há maiores oportunidades de trabalhos no exterior e chance de formalizar um relacionamento amoroso.Tarô: Progresso na vida profissional com projetos no Brasil e nos Estados Unidos. O teatro estará no seu foco. No amor, idas e vindas estão previstas.Búzios: Viverá um romance como nunca viu ou sentiu em toda sua vida. Será através de um homem mais velho que lhe trará segurança emocional.Analistas do Personare foram convidado pela Canal Extra para falar do horóscopo para cada signo em 2026. A numerologia foi feita por Yub Miranda, o tarô ficou a cargo de Glória Britho e os búzios por Walter D'Oxoguiã. Este texto fez parte da edição impressa da revista publicada no dia 28 de dezembro de 2025. Initial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/wkhrIl2qZjQXHTqh6vIEL2Dcipo=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/i/T/tMXlItTHSsfCBUqFAcHA/star-sign-4374408-1280.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/01/horoscopo-2026-para-leao-grande-visibilidade-e-expansao-pessoal.ghtml",
        "data": "2026-01-01 05:13:29"
    },
    {
        "titulo": "Três Graças: Misael perde o chão com bomba revelada por Joaquim: 'Safado'",
        "descricao": "Joaquim ( Marcos Palmeira ) fica em choque ao rever Misael ( Belo ) em Três Graças . O pilantra ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/01/362883429-joaquim-marcos-palmeira-e-misael-belo-de-tres-gracas.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/tres-gracas-misael-perde-o-chao-com-bomba-revelada-por-joaquim-safado,0364ef084bed5b768f6d4f14e457fa233fy9ij06.html",
        "data": "2026-01-01 05:12:32"
    },
    {
        "titulo": "Esquema de segurança mobiliza policiais no Réveillon de Cruzeiro do Sul",
        "descricao": "Cerca de 50 policiais atuam no esquema de segurança na festa de Réveillon de Cruzeiro do Sul, que acontece na Arena do Juruá, com efetivo dividido entre as áreas interna e externa da festa. Segundo o tenente Souza Paiva, aproximadamente metade dos policiais está concentrada no interior do espaço, garantindo a segurança do público que [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-01-at-02.04.25.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/esquema-de-seguranca-mobiliza-policiais-no-reveillon-de-cruzeiro-do-sul/",
        "data": "2026-01-01 05:10:03"
    },
    {
        "titulo": "Horóscopo 2026 para Câncer: 'Crescimento financeiro e fortalecimento emocional'",
        "descricao": "Câncer vivenciará um momento em que o crescimento financeiro e o fortalecimento emocional ganham bastante destaque.Neste novo ano que se inicia no próximo mês, novas portas materiais podem se abrir para aqueles que são nativos deste signo.No entanto, neste período astrológico em específico, será importante agir com muita sensibilidade e responsabilidade. Para os cancerianos, o céu desta fase favorece a construção de segurança.Além disso, 2026 será bem propício para que as pessoas deste grupo reorganizem as prioridades de suas vidas, bem como para que elas alimentem ainda mais os vínculos familiares.Grazi Massafera é do signo de Câncer: como será o ano dela?A atriz Grazi Massafera em postagemReprodução/InstagramAstrologia: A canceriana tende a viver um ano de expansão emocional. Projetos que tragam sentido à rotina e ao cuidado com quem ama ganham importância.Numerologia: Muito trabalho, mais responsabilidades e protagonismo. Pode alcançar um novo nível de reconhecimento e sucesso. Conflitos com família ou colegas no segundo trimestre exigirão ajustes.Galerias RelacionadasTarô: Período de estabilidade pessoal e profissional. O retorno à novela deve gerar novos convites. Coração sem grandes novidades.Búzios: Uma ficada pode virar um compromisso. Brigas e discussões podem tirar um pouco a sua paz familiar, mas nada que uma boa conversa não resolva.Analistas do Personare foram convidado pela Canal Extra para falar do horóscopo para cada signo em 2026. A numerologia foi feita por Yub Miranda, o tarô ficou a cargo de Glória Britho e os búzios por Walter D'Oxoguiã. Este texto fez parte da edição impressa da revista publicada no dia 28 de dezembro de 2025.Initial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/Ra-_ZpPmJAus8xJ8sGjYafMI_gM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/h/Z/79WNeQTCAFcR1SFBvjOg/whatsapp-image-2025-06-20-at-19.32.50.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/01/horoscopo-2026-para-cancer-crescimento-financeiro-e-fortalecimento-emocional.ghtml",
        "data": "2026-01-01 05:03:29"
    },
    {
        "titulo": "Bem-vindo a 2026! Confira imagens e vídeos do Réveillon pelo Brasil",
        "descricao": "O Brasil virou o ano em clima de festa, com luzes e multidões reunidas para celebrar a chegada de 2026. De norte a sul, a virada foi marcada por shows,...",
        "imagem": "https://image.metroimg.com/wp-content/uploads/3a4e3f3b-whatsapp-image-2026-01-01-at-00.33.04.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/bem-vindo-a-2026-confira-imagens-e-videos-do-reveillon-pelo-brasil/",
        "data": "2026-01-01 05:03:01"
    },
    {
        "titulo": "Brasilienses lotam a Esplanada e recebem 2026 com 12 minutos de fogos",
        "descricao": "Ao som de Água Mineral na voz de Carlinhos Brown, fogos de artifício iluminaram a chegada de 2026 na capital do país. Cerca de 30 mil pessoas se reuniram na...",
        "imagem": "https://image.metroimg.com/wp-content/uploads/af66aa9d-whatsapp-image-2026-01-01-at-00.44.16.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/brasilienses-lotam-a-esplanada-e-recebem-2026-com-12-minutos-de-fogos/",
        "data": "2026-01-01 05:03:00"
    },
    {
        "titulo": "Réveillon na Paulista: equipe de limpeza reclama da falta de lixeiras",
        "descricao": "A equipe de apoio que atua com a limpeza da Avenida Paulista durante a festa do Réveillon 2026, realizado pela Prefeitura de São Paulo, relatou problemas para lidar com o...",
        "imagem": "https://image.metroimg.com/wp-content/uploads/85f7012b-collage-2.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/reveillon-na-paulista-equipe-de-limpeza-reclama-da-falta-de-lixeiras/",
        "data": "2026-01-01 05:02:59"
    }
]