[
    {
        "titulo": "Maracanã explica se show muda cronograma de revitalização do gramado",
        "descricao": "Neste sábado, o estádio do Maracanã recebeu o show da dupla sertaneja Henrique & Juliano. Público tomou grande parte do gramado.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/maracana_gramado_2.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/maracana-explica-se-show-muda-cronograma-de-revitalizacao-do-gramado.html",
        "data": "2026-01-04 02:23:32"
    },
    {
        "titulo": "Ministro venezuelano afirma que paz na América Latina foi interrompida com ataque dos EUA, diz agência russa",
        "descricao": "A paz na América Latina foi interrompida por um at...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/03/ministro-venezuelano-afirma-que-paz-na-america-latina-foi-interrompida-com-ataque-dos-eua-diz-agencia-russa.ghtml",
        "data": "2026-01-04 02:17:23"
    },
    {
        "titulo": "'O Agente Secreto' é premiado no National Society of Film Critics Awards",
        "descricao": "Kléber Mendonça e Wagner Moura também receberam prêmios neste sábado (3). Dupla brasileira esquentam as apostas para o Oscar 2026",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/08/675x450/1_sem-titulo-1-61902990.jpg?20251215164535%3F20251215164535=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7325638-o-agente-secreto-e-premiado-no-national-society-of-film-critics-awards.html",
        "data": "2026-01-04 02:16:29"
    },
    {
        "titulo": "Marido de Isabel Veloso surge chorando em vídeo, fala da jovem no passado e web lamenta: 'Já desenganaram ela'",
        "descricao": "O clima é de muita tristeza entre os familiares de Isabel Veloso, internada na UTI de um ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/04/2048879740-c8e74aee5db4a165-1400x823-2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/marido-de-isabel-veloso-surge-chorando-em-video-fala-da-jovem-no-passado-e-web-lamenta-ja-desenganaram-ela,daf967415c668e573d17bb189a1a911f58ncsft7.html",
        "data": "2026-01-04 02:12:42"
    },
    {
        "titulo": "Finais da 43a edição do Torneio Arimateia serão decididas no próximo domingo (4/1)",
        "descricao": "O tradicional Torneio Arimateia Futsal terá os jogos finais da 43a sediados na Arena Arimateia no Taguaparque, em Taguatinga, no próximo domingo (4/1)",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/03/360x240/1_torneio-arimate--ia-de-futsal-2026-8-62840440.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7325640-finais-da-43-edicao-do-torneio-arimateia-serao-decididas-no-proximo-domingo-4-1.html",
        "data": "2026-01-04 02:12:30"
    },
    {
        "titulo": "Escoltado, Maduro chega à agência antidrogas dos EUA e deseja “feliz ano-novo”",
        "descricao": "Foi divulgada na noite deste sábado (3) imagens que mostram o presidente da Venezuela, Nicolás Maduro, já em solo americano, após ter sido capturado durante uma operação conduzida pelo governo de Donald Trump. As cenas foram exibidas por veículos da imprensa norte-americana ao longo do dia. Nos vídeos, Maduro aparece caminhando por um corredor da [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/6959c701f12a46ef5c0f2ea1-1200x676.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/escoltado-maduro-chega-a-agencia-antidrogas-dos-eua-e-deseja-feliz-ano-novo/",
        "data": "2026-01-04 02:12:01"
    },
    {
        "titulo": "Superlua é registrada em MS; veja próxima data do fenômeno",
        "descricao": "Na noite de sexta-feira (3), a \"superlua\" foi no céu de Mato Grosso do Sul, registrada pelo Campo Grande News por volta das 19h30 na BR-262, entre Terenos e Campo Grande. O fenômeno popularmente chamado de superlua ocorre quando a Lua Cheia se aproxima do ponto mais próximo da Terra em sua órbita (perigeu), fazendo com que o satélite natural aparente maior e mais luminoso no céu. Em 2026, essa foi a primeira lua cheia do ano e marcou o fim de uma sequência recente de luas próximas ao perigeu. Segundo cálculos de astrônomos brasileiros, a próxima superlua que deverá ser amplamente observável acontecerá em 23 de dezembro de 2026, quando a Lua Cheia estará especialmente próxima da Terra e deverá aparecer mais brilhante no céu noturno. Essa superlua de dezembro poderá ser vista em todo o Brasil, inclusive em Mato Grosso do Sul, desde que as condições meteorológicas sejam favoráveis, o que inclui céu limpo e pouca poluição luminosa. Para observadores no campo e nas áreas menos urbanizadas, a visibilidade pode ser ainda melhor devido ao menor brilho artificial. Entre as dicas para as próximas visualizações estão: olhar na direção do leste pouco depois do pôr do sol, quando a Lua nasce baixa no horizonte e pode parecer maior, e escolher locais com menor iluminação artificial para melhor contraste no céu. Em geral, não são necessários equipamentos especiais; o olho nu ou um celular com boa câmera já capturam bem o fenômeno.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/03/azehx26w0kxe.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/superlua-e-registrada-em-ms-veja-proxima-data-do-fenomeno",
        "data": "2026-01-04 02:10:00"
    },
    {
        "titulo": "Betty Boop e Pluto caem em domínio público nos Estados Unidos",
        "descricao": "Betty Boop e Pluto, o cão do Mickey Mouse, são alguns dos personagens que caem em domínio público nos Estados Unidos neste ano —ou seja, já podem ser reproduzidos e modificados sem a permissão dos detentores de seus direitos autorais. No Brasil, o mesmo acontece com a obra completa do romancista alemão Thomas Mann, Nobel de Literatura e autor de \"A Montanha Mágica\" e \"Morte em Veneza\", morto em 1955.Betty Boop em 1930 - Paramount/ReproduçãoIsso acontece porque as leis de direitos autorais dos dois países são diferentes. Nos Estados Unidos, uma obra cai em domínio publico 95 anos após a sua publicação ou estreia. No Brasil, vale a regra de 70 anos após a morte do autor.Embora a lei de direitos autorais brasileira defina que o prazo de proteção patrimonial especificamente para obras audiovisuais é de 70 anos após a estreia do filme, série ou curta, essa regra é de difícil aplicação jurídica e alvo de debates. Isso porque personagens de um filme podem ser considerados obras intelectuais protegidas por si só e, portanto, a sua livre replicação costuma seguir a regra dos 70 anos após a morte de seu criador.Boop foi criada por Max Fleischer e Grim Natwick em 1930, e seu licenciamento é gerido pela Paramount. Já Pluto é da Disney, e a versão do cãozinho que cai em domínio público é a de 1930, quando ele ainda se chamava Rover.Outros personagens que caem em domínio público nos Estados Unidos são Blodnie e Dagwood Bumstead, da tirinha \"Blondie\", já publicada no Brasil como \"Belinda\", a detetive Nancy Drew, Miss Marple, personagem recorrente nos livros de Agatha Christie, e Sam Spade, de \"O Falcão Maltês\". No caso desses três, elementos acrescentados aos personagens após 1930 ainda estão protegidos.Por aqui, os livros de Thomas Mann poderão ser publicados por qualquer editora sem autorização ou pagamento de direitos autorais. Outros autores cuja obra cai em domínio publico no Brasil neste ano são os americanos Dale Ca...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/29/560x420/c03c7554fa56e2dae42a78100e76862c-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/betty-boop-e-pluto-caem-em-dominio-publico-nos-estados-unidos/726146",
        "data": "2026-01-04 02:06:00"
    },
    {
        "titulo": "Baleado por engano: turista uruguaio é morto durante virada do ano no litoral de SP",
        "descricao": "A virada do ano no litoral de São Paulo terminou em tragédia para a família do uruguaio Carlos Adrian Manccini Piriz, de 36 anos. O turista morreu após ser atingido...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1498747-baleado-por-engano-turista-uruguaio-e-morto-durante-virada-do-ano-no-litoral-de-sp.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/baleado-por-engano-turista-uruguaio-e-morto-durante-virada-do-ano-no-litoral-de-sp/",
        "data": "2026-01-04 02:03:43"
    },
    {
        "titulo": "Gracyanne Barbosa é flagrada com empresário em Trancoso; vídeo",
        "descricao": "Gracyanne Barbosa começou 2026 em clima de romance. A musa fitness foi flagrada em Trancoso, na Bahia, ao lado do empresário Gabriel Cardoso. As imagens, divulgadas pela coluna de Lucas...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2026/01/Captura-de-tela-2026-01-03-222101.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/gracyanne-barbosa-e-flagrada-com-empresario-em-trancoso-video/",
        "data": "2026-01-04 02:03:42"
    }
]