[
    {
        "titulo": "Pernambucano lança livro Zero, uma cartilha para transformar vidas",
        "descricao": "O livro surgiu de experiências, reflexões e atuações em diversos projetos sociais pessoais por parte do autor, Fábio Silva.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/03/360x240/1_blurred-frame--9--61682656.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/12/7305984-pernambucano-lanca-livro-zero-uma-cartilha-para-transformar-vidas.html",
        "data": "2025-12-03 20:56:00"
    },
    {
        "titulo": "A volta do cipó: justiça vai pra cima dos crimes do lavajatismo",
        "descricao": "Por Miguel do Rosário, publicado no Cafezinho Uma operação de busca e apreensão da Polícia Federal na 13a Vara de Curitiba, realizada hoje, quarta-feira, 3 de dezembro de 2025, e determinada pelo ministro Dias Toffoli, relator do inquérito no Supremo Tribunal Federal (STF), sinaliza um novo e decisivo capítulo na história política recente do Brasil. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/sergio-moro-deltan-dallagnol-2019-99-jpg-1.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/a-volta-do-cipo-justica-vai-pra-cima-dos-crimes-do-lavajatismo/",
        "data": "2025-12-03 20:55:41"
    },
    {
        "titulo": "Paz com Israel pode ter laços econômicos, mas ambos estão distantes, diz premiê do Líbano",
        "descricao": "O primeiro-ministro libanês, Nawaf Salam, disse nesta quarta-feira que uma paz duradoura com ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/paz-com-israel-pode-ter-lacos-economicos-mas-ambos-estao-distantes-diz-premie-do-libano,06f341f819900ee2ce095bdef0819dfao76o2y7o.html",
        "data": "2025-12-03 20:55:39"
    },
    {
        "titulo": "Fortes chuvas provocam alagamentos em Vitória",
        "descricao": "Cruzamento da rua Carlos Gomes Lucas com a Avenida Norte Sul e Avenida Ranulpho Barbosa dos Santos também foi afetado pelo alagamento em Jardim Camburi | Foto: Lara Gama As fortes chuvas que atingiram Vitória nesta noite de quarta-feira (03) trouxeram transtornos para quem trafegava por alguns pontos da capital. Alagamentos foram registrados em Jucutuquara e também em Jardim Camburi. Alagamento na Avenida Vitória | Foto: Kadidja Fernandes/AT A Avenida Vitória ficou alagada em frente ao Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo (Ifes) em Jucutuquara. Em frente a Pró-Matre, alagamentos também foram registrados. Alagamento atingiu o cruzamento entre as ruas José Célso Cláudio e rua Carlos Romero Marangoni, próximo a um supermercado da região de Jardim Camburi | Foto: Weslei Radavelli Já em Jardim Camburi, o alagamento atingiu o cruzamento entre as ruas José Célso Cláudio e rua Carlos Romero Marangoni, próximo a um supermercado da região. Outro cruzamento, da rua Carlos Gomes Lucas com a Avenida Norte Sul e Avenida Ranulpho Barbosa dos Santos também foi afetado pelo alagamento. Cruzamento da rua Carlos Gomes Lucas com a Avenida Norte Sul e Avenida Ranulpho Barbosa dos Santos também foi afetado pelo alagamento em Jardim Camburi Lara Gama O Espírito Santo já havia recebido alerta de fortes chuvas. A Defesa Civil alertou para chuvas intensas, rajadas de vento, raio e até quedas de granizo para o período desta quarta e entre sexta-feira (05).O Instituto Nacional de Meteorologia (Inmet) também emitiu um alerta laranja de tempestade para 46 municípios capixabas, com previsão de até 100 mm de chuva por dia, ventos intensos entre 60 e 100 km/h e queda de granizo.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Fortes-chuvas-provocam-alagamentos-em-Vitoria0028385800202512032055.jpg?xid=1296418",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/fortes-chuvas-provocam-alagamentos-em-vitoria-283858",
        "data": "2025-12-03 20:55:34"
    },
    {
        "titulo": "Presidente da Alerj teria orientado TH Joias a esconder provas antes de ser alvo de operação da PF em setembro",
        "descricao": "Segundo o portal Jota, Bacellar é acusado de vazar informações sigilosas da Operação Zargun da Polícia Federal com o objetivo de frustrar o cumprimento de mandados contra o ex-deputado Thiego Raimundo dos Santos Silva, conhecido como TH Joias, investigado por associação com o Comando Vermelho.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311197%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764795284&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311197-presidente-da-alerj-teria-orientado-th-joias-a-esconder-provas-antes-de-ser-alvo-de-operacao-da-pf-em-setembro",
        "data": "2025-12-03 20:55:00"
    },
    {
        "titulo": "Vital do Rêgo e Jorge Oliveira são reeleitos à presidência do TCU",
        "descricao": "Em sessão plenária realizada nesta quarta-feira (3/12), os ministros que compõem a Corte reelegeram, por unanimidade, os ministros para mais um ano de mandato",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/03/360x240/1_posse-tcu-mcamgo-abr-11122024-15-61681792.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7306008-vital-do-rego-e-jorge-oliveira-sao-reeleitos-a-presidencia-do-tcu.html",
        "data": "2025-12-03 20:55:00"
    },
    {
        "titulo": "Jiboia de mais de 1 metro é encontrada em praça de Alta Floresta; bombeiros fazem captura",
        "descricao": "O Corpo de Bombeiros realizou a captura de uma jiboia-constritora (Boa constrictor) com cerca de 1,5 metro, ontem à noite, em praça às margens da avenida Perimetral Rogério Silva, na região central de Alta Floresta. Não houve registro de incidentes envolvendo o animal. De acordo com a guarnição, o réptil encontrava-se próximo a um banco [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/Cobra-capturada-Alta-Floresta-dezembro-2025-divulgacao.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/jiboia-de-mais-de-1-metro-e-encontrada-em-praca-de-alta-floresta-bombeiros-fazem-captura/",
        "data": "2025-12-03 20:55:00"
    },
    {
        "titulo": "GDF amplia alcance do Wi-Fi Social em Taguatinga e região",
        "descricao": "O Governo do Distrito Federal (GDF) ampliou a cobertura do programa Wi-Fi Social em Taguatinga e regiões próximas, expandindo o acesso gratuito à internet em espaços públicos. A iniciativa, coordenada pela Secretaria de Ciência, Tecnologia e Inovação (Secti-DF), fortalece a política de inclusão digital na capital, sem qualquer custo para o usuário.Com a expansão, o serviço passou a contemplar nove novos endereços: Praça do Relógio, Feira dos Goianos, Feira dos Importados, Taguacenter, Praça do DI, Praça do Bicalho, Praça da Vila Dimas, Praça da Vila Mathias e Taguapark, além da Colônia Agrícola Samambaia. Esses locais se somam a áreas já atendidas pelo programa em pontos de grande circulação, como rodoviárias, estações do metrô, praças, feiras e unidades de saúde.Segundo o secretário de Ciência, Tecnologia e Inovação, Rafael Vitorino, a ampliação atende a uma demanda crescente por acesso à informação e a serviços digitais, especialmente em regiões onde a conectividade gratuita funciona como ponte para oportunidades de estudo, trabalho e lazer. De acordo com ele, o Wi-Fi Social permite que a população acesse serviços do GDF, utilize aplicativos de transporte e comunicação, além de apoiar atividades acadêmicas e profissionais no dia a dia.A presença da internet em áreas comunitárias também contribui para a ocupação qualificada dos espaços públicos e para o fortalecimento do comércio local, principalmente em feiras e centros comerciais que dependem do fluxo constante de consumidores.Com a nova etapa de expansão, o Wi-Fi Social se consolida como uma política pública estratégica para a construção de uma cidade mais conectada, acessível e alinhada às necessidades da população.Com informações da Secretaria de Ciência, Tecnologia e Inovação",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/03175327/3.12.-Wi-Fi-Social.-Foto-Divulgacao-Secti-DF2-scaled.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/gdf-amplia-alcance-do-wi-fi-social-em-taguatinga-e-regiao/",
        "data": "2025-12-03 20:54:42"
    },
    {
        "titulo": "O Agente Secreto rumo ao Oscar 2026: Filme de Wagner Moura concorre ao Independent Spirit Awards; veja os indicados",
        "descricao": "O Agente Secreto segue fazendo bonito na temporada de premiações: o filme dirigido por Kleber ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/03/665226294-f32303d9b30b08b6497ab0e9a1a22e71.webp",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/o-agente-secreto-rumo-ao-oscar-2026-filme-de-wagner-moura-concorre-ao-independent-spirit-awards-veja-os-indicados,7dd0a583484dfc45389ad92bd6bb2a8fr5g41jb3.html",
        "data": "2025-12-03 20:54:26"
    },
    {
        "titulo": "Paul Rodgers fala à RS sobre tributo ao Bad Company, Hall of Fame, saúde e futuro",
        "descricao": "Um dos primeiros supergrupos — tipo de banda com integrantes já famosos por outros projetos — da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/03/253604169-paul-rodgers-bad-company-2023-foto-jeff-kravitz-getty-images-for-cmt-1479241678.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/paul-rodgers-fala-a-rs-sobre-tributo-ao-bad-company-hall-of-fame-saude-e-futuro,0773943c01ced971be4568b200e18f5018k0xe04.html",
        "data": "2025-12-03 20:54:25"
    }
]