[
    {
        "titulo": "Cardápio da semana: 5 receitas saudáveis e refrescantes para almoço e jantar",
        "descricao": "Aposte em pratos nutritivos, gostosos e práticos para começar a semana com equilíbrioThe post Cardápio da semana: 5 receitas saudáveis e refrescantes para almoço e jantar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Macarrao-integral-com-legumes-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/cardapio-da-semana-5-receitas-saudaveis-e-refrescantes-para-almoco-e-jantar/",
        "data": "2026-01-12 16:04:56"
    },
    {
        "titulo": "Wagner Moura: conquistas do ator além do Globo de Ouro",
        "descricao": "Ao longo de mais de duas décadas de carreira, ele acumulou prêmios nacionais e internacionaisThe post Wagner Moura: conquistas do ator além do Globo de Ouro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/wagner-moura-1-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/wagner-moura-conquistas-do-ator-alem-do-globo-de-ouro/",
        "data": "2026-01-12 16:04:50"
    },
    {
        "titulo": "Jornalistas avaliam possível retorno de Paquetá ao Flamengo: ‘Covardia’",
        "descricao": "Após a notícia sobre o possível acerto de Lucas Paquetá com o Flamengo, os jornalistas se manifestaram nas redes sociais.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/lucas-paqueta-west-ham-scaled-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/jornalistas-avaliam-possivel-retorno-de-paqueta-ao-flamengo-covardia.html",
        "data": "2026-01-12 16:04:44"
    },
    {
        "titulo": "Coop mantém lojas funcionando 24 horas até o fim de fevereiro em Santo André",
        "descricao": "Medida registrou resultados positivos em vendas, aumento no fluxo de clientes e boa receptividade do público",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20261121390.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278987/coop-mantem-lojas-funcionando-24-horas-ate-o-fim-de-fevereiro-em-santo-andre",
        "data": "2026-01-12 16:04:00"
    },
    {
        "titulo": "O que acontece no corpo quando você come muito açúcar de uma vez",
        "descricao": "Um doce grande, um refrigerante, um pedaço generoso de bolo. Em poucos minutos, uma grande quantidade de açúcar entra no organismo. O efeito não é apenas calórico. O corpo inteiro reage rapidamente, ativando mecanismos hormonais, metabólicos e neurológicos que explicam desde o pico de energia até o cansaço repentino que pode surgir logo depois. Como...The post O que acontece no corpo quando você come muito açúcar de uma vez appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/Sugar_1744127613175.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-que-acontece-no-corpo-quando-voce-come-muito-acucar-de-uma-vez/",
        "data": "2026-01-12 16:04:00"
    },
    {
        "titulo": "Cruzeiro vence o Meia Noite-SP e avança à 3a fase da Copinha",
        "descricao": "Raposa mantém 100% de aproveitamento com a quarta vitória seguida; Cruzeiro encara Ponte Preta ou Francana-SP na próxima fase da Copinha",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Cruzeiro-Meia-Noite.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/cruzeiro-vence-o-meia-noite-sp-e-avanca-a-terceira-fase-da-copinha-veja-os-gols.html",
        "data": "2026-01-12 16:03:55"
    },
    {
        "titulo": "Sesc-DF lança projeto que ajuda estudantes a combater ansiedade e estresse",
        "descricao": "Saúde mental se tornou o fator preponderante nos estudos. Grupo terapêutico vai atender Jovens e adultos que sofrem com a pressão do vestibular, concurso, atividades da universidade, entre outras exigências acadêmicas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/12/675x450/1_img-6333-63159225.jpg?20260112115724%3F20260112115724=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7331094-sesc-df-lanca-projeto-que-ajuda-estudantes-a-combater-ansiedade-e-estresse.html",
        "data": "2026-01-12 16:03:20"
    },
    {
        "titulo": "Globo de Ouro: Vitória homenageia Wagner Moura, torcedor ilustre",
        "descricao": "Wagner Moura foi premiado no Globo de Ouro como melhor ator em filmes de drama pelo trabalho feito em \"O Agente Secreto\"",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/wagner-moura-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vitoria/globo-de-ouro-vitoria-homenageia-o-torcedor-ilustre-wagner-moura.html",
        "data": "2026-01-12 16:03:17"
    },
    {
        "titulo": "Jovem que recebeu aplicação de polilaminina relata recuperar a sensibilidade",
        "descricao": "Momento em que o helicóptero do Notaer resgata jovem em Santa Leopoldina: paciente recebeu polilaminina 72 horas depois de acidente | Foto: Reprodução Instagram O paciente de 24 anos que ficou tetraplégico depois de um mergulho em uma cachoeira de Santa Leopoldina já está recuperando a sensibilidade após receber o tratamento com polilaminina por decisão judicial.A aplicação foi realizada na manhã da última quarta-feira (07) e, após menos de 24 horas, o paciente demonstrou melhora no quadro. A aplicação foi realizada pelos médicos Olavo Borges Franco, pesquisador da Universidade Federal do Rio de Janeiro (UFRJ), e Bruno Alexandre Côrtes, chefe do serviço de neurocirurgia da cidade do Rio de Janeiro.O médico diz que o procedimento ocorreu dentro do esperado. “Nós esperamos que o paciente melhore. É um rapaz jovem, com uma lesão muito complicada e, até então, sem tratamento regulado. A nossa esperança é que a polilaminina se torne, em breve, uma opção terapêutica eficaz”.De acordo com Olavo, o tempo entre a lesão e a aplicação também é um fator importante para o sucesso do tratamento.“Quanto mais cedo o medicamento é aplicado, maior é o controle dos danos e melhores são os resultados esperados”.Nesse caso, o paciente recebeu o tratamento em 72 horas após a lesão, o que aumenta a expectativa de um efeito terapêutico mais eficaz.De acordo com o coordenador do Grupo de Trabalho Intersetorial (GTI) da Polilaminina no Estado, Mitter Mayer, a aplicação foi feita em tempo recorde.“Essa rapidez foi possível porque o Estado já tinha uma estrutura logística bem preparada. Assim que foi confirmada a lesão e a família acionou a Justiça, foi possível mobilizar a equipe para fazer a aplicação da medicação”.O paciente está internado no Hospital São Lucas, em Vitória, e quando receber alta hospitalar será encaminhado ao Centro de Reabilitação Física do Espírito Santo (Crefis).Nos últimos dias, a Anvisa liberou o início da fase 1 do estudo clínico do medicamento. Enquanto o estudo não é iniciado, só é possível receber a medicação mediante autorização judicial.Mitter diz que o Estado tem expectativa de sediar o estudo, principalmente na fase 2.“A equipe de pesquisadores já visitou o Espírito Santo, conheceu cinco hospitais de referência em trauma e ficou satisfeita com a estrutura apresentada. Porém, ainda estamos esperando mais respostas”.EntendaPolilamininaÉ um medicamento novo e experimental desenvolvido por pesquisadores da Universidade Federal do Rio de Janeiro (UFRJ) para o tratamento de lesões na medula espinhal.É desenvolvido a partir da proteína laminina, extraída da placenta humana.Resultados iniciais dos estudos clínicos mostram que pacientes que não apresentavam movimentos passaram a recuperar funções motoras após a aplicação do medicamento.Pacientes tratadosAté agora, seis pacientes receberam o tratamento no País com autorização judicial.No Estado, dois pacientes já receberam. O primeiro foi o piloto capixaba Luiz Fernando do Nascimento Mozer, de 37 anos.EstudoNos últimos dias, a Anvisa autorizou o início dos estudos clínicos de fase 1 para o uso da polilaminina.Nesta etapa, será avaliada a segurança do tratamento.O estudo será conduzido com cinco pacientes, com idade entre 18 e 72 anos, com lesão aguda completa na medula espinhal torácica, com indicação cirúrgica feita num prazo de até 72 horas antes do início do tratamento.A depender dos resultados da primeira etapa, o estudo poderá evoluir para outras fases.Enquanto o estudo não se inicia, só podem receber o tratamento pacientes com indicação e com autorização judicial.Relembre o casoO paciente de 24 anos sofreu uma lesão na coluna após mergulhar em água rasa, em uma cachoeira em Santa Leopoldina.O homem foi resgatado pelo Núcleo de Operações e Transporte Aéreo da Secretaria da Casa Militar - ES (Notaer) e foi encaminhado ao Hospital de Urgência e Emergência de Vitória (HEUE), antigo São Lucas.Quando receber alta hospitalar, o paciente será encaminhado ao Centro de Reabilitação Física do Espírito Santo (Crefis).",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Jovem-que-recebeu-aplicacao-de-polilaminina-relata0028796400202601121603.jpg?xid=1324977",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/jovem-que-recebeu-aplicacao-de-polilaminina-relata-recuperar-a-sensibilidade-287964",
        "data": "2026-01-12 16:03:07"
    },
    {
        "titulo": "Joesley tentou convencer Maduro a deixar poder e se exilar na Turquia, diz jornal dos EUA",
        "descricao": "O empresário Joesley Batista, dono da processadora de carnes JBS, atuou como um interlocutor informal nas tratativas entre o governo dos Estados Unidos, do presidente Donald Trump, e da Venezuela, de Nicolás Maduro, nos meses que antecederam a captura do ditador. Segundo o jornal americano The Washington Post, Joesley tentou convencer Maduro a renunciar. Caso [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/joesley-tentou-convencer-maduro-a-deixar-poder-e-se-exilar-na-turquia-diz-jornal-dos-eua/",
        "data": "2026-01-12 16:03:00"
    }
]