[
    {
        "titulo": "Venezuela acusa EUA na ONU de flagrante violação à integridade territorial e independência",
        "descricao": "O embaixador permanente da Venezuela na Organização das Unidas (ONU), Samuel Moncada, acusou os Estados Unidos de uma flagrante violação à integridade territorial e independência política do país com os ataques do último sábado, dia 0, e que culminaram na queda do ditador Nicolás Maduro. “O dia 3 de janeiro de 2026 é uma data [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/venezuela-acusa-eua-na-onu-de-flagrante-violacao-a-integridade-territorial-e-independencia/",
        "data": "2026-01-05 17:32:00"
    },
    {
        "titulo": "Venezuela acusa EUA na ONU de flagrante violação à integridade territorial e independência",
        "descricao": "Venezuela acusa EUA na ONU de flagrante violação à integridade territorial e independência - Notícias e informações do Grande ABC: eua,venezuela,intervenção,onu,cs,reunião,samuel moncada",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277764/venezuela-acusa-eua-na-onu-de-flagrante-violacao-a-integridade-territorial-e-independencia",
        "data": "2026-01-05 17:32:00"
    },
    {
        "titulo": "PM é afastado após agredir mulher na ilha de Cotijuba, em Belém",
        "descricao": "PM afasta policial que agrediu mulher em Cotijuba, em BelémA Polícia Militar do Pará afastou do serviço o policial que foi flagrado agredindo uma mulher na ilha de Cotijuba, em Belém. O caso aconteceu no fim da tarde de domingo (4) e foi registrado em vídeo por pessoas que estavam no trapiche da ilha.As imagens mostram o momento em que a mulher discute com um passageiro que já estava embarcado - (veja no vídeo acima). Em seguida, um policial militar se aproxima e dá um tapa no rosto dela. Logo depois, ele a puxa com força e, ao ser questionado pela vítima, volta a agredi-la com outro tapa.A cena de violência foi presenciada por diversas pessoas, inclusive outros militares que estavam no local. O vídeo circulou nas redes sociais e gerou indignação entre os moradores e visitantes de Cotijuba.Por meio de nota, a Polícia Militar informou que já instaurou uma portaria para apurar as circunstâncias do fato e que a Corregedoria da corporação vai acompanhar o caso. A PM disse ainda que “não compactua com desvios de conduta de seus integrantes” e que foi determinado o afastamento imediato do policial envolvido.VÍDEOS: veja todas as notícias do Pará",
        "imagem": "https://s2-g1.glbimg.com/tzmEMd_SUWS-DtLQG7C_IuLT2Bw=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/94/82/14228294",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/noticia/2026/01/05/pm-e-afastado-apos-agredir-mulher-na-ilha-de-cotijuba-em-belem.ghtml",
        "data": "2026-01-05 17:31:40"
    },
    {
        "titulo": "Saquarema recebe pela primeira vez o evento Rei e Rainha do Mar neste mês",
        "descricao": "Disputa na Praia da Vila será no dia 25 de janeiro, abrindo o circuito 2026 do evento. Inscrição já estão abertas",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/05/whatsapp_image_2026_01_05_at_12_03_19-37842119.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/saquarema/2026/01/7188556-saquarema-recebe-pela-primeira-vez-o-evento-rei-e-rainha-do-mar-neste-mes.html",
        "data": "2026-01-05 17:31:16"
    },
    {
        "titulo": "Democratas acusam Trump de ataque ilegal à Venezuela",
        "descricao": "Líderes democratas criticam operação militar sem aval do Congresso, apontam violação da Constituição americana e alertam para riscos à imagem dos EUA no cenário internacional.Líderes do Partido Democrata americano reagiram com indignação neste domingo (04/01) à intervenção militar ordenada por Donald Trump na Venezuela . Eles classificaram a ação como ilegal, por ter sido realizada [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/59370973_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/democratas-acusam-trump-de-ataque-ilegal-a-venezuela",
        "data": "2026-01-05 17:31:00"
    },
    {
        "titulo": "Fã descobre que Clair Obscur: Expedition 33 esconde explicações sobre nomes de vários personagens no código do jogo",
        "descricao": "Ono Puncho é isso mesmo",
        "imagem": "https://sm.ign.com/ign_br/news/c/clair-obsc/clair-obscur-expedition-33-developers-hid-the-meanings-behin_n22y.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/clair-obscur-expedition-33/149872/news/fa-descobre-que-clair-obscur-expedition-33-esconde-explicacoes-sobre-nomes-de-varios-personagens-no",
        "data": "2026-01-05 17:30:58"
    },
    {
        "titulo": "Petrobras assina com Vale fornecimento de diesel S-10 para operações em MG",
        "descricao": "Parceria faz parte da estratégia da estatal de aproximação com os consumidores finais de seus produtos por meio de venda direta",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1593969:1743438161/_rbr7602.jpg?%24p%24a%24q%24w=7af265d&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/economia/petrobras-assina-com-vale-fornecimento-de-diesel-s-10-para-operacoes-em-mg-1.1679983",
        "data": "2026-01-05 17:30:48"
    },
    {
        "titulo": "Ryan Coogler, de “Pecadores” e “Pantera Negra”, manda recado para Alice Carvalho: “Sou seu fã”",
        "descricao": "As equipes dos filmes devem se encontrar para a cerimônia do Globo de Ouro",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1664760:1767634441/kleber%20(3).jpg?%24p%24a%24q%24w=80316ae&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/ryan-coogler-de-pecadores-e-pantera-negra-manda-recado-para-alice-carvalho-sou-seu-fa-1.1679984",
        "data": "2026-01-05 17:30:48"
    },
    {
        "titulo": "Primeira bebê de 2026 nasce na Santa Casa de Poços de Caldas",
        "descricao": "Poços de Caldas, MG – A Santa Casa de Poços de Caldas registrou, oficialmente, o nascimento do primeiro bebê de 2026 no município. A pequena Mariah Faria Amado veio ao mundo à 0h14 do dia 1o de janeiro, em um parto normal realizado na maternidade do Hospital. Para confirmar a informação, a Assessoria de Comunicação [...]O post Primeira bebê de 2026 nasce na Santa Casa de Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-primeira-bebe-de-2026-nasce-na-santa-casa-de-pocos-de-caldas-05-01-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/05/primeira-bebe-de-2026-nasce-na-santa-casa-de-pocos-de-caldas/",
        "data": "2026-01-05 17:30:37"
    },
    {
        "titulo": "Repasses para bancar Bilhete Único e Tarifa Social estão atrasados há quase dois meses pelo Governo do Rio",
        "descricao": "Os repasses às operadoras de transporte relativos ao Bilhete Único Intermunicipal (BUI) e à Tarifa Social, programas bancados pelo Governo do Estado, estão atrasados desde meados de novembro. Ao longo do último mês, a Secretaria estadual de Transporte e Mobilidade (Setram) recebeu reclamações do MetrôRio, da SuperVia, da Semove (antiga Fetranspor) e da Riocard TI sobre o tema. Entre 12 de novembro e 17 de dezembro, a Riocard — que recebe os repasses financeiros e os distribui entre os operadores, de acordo com um convênio firmado em 2013 — calcula uma dívida acumulada de R$ 119,39 milhões, valor que já chega a R$ 150 milhões com a última atualização.Essas são políticas destinadas a cidadãos que tenham renda mensal de até R$ 3.205,20. A Tarifa Social, criada em 2023, faz com que os beneficiários paguem R$ 5 nos trens (cuja passagem é de R$ 7,60) e no metrô, que tem bilhetes custando R$ 7,90. Já o BUI, implantado em 2010 e com abrangência em 20 cidades da Região Metropolitana, permite que os seus usuários paguem até R$ 9,40 ao usar até dois meios de transporte, desde que um seja intermunicipal, no período de três horas. Nos dois programas, é o Estado quem arca com a diferença entre o valor pago pelos usuários e o custo real do deslocamento. Por isso, barcas, metrô, trens, ônibus e vans intermunicipais, ônibus municipais, BRT e VLT são impactados pelo atraso, já que os beneficiários podem usufruir dos programas em todos esses modais.Sem disponibilidade orçamentária, alega EstadoNos processos em andamento no âmbito da Secretaria de Transporte, relacionados às reclamações de SuperVia, Semove, Riocard e MetrôRio, uma resposta foi emitida em 31 de dezembro, pela superintendente Executiva de Integração da Subsecretaria de Integração e Bilhetagem, vinculada à Setram. Na ocasião, Lilian Murillo Prata informou em um ofício, endereçado à chefia de gabinete da pasta, que solicitou à Secretaria estadual de Planejamento e Gestão (SEPLAG) \"a concessão de crédito suplementar sem compensação e excepcionalidade para empenho\" para \"assegurar a continuidade do Programa do Bilhete Único Intermunicipal – BUI\".Entretanto, nesse mesmo documento, a servidora observa que a Assessoria Setorial de Planejamento e Orçamento \" informou a inexistência de disponibilidade orçamentária no valor de R$ 146.500.000,00\", valor necessário para garantir o pagamento da despesa do exercício financeiro de 2025. Um novo ofício, então, foi enviado à pasta de Planejamento, \"intuito retomar os repasses financeiros e assegurar a continuidade\" do BUI.Atualmente, o Estado do Rio está no Regime de Recuperação Fiscal. Na virada do ano, o governador Cláudio Castro (PL) formalizou ainda o pedido para aderir ao Programa de Pleno Pagamento de Dívidas dos Estados (Propag), para viabilizar a manutenção dos serviços públicos e os investimentos necessários para o crescimento econômico.Atraso no 13o, risco em acordo entre SuperVia e Estado, 'crime de responsabilidade': as alegações das operadorasEm um ofício de 18 de dezembro, a Semove cita que a \"situação atingiu um patamar de insustentabilidade financeira, comprometendo diretamente a capacidade das empresas de honrar compromissos inadiáveis\". De acordo com o documento, assinado por Armando Guerra Júnior, presidente-executivo da entidade, a inadimplência do Governo do Estado \"compromete a aquisição de insumos básicos, como o óleo diesel, e coloca em risco o cumprimento das obrigações trabalhistas, incluindo a parcela do 13o salário dos rodoviários\".Na mesma data, a Riocard TI também enviou um ofício, assinado pela diretora-executiva Renata Faria, solicitando a regularização dos depósitos, assim como restabelecimento dos pagamentos semanais (como determinado no acordo de 2013). O texto aponta para o risco de suspensão dos programas. \"A ausência de tal depósito faculta legalmente aos concessionários e permissionários a suspensão do transporte mediante desconto tarifário, medida que se impõe diante da incapacidade do sistema em suportar custos operacionais sem a contrapartida financeira do Poder Público\", diz o documento da Riocard, que cita ainda que a \"omissão\" nos repasses sem a devida motivação legal pode ser classificada como \"crime de responsabilidade do agente político que lhe deu causa\".Já o MetrôRio enviou uma carta, anexada a um e-mail enviado pelo núcleo jurídico da concessionária em 9 de dezembro, comunicando atraso nos repasses do BUI e da Tarifa Social desde 13 de novembro. A SuperVia, por sua vez — que tem um acordo com o Estado, aprovado pela Justiça há um mês, para a transição da operação dos trens para um novo concessionário nos próximos meses —, cita que o \"repasse eficiente dos recursos devidos é primordial para a efetiva e segura eventual migração a um novo operador dos serviços públicos de transporte ferroviário\".A carta da operadora dos trens, assinada pelo diretor-presidente Everton Junio Trindade, em 26 de novembro, menciona ainda que o acordo com o governo estadual prevê justamente aportes financeiros mensais à concessionária. \"Portanto, em outras palavras, o atraso no repasse dos valores devidos a título de subsídio estatal, que já chega na casa dos 5 milhões de reais (valor apurado entre 12 e 25 de novembro), coloca em risco a própria eficácia do acordo construído mutuamente pela SuperVia e ERJ (Estado do Rio de Janeiro) com vistas à garantia da continuidade do serviço ora concedido.\"Procuradas, Semove e Riocard informam que estão em contato constante com o Governo do Estado e que confiam na regularização do pagamento dos benefícios. Até a publicação da reportagem, MetrôRio, SuperVia e a Setram não se manifestaram sobre o tema.",
        "imagem": "https://s2-extra.glbimg.com/Ep4v6XLVdwK5D30scejEE0PatN0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/n/X/G6Rz4uQ1aMhoBkBUZGCQ/111455625-ri-rio-de-janeiro-rj-18-06-2025-concessao-da-supervia-faz-27-anos-.-ramal-de-japeri-f.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/01/repasses-para-bancar-bilhete-unico-e-tarifa-social-estao-atrasados-ha-quase-dois-meses-pelo-governo-do-rio.ghtml",
        "data": "2026-01-05 17:30:37"
    }
]