[
    {
        "titulo": "Astrid Fontenelle relata ter sofrido assédio durante gravação de programa do GNT",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82483%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767900936&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82483-astrid-fontenelle-relata-ter-sofrido-assedio-durante-gravacao-de-programa-do-gnt",
        "data": "2026-01-09 01:00:00"
    },
    {
        "titulo": "'BBB': Relembre os participantes de outras edições que entraram no reality pela Casa de Vidro",
        "descricao": "'BBB': Relembre os participantes de outras edições que entraram no reality pela Casa de Vidro - Notícias e informações do Grande ABC: bbb,casa de vidro,participantes",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278484/-bbb-relembre-os-participantes-de-outras-edicoes-que-entraram-no-reality-pela-casa-de-vidro",
        "data": "2026-01-09 01:00:00"
    },
    {
        "titulo": "Lewandowski apresenta carta de demissão a Lula e reforça 'limitações políticas e orçamentárias'",
        "descricao": "O ministro da Justiça e Segurança Pública, Ricardo Lewandowski, apresentou seu pedido de demissão ao presidente Luiz Inácio Lula da Silva (PT) nesta quinta-feira, 8. Na carta, Lewandowski disse ter a \"convicção\" de que exerceu \"as atribuições do cargo com zelo e dignidade\", mas reforçou as \"limitações políticas, conjunturais e orçamentárias\" enfrentadas à frente da pasta.\"Tenho a convicção de que exerci as atribuições do cargo com zelo e dignidade, exigindo de mim e de meus colaboradores o melhor desempenho possível em prol de nossos administrados, consideradas as limitações políticas, conjunturais e orçamentárias das circunstâncias pelas quais passamos\", declarouA carta foi assinada nesta quinta e entregue a Lula. Lewandowski deixará o cargo nesta sexta-feira, 9, a pedido. O ministro alegou \"razões de caráter pessoal e familiar\".\"Ressalto que tive o privilégio de continuar servindo ao País - depois de aposentar-me como Ministro do Supremo Tribunal Federal - sob a inspiradora liderança de Vossa Excelência (Lula), sempre comprometida com o progresso e o bem-estar de todos os brasileiros\", disse o ministro.Não há uma definição, até o momento, sobre quem vai assumir o Ministério da Justiça no lugar de Lewandowski. Também não há um posicionamento definitivo sobre se a pasta será dividida em duas ou não. O secretário-executivo, Manoel Carlos, é uma pessoa de confiança de Lewandowski e não há definição sobre se deixará o cargo junto do ministro ou se fará um processo de transição para o próximo chefe da Justiça.Lewandowski assumiu o Ministério da Justiça e Segurança Pública em fevereiro de 2024. Desde então, atuou principalmente na ponte do governo com o Supremo Tribunal Federal, Corte da qual o ministro se aposentou em 2023, e para estabelecer medidas de combate ao crime organizado e de reforço à segurança pública.A equipe de Lewandowski elaborou o texto da proposta de emenda à Constituição (PEC) para estabelecer atribuições do governo federal em relação à segurança pública, além do projeto de lei de endurecimento no combate às facções criminosas. As duas propostas foram enviadas ao Congresso. O PL antifacção foi aprovado pela Câmara e pelo Senado, mas precisa de uma última análise dos deputados. A PEC da segurança pública ainda está em estágio inicial e não foi votada em nenhuma das duas Casas.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/bancoimagemsco-ia-488735.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/lewandowski-apresenta-carta-de-demissao-a-lula-e-reforca-limitacoes/460288/",
        "data": "2026-01-09 01:00:00"
    },
    {
        "titulo": "A encruzilhada da democracia: entre a apatia e a ação",
        "descricao": "A democracia não morre apenas de golpe de Estado. Levitsky e Way argumentam em \"Competitive Authoritarianism: Hybrid Regimes After the Cold War\" que sua derrocada nem mais prescinde desse ato, muito embora, como testemunhamos há pouco, golpes continuem a ser tramados e executados.Leia mais (01/08/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2023/09/06/169403865664f8fa80d6741_1694038656_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/a-encruzilhada-da-democracia-entre-a-apatia-e-a-acao.shtml",
        "data": "2026-01-09 01:00:00"
    },
    {
        "titulo": "Exames sem valor e penas sem medida: erros e acertos da lei sobre crimes sexuais",
        "descricao": "Em um país polarizado, poucas agendas têm tanto consenso quanto a do aumento de penas para crimes sexuais, tema que costuma unir setores conservadores e progressistas.Leia mais (01/08/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/08/26/175626078668ae69b20437c_1756260786_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/exames-sem-valor-e-penas-sem-medida-erros-e-acertos-da-lei-sobre-crimes-sexuais.shtml",
        "data": "2026-01-09 01:00:00"
    },
    {
        "titulo": "Tarifaço e gastança na balança comercial",
        "descricao": "A balança comercial brasileira resistiu bem ao tarifaço promovido por Donald Trump, hoje já amainado. Menos espetaculosa, mas não menos importante, foi a contribuição dos gastos do governo Luiz Inácio Lula da Silva (PT) para a redução do saldo entre exportações e importações em 2025.Leia mais (01/08/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2020/01/05/15782379625e12000adcbcc_1578237962_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/tarifaco-e-gastanca-na-balanca-comercial.shtml",
        "data": "2026-01-09 01:00:00"
    },
    {
        "titulo": "Há um tanto de teatro no veto ao projeto da dosimetria",
        "descricao": "A invasão das sedes dos três Poderes, em 8 de janeiro de 2023, foi uma estupidez bolsonarista que muito favoreceu o governo Luiz Inácio Lula da Silva (PT), no qual desaguou o apoio da sociedade, das instituições e da comunidade internacional à ordem democrática. Não por acaso, Lula trata de lembrar a data com atos políticos.Leia mais (01/08/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/08/17679092296960276d22e87_1767909229_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/ha-um-tanto-de-teatro-no-veto-ao-projeto-da-dosimetria.shtml",
        "data": "2026-01-09 01:00:00"
    },
    {
        "titulo": "Lula sanciona campanha Julho Dourado para promover saúde de animais domésticos e prevenir zoonoses",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fsaude_noticias%2F32912%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767875971&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/saude/noticia/32912-lula-sanciona-campanha-julho-dourado-para-promover-saude-de-animais-domesticos-e-prevenir-zoonoses",
        "data": "2026-01-09 01:00:00"
    },
    {
        "titulo": "Principal causa de atendimentos de urgência na França, álcool agrava violência contra mulheres",
        "descricao": "Na França, o álcool custa à sociedade ? 102 bilhões (R$ 640 bilhões) por ano, afetando saúde, produtividade e segurança. Mesmo com a campanha Dry January (Janeiro Seco, em tradução), a bebida continua ligada a internações, brigas, acidentes e violência contra mulheres. Especialistas defendem políticas mais firmes, como preço mínimo por unidade de álcool e restrição da publicidade, para reduzir danos e proteger vítimas, além da necessidade de combater a misoginia e os comportamentos discriminatórios.Leia mais (01/08/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2023/08/09/169161453264d3fd444dbb6_1691614532_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/equilibrioesaude/2026/01/principal-causa-de-atendimentos-de-urgencia-na-franca-alcool-agrava-violencia-contra-mulheres.shtml",
        "data": "2026-01-09 01:00:00"
    },
    {
        "titulo": "'Lula fez o que lhe cabia', diz leitor sobre veto a redução de penas do 8/1",
        "descricao": "Três anos do 8/1\"Lula contraria Congresso e veta redução de penas do 8/1 que beneficiaria Bolsonaro\" (Política, 8/1). Lula fez o que lhe cabia. Não pode mesmo aprovar um projeto que desrespeita o Judiciário e alivia a pena dos golpistas. Que os congressistas inimigos do Brasil vetem o veto.Ivan Bastos (Nova Friburgo, RJ)Leia mais (01/08/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/08/1767884564695fc71487e95_1767884564_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/paineldoleitor/2026/01/lula-fez-o-que-lhe-cabia-diz-leitor-sobre-veto-a-reducao-de-penas-do-81.shtml",
        "data": "2026-01-09 01:00:00"
    }
]