[
    {
        "titulo": "Lula liga para Wagner Moura e Kléber Mendonça e parabeniza por prêmios",
        "descricao": "O presidente Luiz Inácio Lula da Silva telefonou nesta quarta-feira (14) para o ator Wagner Moura e o diretor de cinema Kléber Mendonça Filho, vencedores do Globo de Ouro pelo filme Agente Secreto. Na chamada, em que estava acompanhado da primeira-dama Janja da Silva, o presidente disse que fazia um gesto de reconhecimento pela grandeza do cinema brasileiro e classificou a premiação como \"um espetáculo extraordinário\". Um vídeo da ligação foi postado nas redes sociais de Lula. Na conversa, Lula disse que irá anunciar nos próximos dias a obrigatoriedade das \"redes públicas\" exibirem filmes nacionais para que o povo \"conheça o cinema brasileiro\". Notícias relacionadas:A cada R$ 1 investido via Lei Rouanet, R$ 7,59 retornaram, diz estudo.Vitória de O Agente Secreto tem forte repercussão nas redes sociais.Carnaval oficial de rua do Rio começa no próximo fim de semana.\"A capacidade que nós temos de se ver na tela, pode ser uma série, um filme, no cinema, é de extrema importância\", reagiu Kléber Mendonça.Ao lembrar do discurso feito após receber o prêmio de melhor ator, além das entrevistas concedidas recentemente, Wagner Moura destacou a importância de governos comprometidos com a democracia para a promoção da cultura.\"Nós temos dito como como a cultura e a democracia andam juntas. O Brasil é esse país que tem vocação para a cultura\", pontuou o ator. \"Eu dediquei o prêmio aos jovens cineastas do Brasil, que é acho que é um grande momento para fazer filmes, temos instrumentos de apoio\", destacou Kléber Mendonça Filho.Lula prosseguiu a ligação ressaltando que o governo dará continuidade às políticas de financiamento ao setor cultural.\"A cultura é efetivamente uma das coisas mais sagradas na construção da personalidade de um país\", enfatizou.Por fim, Lula e Janja desejaram que o filme Agente Secreto possa conquistar o Oscar, o maior prêmio do cinema mundial. O anúncio dos indicados ocorrerá na semana que vem.",
        "imagem": "https://imagens.ebc.com.br/VgpU9Q9tJ8kDr-86rVuqzwTmQBA=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/01/12/2026-01-12t052054z_2099624226_hp1em1c0eurv2_rtrmadp_3_awards-golden-globes.jpg?itok=D5sRrCJg",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/cultura/noticia/2026-01/lula-liga-para-wagner-moura-e-kleber-mendonca-e-parabeniza-por-premios",
        "data": "2026-01-14 18:44:00"
    },
    {
        "titulo": "Lula liga para Wagner Moura e Kléber Mendonça e parabeniza por prêmios",
        "descricao": "O presidente Luiz Inácio Lula da Silva telefonou nesta quarta-feira (14) para o ator Wagner Moura e o diretor de cinema Kléber Mendonça Filho, vencedores do Globo de Ouro pelo filme Agente Secreto. Na chamada, em que estava acompanhado da primeira-dama Janja da Silva, o presidente disse que fazia um gesto de reconhecimento pela grandeza [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lula-liga-para-wagner-moura-e-kleber-mendonca-e-parabeniza-por-premios",
        "data": "2026-01-14 18:44:00"
    },
    {
        "titulo": "Prefeitura de Búzios oferece curso gratuito de Libras. Inscrições estão abertas até 24 de janeiro",
        "descricao": "Interessados podem se inscrever por meio do formulário disponível no link da bio das redes oficiais ou pelo WhatsApp (22) 2350-6066",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/14/libras_870x440-37902390.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/buzios/2026/01/7193182-prefeitura-de-buzios-oferece-curso-gratuito-de-libras-inscricoes-estao-abertas-ate-24-de-janeiro.html",
        "data": "2026-01-14 18:43:47"
    },
    {
        "titulo": "Cachorrinha corre em volta de carro após ser abandonada; veja vídeo",
        "descricao": "Imagens de câmeras de segurança registraram, na tarde dessa terça-feira (13/1), o momento em que uma mulher abandona uma cachorrinha no bairro Chácara Cruzeiro do Sul, em Campinas (SP). No...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/dog.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/cachorrinha-corre-em-volta-de-carro-apos-ser-abandonada-veja-video/",
        "data": "2026-01-14 18:43:24"
    },
    {
        "titulo": "Botafogo acerta venda de David Ricardo para o Dínamo Moscou, da Rússia",
        "descricao": "O Botafogo acertou a venda do zagueiro David Ricardo, de 23 anos, para o Dínamo Moscou, da Rússia.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/54933217201_932a5014d4_k-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/botafogo/botafogo-acerta-venda-de-david-ricardo-para-o-dinamo-moscou-da-russia.html",
        "data": "2026-01-14 18:43:20"
    },
    {
        "titulo": "EUA: suspensão de vistos a 75 países não se aplicará a categorias de trabalho ou turismo",
        "descricao": "A suspensão pelo Departamento de Estado dos EUA de vistos de imigração para cidadãos de 75 países começará a valer a partir de 21 de janeiro e não se aplicará a candidatos que buscam vistos de não-imigrante, categoria que inclui vistos temporários de turismo ou negócios e compõe a grande maioria dos solicitantes. O secretário [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/eua-suspensao-de-vistos-a-75-paises-nao-se-aplicara-a-categorias-de-trabalho-ou-turismo/",
        "data": "2026-01-14 18:43:00"
    },
    {
        "titulo": "Hugo Motta rebate Guimarães e diz que PEC da Segurança é prioridade na Câmara",
        "descricao": "A despeito das críticas à PEC da Segurança Pública...",
        "imagem": "https://s2-valor.glbimg.com/PfFxOFS0KePt7UGvrarxtzajvgA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/4/Q/sO6w5qTSW34nXlgxoq3w/hugo-motta.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/01/14/hugo-motta-rebate-guimaraes-e-diz-que-pec-da-seguranca-e-prioridade-na-camara.ghtml",
        "data": "2026-01-14 18:42:43"
    },
    {
        "titulo": "Homem é morto a tiros dentro de casa e esposa fica ferida na Bahia",
        "descricao": "Um homem, de 58 anos, foi assassinado com um tiro nas costas dentro de casa, na noite de segunda-feira, 12, no povoado Mata Grande, zona rural de Santa Bárbara, na região de Feira de Santana. A esposa dele, de 54, também foi baleada na ação criminosa. Informações preliminares dão conta de que o crime aconteceu, por volta das 21h30, na estrada do Sítio das Flores.As vítimas foram identificadas como Marinesio Carvalho dos Santos, mais conhecido como Neném do Gino, e Ester Lima de Matos. Ainda segundo as investigações, o casal estava na residência, quando dois suspeitos chegaram ao local em um carro e chamaram o homem alegando que precisavam de uma chave.Marinesio chegou a sair para atendê-los e, ao retornar para casa, foi atingido pelas costas. Em seguida, o criminoso entrou na residência e atirou duas vezes em Ester. Atingida no tórax, ela foi levada ao Hospital Municipal Antônio Alves Mascarenhas, em Santa Bárbara. Depois, devido a gravidade, a mulher foi transferida por uma ambulância do Serviço de Atendimento Móvel de Urgência (Samu), sob escolta da Guarda Civil Municipal, para o Hospital Geral Clériston Andrade, em Feira de Santana, onde segue internada. Não há informações sobre o estado de saúde dela. Após o crime, a dupla fugiu. Leia Também: Segunda blogueira é presa em operação contra a receptação de canetas emagrecedoras BodyScan apreende mais de 5 kg de drogas e flagra 91 visitantes Homem que matou e incendiou o corpo da mãe é preso na Bahia Marinesio era natural do distrito de Barreira e Ester do povoado Mina, ambos pertencentes ao município de Araci. No local do crime, a polícia apreendeu um revólver calibre 38, um rifle calibre 22, uma espingarda calibre 12, além de munições de diversos calibres e a quantia de R$ 14,6 mil em espécie.O caso é investigado pela Delegacia Territorial de Santa Bárbara, que tenta identificar e prender os suspeitos. A motivação também é apurada. As informações são da página Gil Santos Notícias.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/homem-que-matou-e-incendiou-o-corpo-da-mae-e-preso0137607700202601141802.jpg?xid=6953400",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/homem-e-morto-a-tiros-dentro-de-casa-e-esposa-fica-ferida-na-bahia-1376088",
        "data": "2026-01-14 18:42:16"
    },
    {
        "titulo": "Entidade entrega obras para melhorar atendimento a autistas",
        "descricao": "A Associação de Amigos do Autista confirmou a inauguração das obras de revitalização, reforma e modernização de sua sede nesta [...]The post Entidade entrega obras para melhorar atendimento a autistas appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2026/01/WhatsApp-Image-2026-01-14-at-15.23.39-465x350.jpeg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/entidade-entrega-obras-para-melhorar-atendimento-a-autistas/",
        "data": "2026-01-14 18:42:04"
    },
    {
        "titulo": "O que fazer para sobreviver quando estiver perdido em uma floresta?",
        "descricao": "Perder-se em uma floresta costuma acontecer de forma inesperada, seja durante uma trilha curta, um acampamento de fim de semana ou uma atividade de ecoturismo, e saber antecipadamente o que fazer nessa situação ajuda a manter a calma, organizar os pensamentos, reduzir riscos e aumentar as chances de retorno em segurança. O que fazer imediatamente...The post O que fazer para sobreviver quando estiver perdido em uma floresta? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/O-que-fazer-para-sobreviver-quando-estiver-perdido-em-uma-floresta.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-que-fazer-para-sobreviver-quando-estiver-perdido-em-uma-floresta/",
        "data": "2026-01-14 18:42:00"
    }
]