[
    {
        "titulo": "Influenciadora relata perseguição de ex que criou conversa falsa para insinuar vazamento de nude",
        "descricao": "A influenciadora acreana Dalila Nobre usou as redes sociais para relatar a história enviada por uma seguidora, que contou ter vivido um episódio de perseguição após o fim de um...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/SaveClip.App_607502800_1191965182498951_4643051461766820391_n-1.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/influenciadora-relata-perseguicao-de-ex-que-criou-conversa-falsa-para-insinuar-vazamento-de-nude/",
        "data": "2025-12-31 21:31:40"
    },
    {
        "titulo": "‘Bleach’: Criador revela que o anime terá conteúdos inéditos no final de ‘Thousand-Year Blood War’",
        "descricao": "A adaptação de ‘Bleach: Thousand-Year Blood War’, que cobre o arco final da obra de Tite Kubo, terá um desfecho diferente do mangá original. Conforme o ComicBook, durante a Jump Festa deste ano, o autor confirmou que o anime terá tramas inéditas e conteúdos exclusivos em seu desfecho. “Haverá conteúdo original desta vez (que não [...]O post ‘Bleach’: Criador revela que o anime terá conteúdos inéditos no final de ‘Thousand-Year Blood War’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2022/08/LOGO-CINEPOP-ATUAL-VERTICAL-PNG.png",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/bleach-criador-revela-que-o-anime-tera-conteudos-ineditos-no-final-de-thousand-year-blood-war-710349/",
        "data": "2025-12-31 21:31:34"
    },
    {
        "titulo": "Veja como funcionam os serviços de saúde em Natal entre o Réveillon e o Dia de Reis",
        "descricao": "Os serviços de saúde administrados pela Prefeitura do Natal terão horários diferenciados entre os dias 31 de dezembro e 6 de janeiro de 2026, período que inclui as festividades de Ano Novo e o feriado municipal do Dia de Reis, copadroeiros da capital potiguar. Os serviços essenciais de urgência e emergência — como maternidades, hospitais, [...]O post Veja como funcionam os serviços de saúde em Natal entre o Réveillon e o Dia de Reis apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/12/44127_Original-1068x789.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/veja-como-funcionam-os-servicos-de-saude-em-natal-entre-o-reveillon-e-o-dia-de-reis/",
        "data": "2025-12-31 21:31:00"
    },
    {
        "titulo": "Como fogos no réveillon viraram caso de polícia na Alemanha",
        "descricao": "Anualmente, violência e acidentes ligados à queima de fogos privada mobilizam bombeiros, médicos e policiais nas grandes cidades do país. Entidades pedem a proibição dessa tradição alemã, praticada por uma minoria.O que acontece com os alemães na véspera de Ano Novo? Ao longo do ano, eles se apresentam como um povo geralmente tranquilo e pacífico, [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/71195630_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/como-fogos-no-reveillon-viraram-caso-de-policia-na-alemanha",
        "data": "2025-12-31 21:31:00"
    },
    {
        "titulo": "Retrospectiva 2025: veja as fotos que marcaram o ano na Baixada Santista",
        "descricao": "Fotos que marcaram o ano na Baixada Santista e no Vale do RibeiraPrefeitura de Cubatão (projeções coloridas), Alexsander Ferraz/A Tribuna Jornal (Neymar Jr.), Rodolfo Bonafim (raios), Redes Sociais (criminoso com refém), Rodrigo Nattan (caravelas-portuguesas) e Arquivo A Tribuna (Carnaval de Santos)As fotos de algumas notícias das cidades da Baixada Santista, no litoral de São Paulo, e do Vale do Ribeira, no interior do estado, chamaram atenção ao longo de 2025 por serem impressionantes, engraçadas, curiosas ou emocionantes. Diante disso, o g1 reuniu os registros que se destacaram durante o ano.Entre os momentos estão as projeções coloridas do Réveillon em Cubatão, a volta de Neymar Jr. ao Santos Futebol Clube, o bicho-preguiça que 'posou' para foto após ser resgatado e os primeiros raios do ciclone que provocou ventos de 99 km/h no litoral paulista. Confira abaixo:✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.Veja os vídeos que estão em alta no g1Cubatão comemora chegada de 2025 com queima de fogos e projeções coloridas nas águas do Rio CasqueiroCubatão comemora chegada de 2025 com queima de fogos e projeções coloridas nas águas do Rio CasqueiroDivulgação/Prefeitura de CubatãoNeymar Jr. se emociona durante entrevista coletiva na volta ao Santos Futebol ClubeNeymar Jr. se emociona durante entrevista coletiva na volta ao Santos Futebol ClubeAlexsander Ferraz/A Tribuna JornalPorca Adalgysa encanta pacientes em hospitais com terapia animal em Santos Paciente Phamella de Oliveira Alves Borda com o a porca Adalgysa e o tutor Wilson Rodrigues Trindade em um hospital de Santos, SPVanessa Rodrigues/ATCarnaval 2025 em Santos: Independência foi a primeira escola de samba a desfilar no 2o diaCarnaval 2025 em Santos: Independência foi a primeira escola de samba a desfilar no 2o diaVanessa Rodrigues/ATBicho-preguiça 'posa' para foto após ser resgatado e solto na natureza em GuarujáBicho-preguiça 'posa' para foto após ser resgatado e solto na natureza em Guarujá, SPPrefeitura de Guarujá/DivulgaçãoJosé Loreto vira Chorão, do Charlie Brown Jr., durante gravações de filme em SantosJosé Loreto tirou foto na pista de skate do Parque Roberto Mário Santini, em Santos, SPReprodução/Redes sociaisCaravelas-portuguesas voltam a aparecer em GuarujáFotógrafo registrou caravelas-portuguesas na Praia do Pernambuco, em GuarujáRodrigo NattanDrone flagra ex-vocalista de grupo de samba escondido no telhado após invadir casa em São VicenteDrone flagra ex-vocalista de grupo de samba escondido no telhado após invadir casa em São Vicente, SPDiego BrasilTrês mulheres morrem após carro de luxo bater em árvore e despencar em canal de São VicenteCarro de luxo bateu em árvore e ficou parcialmente submerso ao cair em canal no litoral de São PauloLeandro Guedes/g1Foto mostra 'primeiros raios do ciclone' que causou ventos de 99 km/h no litoral de São PauloRaios em noite de ciclone extratropical no litoral de São PauloRodolfo BonafimCriminoso armado se rende e é preso após mais de uma hora com refém em CubatãoCriminoso com arma apontada para refém dentro de loja de celulares em Cubatão, SPReprodução/Redes SociaisRodovia dos Imigrantes congestionada na véspera do RéveillonRodovia das Imigrantes congestionada na véspera do RéveillonReprodução/TV GloboVÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/0DMQElTerNPoQtA41wgXMGBrWec=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/c/L/xHUaqcSRi8Wu2scmEvwg/retrospectiva-g1-1-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/31/retrospectiva-2025-veja-as-fotos-que-marcaram-o-ano-na-baixada-santista.ghtml",
        "data": "2025-12-31 21:30:29"
    },
    {
        "titulo": "Mega da Virada 2025: que horas acontece o sorteio?",
        "descricao": "(Foto: Divulgação)O concurso, que pode pagar um prêmio recorde estimado em R$ 1 bilhão, terá transmissão ao vivoO post Mega da Virada 2025: que horas acontece o sorteio? apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/wp-content/uploads/2021/01/noti-1609369875.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/mega-da-virada-2025-que-horas-acontece-o-sorteio/",
        "data": "2025-12-31 21:30:00"
    },
    {
        "titulo": "Corpo de homem é encontrado carbonizado no Norte do Piauí",
        "descricao": "Corpo de homem é encontrado carbonizado no Norte do Piauí Governo do PiauíO corpo de um homem não identificado, foi encontrado carbonizado na manhã desta quarta-feira (31), às margens da PI-112, em Miguel Alves, no Norte do Piauí.De acordo com o 26o Batalhão da Polícia Militar (BPM), moradores da região encontraram o corpo e acionaram a polícia.✅ Siga o canal do g1 Piauí no WhatsAppA PM informou que não havia objetos próximos ao corpo e que nenhum familiar se apresentou para reconhecer a vítima.LEIA TAMBÉM: Polícia flagra Porsche em 'racha' no Piauí; motorista detido guardava arma de fogo no carroMulher é baleada na frente da filha de 8 anos no Piauí; marido é suspeito\"Até agora ninguém apareceu\", afirmou a Polícia Militar. A pericia esteve no local e o corpo foi levado para o Instituto Médico Legal (IML). A Polícia Civil do Piauí deve investigar o caso. Veja os vídeos que estão em alta no g1*Vitória Bacelar, estagiária sob supervisão.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/HLnilzHCGo6Dj-UMXNlgDfnX2yg=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/82/14208220",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/31/corpo-de-homem-e-encontrado-no-piaui.ghtml",
        "data": "2025-12-31 21:28:12"
    },
    {
        "titulo": "Lula: Brasil termina ano com 'ótimas notícias', com 'recordes sobre recordes' na economia",
        "descricao": "O presidente destacou também o número de pessoas com carteira assinada (39,4 milhões) assim como o rendimento médio real do trabalhador brasileiro, a R$ 3.574",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/21/675x450/1_luiz-inacio-lula-da-silva-3-62382615.jpg?20251221174604%3F20251221174604=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7324098-lula-brasil-termina-ano-com-otimas-noticias-com-recordes-sobre-recordes-na-economia.html",
        "data": "2025-12-31 21:28:00"
    },
    {
        "titulo": "Litoral do Paraná prepara palcos para os 39 shows do verão",
        "descricao": "Os shows que prometem marcar a temporada de verão no Paraná começam já no dia 9 de janeiro. Os palcos...O post Litoral do Paraná prepara palcos para os 39 shows do verão apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2025/12/foto-5_4.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/bem-estar/litoral-do-parana-prepara-palcos-para-os-39-shows-do-verao/",
        "data": "2025-12-31 21:27:48"
    },
    {
        "titulo": "Defesa de Bolsonaro apresenta novo pedido de prisão domiciliar humanitária",
        "descricao": "A defesa do ex-presidente Jair Bolsonaro (PL) apresentou ao ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), nesta quarta-feira, 31, um novo pedido para que o político seja autorizado a cumprir a pena da ação penal do golpe em prisão domiciliar. Bolsonaro vem cumprindo a pena em uma sala de Estado-Maior na Superintendência da...The post Defesa de Bolsonaro apresenta novo pedido de prisão domiciliar humanitária appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/54412215909_d1e7f916da_c.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/defesa-de-bolsonaro-apresenta-novo-pedido-de-prisao-domiciliar-humanitaria/",
        "data": "2025-12-31 21:25:55"
    }
]