[
    {
        "titulo": "Em ‘Coração acelerado’, Zilá consegue a interdição de Eliomar e revolta Janete",
        "descricao": "Nos próximos capítulos de “Coração acelerado”, Zilá (Leandra Leal) visita Eliomar (Stepan Nercessian) e revela que conseguiu avançar com o plano de interdição do pai. A notícia deixa Janete (Letícia Spiller) inconformada, e uma discussão intensa se inicia entre as duas irmãs. Rogério em ‘Três Graças’, Eduardo Moscovis volta agora com força ao centro da trama No auge da briga, Eliomar fica completamente arrasado e acusa a filha mais nova de querer controlar sua vida. Ele ainda exige que as duas parem de discutir dentro de sua casa. Mostrando-se abalada com os rumos dos acontecimentos, Janete decide procurar Alaorzinho (Daniel de Oliveira) para ter uma conversa esclarecedora com seu ex-noivo. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/GG5psFOdxfT31nT6ISmAoWietnM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/w/W/NTFETqSKqhz93AbMrLlw/whatsapp-image-2026-02-06-at-16.12.08.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/02/em-coracao-acelerado-zila-consegue-a-interdicao-de-eliomar-e-revolta-janete.ghtml",
        "data": "2026-02-09 07:15:28"
    },
    {
        "titulo": "É hoje! Zenilda flagra Ferette e Arminda na cama; ainda tem beijo de Consuelo e Misael esta semana... 'Três Graças' promete!",
        "descricao": "Até que enfim Zenilda (Andréia Horta) vai descobrir que seu maridinho Ferette (Murilo Benício) e a ''amiga'' Arminda (Grazi Massafera) realmente não têm limites no mau-caratismo. Depois de descobrir o esquema dos remédios falsos da fundação, a advogada vai flagrar os dois em sua própria cama! A cena do flagra vai ao ar hoje!Ferette (Murilo Benício) e Arminda (Grazi Massafera) são flagrados por mas Zenilda (Andréia Horta) em 'Três Graças'Fábio Rocha/Rede GloboSempre elegante e fazendo o tipo comedida, a mãe de Lorena (Alanis Guillen) e Leonardo (Pedro Novaes) vai botar pra fora toda sua revolta e partir para cima dos dois. Mas acham que o empresário vai se deixar intimidar? Que nada! Ele se recusa a sair de casa, e então Zenilda é que toma essa atitude. Casal em criseTá bom de casal em crise? Claro que não! Em meio a uma conversa entre Viviane e Leo, a farmacêutica percebe que o namorado não se posiciona com firmeza em relação à falsificação de medicamentos praticada pela fundação comandada por seu pai. Decepcionada, a moça sugere que eles se distanciem até que Leonardo tenha certeza do que quer fazer em relação ao assunto. Viviane (Gabriela Loran) e Leonardo (Pedro Novaes) em 'Três Graças'Beatriz Damy/Rede GloboPor falar em remédios...É nesta semana também que Gerluce (Sophie Charlotte) vai ser chamada pelo namorado Paulinho (Romulo Estrela) a depor na delegacia, depois que o policial presencia a amada entrando no carro de Rogério (Eduardo Moscovis). É o próprio Rogério, inclusive, que vai salvar a mocinha da enrascada, ao aparecer com ela na delegacia, limpando sua barra e surpreendendo a todos. Enquanto isso, com a cara de pau que lhe é peculiar, o senhor Ferette vai até a Chacrinha inaugurar uma nova unidade da farmácia no local. É aí que o clima pega fogo: Ferette e Arminda se surpreendem ao ver Zenilda anunciar a presença de Rogério no palco. Ao mesmo tempo, Consuelo (Viviane Araujo) até tenta, mas não consegue evitar a tempo, e Misael (Belo) atira em direção a Ferette no palco. O beijo de Misael e ConsueloMisael beija ConsueloReprodução GloboMisael logo percebe que seu alvo se feriu, mas não morreu. Consuelo obriga o ex a sair do local, e aproveitando um momento de distração do cara, consegue desarmá-lo. É aí que os fãs do casal Vivi Araujo e Belo, ops, Consuelo e Misael, vão delirar!!! Na tentativa de disfarçar quando vê a polícia se aproximando, Misael beija a ex Consuelo. Ai, ai, ai... No que é que isso vai dar? A gente não sabe, mas que a gente está aguardando muito por esse momento, a gente está. Mel, a boca dessa casal há de ter mel...Vamos aguardar as cenas dos próximos capítulos. Mas que já está bom, está!",
        "imagem": "https://s2-extra.glbimg.com/-yfnJ93xLXy9af8h2oNbLNAxtxY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/o/k/HhiYTtRSesUADAol0DJA/montagem-zenilda-e-misael.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/02/e-hoje-zenilda-flagra-ferette-e-arminda-na-cama-ainda-tem-beijo-de-consuelo-e-misael-esta-semana-tres-gracas-promete.ghtml",
        "data": "2026-02-09 07:13:29"
    },
    {
        "titulo": "Lua Minguante em Escorpião: Limpeza emocional e desapego antes do Carnaval",
        "descricao": "Nesta segunda-feira, 09 de fevereiro de 2026, às 09h43, entramos na fase de Lua Minguante no ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/09/455846849-lua-minguante-em-escorpiao.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/horoscopo/lua-minguante-em-escorpiao-limpeza-emocional-e-desapego-antes-do-carnaval,e77822c73b1fd93fc56f3472de054884u7nlu6gq.html",
        "data": "2026-02-09 07:11:45"
    },
    {
        "titulo": "Insulina ultraconcentrada da Arecor avança com parceria Sequel",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/insulina-ultraconcentrada-da-arecor-avanca-com-parceria-sequel-93CH-1827423",
        "data": "2026-02-09 07:11:30"
    },
    {
        "titulo": "BBB 26: Estou me sentindo traída, lamenta Marciele após formação de Paredão",
        "descricao": "As sisters Marciele Albuquerque e Maxiane Rodrigues do BBB 26 (Globo) ficaram preocupadas após a falha da estratégia de votos que elas adotaram para o Paredão deste domingo (8). As duas se juntaram a Alberto Cowboy, Sarah Andrade, Sol Vega, Jordana, Edilson Capetinha e Gabriela para indicarem Solange Couto à berlinda.Leia mais (02/09/2026 - 04h07)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/09/1770620845698987ad7bc59_1770620845_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/02/bbb-26-estou-me-sentindo-traida-lamenta-marciele-apos-formacao-de-paredao.shtml",
        "data": "2026-02-09 07:07:00"
    },
    {
        "titulo": "Ações da Align Technology elevadas para Compra pelo HSBC devido ao potencial de impressão 3D",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acoes-da-align-technology-elevadas-para-compra-pelo-hsbc-devido-ao-potencial-de-impressao-3d-93CH-1827416",
        "data": "2026-02-09 07:02:26"
    },
    {
        "titulo": "Você chegou ao seu objetivo de perda de peso com as canetas emagrecedoras; e agora?",
        "descricao": "Canetas emagrecedoras devem ser aplicadas com indicação médicaReprodução / TV TEMOs medicamentos com GLP-1 inauguraram uma nova era no tratamento da obesidade.Em poucos anos, fármacos como semaglutida e tirzepatida — conhecidos pelos nomes comerciais Ozempic, Wegovy, Mounjaro e Zepbound — deixaram de ser tratamentos de nicho para diabetes e viraram nomes populares, mudando a forma como os americanos pensam sobre emagrecimento.Uma pesquisa da Kaiser Family Foundation, de novembro de 2025, mostrou que 1 em cada 8 adultos nos EUA já usou algum medicamento com GLP-1 para emagrecer, tratar diabetes ou outra condição. E a tendência é que esse número cresça agora que um desses remédios, o Wegovy, passou a existir também em comprimidos, o que amplia o acesso para muita gente.A capacidade desses medicamentos de promover uma perda de 15% a 20% do peso corporal fez deles um dos tratamentos não cirúrgicos mais potentes já vistos contra a obesidade.Veja os vídeos que estão em alta no g1GLP-1 é a sigla para “peptídeo semelhante ao glucagon-1”, um hormônio que o intestino produz naturalmente e que ajuda a controlar a glicose no sangue e o apetite após as refeições. Ele estimula o pâncreas a liberar insulina quando o açúcar no sangue sobe e desacelera o esvaziamento do estômago, o que faz a pessoa se sentir satisfeita mais rapidamente.Os medicamentos modernos à base de GLP-1 potencializam esses efeitos, levando a um melhor controle da glicemia e a uma perda de peso significativa em muitos pacientes.Mas o sucesso traz uma nova pergunta que milhões de pessoas estão se fazendo: o que acontece depois que o peso baixa? E, tão importante quanto isso: o que fazer quando o emagrecimento “empaca”, mesmo continuando a usar o remédio?Como médica especialista em obesidade, vejo de perto o quanto a terapia com GLP-1 pode mudar a vida dos pacientes. Mas também reforço que nenhum medicamento — nem os GLP-1 — substitui os pilares básicos de uma vida saudável: alimentação adequada, atividade física, sono e saúde mental. Esses fatores são essenciais para manter massa muscular e óssea, evitar o reganho de peso e sustentar a saúde cardiovascular e metabólica no longo prazo.A regra é simples, mas fundamental: todo plano de emagrecimento ou de saúde precisa ser individualizado.Como o corpo reage à perda de pesoEm 2023, o CDC (centro de controle de doenças dos EUA) estimou que mais de 40% dos adultos americanos vivem com obesidade. Para a maioria das pessoas, o maior desafio não é emagrecer — é manter o peso depois.Pesquisadores sabem disso há décadas. Já em estudos de meados do século 20, programas comerciais de dieta mostravam que, embora a perda de peso no curto prazo fosse comum, o reganho no longo prazo era a regra.Isso acontece porque, quando emagrecemos, o corpo tende a tentar voltar ao peso anterior — um fenômeno chamado de adaptação metabólica. O cérebro passa a liberar mais grelina, o hormônio da fome, e reduz a leptina, que é um dos hormônios responsáveis por sinalizar saciedade e “energia suficiente”.O efeito final é bem direto: depois de perder peso, a pessoa sente mais fome, fica menos satisfeita ao comer e passa a gastar menos calorias do que o esperado. O organismo interpreta a perda de peso como uma ameaça à sobrevivência e freia o metabolismo com mecanismos sofisticados de economia de energia. Em outras palavras: com menos peso para sustentar, o corpo trabalha menos — e ainda fica mais eficiente, queimando menos calorias do que se imaginaria, o que favorece o retorno do peso.Some a isso um ambiente cheio de ultraprocessados, porções gigantes, estresse alto e pouco tempo para se mexer... e não é surpresa que o peso de tanta gente fique indo e voltando, apesar do esforço.O que os estudos mostram sobre os remédios com GLP-1Os ensaios clínicos com medicamentos à base de GLP-1 seguem esse padrão conhecido. Um grande estudo de 2021, com mais de 1.900 adultos (o chamado STEP 1), ajudou a consolidar o uso desses remédios para emagrecimento.Já um estudo de acompanhamento, o STEP 4, mostrou que, em até 48 semanas após interromper o uso da semaglutida, os participantes recuperaram cerca de dois terços do peso que haviam perdido. Em contraste, quem continuou usando o GLP-1 seguiu emagrecendo.Isso não acontece por “falta de força de vontade”, mas porque a biologia do corpo luta para voltar ao antigo ponto de equilíbrio.Manutenção do peso no longo prazo e custosEmbora hoje a obesidade seja reconhecida como uma doença crônica, as orientações clínicas ainda não acompanharam totalmente essa nova geração de medicamentos tão eficazes.Para a maioria dos pacientes, a estratégia mais eficiente para manter o peso depois de atingir a meta é continuar o tratamento com GLP-1, na menor dose possível que ainda ajude a controlar o apetite e estabilizar o peso.Outra alternativa é reduzir gradualmente o remédio ao longo de três a seis meses, reforçando hábitos de vida que ajudem a sustentar a saúde e o peso conquistado.O que fazer quando o peso “estagna” mesmo usando GLP-1Platôs de emagrecimento são normais — inclusive com GLP-1.Nos estudos, a perda de peso costuma seguir uma curva previsível: queda rápida no início e nas fases de aumento da dose, depois uma desaceleração progressiva até chegar a um platô. Ficar de oito a 12 semanas sem grandes mudanças no peso não é sinal de fracasso, mas de adaptação do corpo ao novo peso.Antes de concluir que o remédio “parou de funcionar”, médicos costumam checar se o medicamento está sendo usado corretamente, sem esquecimentos frequentes, e se está sendo armazenado da forma adequada.Também avaliam se há condições médicas que dificultam o emagrecimento, como perimenopausa ou hipotireoidismo (tireoide funcionando menos).Além disso, levam em conta se o paciente usa outros remédios que favorecem ganho de peso e se está usando um GLP-1 aprovado por órgãos reguladores ou versões manipuladas, cuja qualidade e eficácia podem variar.(*Amy J. Sheer é médica especialista em obesidade e professora associada de medicina na Universidade da Flórida, nos Estados Unidos. A autora informa que já recebeu honorários como consultora da empresa PeerView. Ela também afirma estar em conversas com a farmacêutica Eli Lilly para atuar como palestrante, mas ainda não iniciou essa atividade.)",
        "imagem": "https://s2-g1.glbimg.com/l8Zwx-jHvbYVBe-vQnztrjIVS58=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/X/U/S3g6cvQE6MU0f51hDmTg/design-sem-nome-29-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/saude/noticia/2026/02/09/voce-chegou-ao-seu-objetivo-de-perda-de-peso-com-as-canetas-emagrecedoras-e-agora.ghtml",
        "data": "2026-02-09 07:01:27"
    },
    {
        "titulo": "Rio Open 2026 distribui ingressos gratuitos para classificatórias nesta terça (10); saiba como conseguir",
        "descricao": "O Rio Open, maior torneio de tênis da América do Sul, acontece entre os dias 14 e 22 de fevereiro, no Jockey Club Brasileiro. Nos dias 14 e 15, a programação é dedicada ao \"qualifying\", a fase classificatória que define as quatro últimas vagas da chave principal da competição — com entrada gratuita para o público. Os ingressos para os demais dias do torneio já estão esgotados.Veja: Com João Fonseca cabeça de chave, Rio Open anuncia atrações de 2026Bonequinho aplaude: Com gravação real de menina de 5 anos em Gaza, 'A voz de Hind Rajab' convida a tomar posiçãoO tenista italiano Lorenzo Musetti foi o primeiro confirmado no Rio Open 2026Divulgação/FotojumpPara resgatar os ingressos, é preciso realizar um cadastro online nesta terça-feira, dia 10 de fevereiro, a partir das 11h, em eventim.com.br/rioopenqualifying (até lá, o link consta como indisponível). Os ingressos são gratuitos, limitados e sujeitos à disponibilidade, com limite de duas entradas por CPF por dia.Entre os nomes confirmados no Rio Open 2026, estão o carioca João Fonseca, os italianos Matteo Berrettini e Lorenzo Musetti e francês Gaël Monfils.Novidades gastronômicasO Rio Open também traz novidades fora das quadras neste ano. Benola Burguer, Francese e Jappa da Quitanda farão sua estreia na área gastronômica Leblon Boulevard — espaço coberto, com 10 mil metros quadrados.Completam a área Brigadeiros Fabiana D'Angelo, Pizza Al Taglio, Vulcano, Geneal, La Panata, Oakberry e Magnum, além de bares com drinks e cervejas.",
        "imagem": "https://s2-oglobo.glbimg.com/FNJOwdQn4SVhrxYstdaIyDCeMv0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/T/u/fNFeWpRq6tWqPBBAODXA/54346826570-2e82c1ce3f-k.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rioshow/eventos/guia/rio-open-2026-distribui-ingressos-gratuitos-para-classificatorias-nesta-terca-10-saiba-como-conseguir.ghtml",
        "data": "2026-02-09 07:01:24"
    },
    {
        "titulo": "Rita Guedes deixa a série 'Arcanjo renegado' e não aparecerá na sexta temporada. Entenda a decisão da atriz",
        "descricao": "A sexta temporada de “Arcanjo renegado”, do Globoplay, tem gravações previstas para o segundo semestre e sofrerá uma baixa importante. Rita Guedes, que interpreta a governadora do Rio Manuela Berengher, uma das principais personagens, não aparecerá mais. A atriz explica sua decisão:Prime Video: segunda temporada de 'Cangaço novo' ganha data de estreia. Veja foto exclusiva e saiba a históriaE mais: narrador Luis Roberto é convidado para série de Cauã Reymond no Globoplay— Não estava mais feliz. A série me trouxe muitas coisas positivas, mas acho que cumpri um ciclo. Estava na hora de sair. Contribuí bastante para \"Arcanjo\", assim como a série contribuiu para minha carreira. Só tenho a agradecer.Rita gravou toda a quinta temporada, que, segundo ela, deverá estrear em maio ou junho. De acordo com apuração da coluna, a atriz não precisará fazer alguma cena da sexta para justificar a saída da personagem. O próprio texto vai se encarregar disso.TV e famosos: se inscreva no canal da coluna Play no WhatsAppNa trama, Manuela é uma mulher ambígua que apareceu desde a primeira leva de episódios. Ela começou como presidente da Assembleia Legislativa do Rio e depois se tornou governadora do estado. A personagem viveu uma tragédia na série: o suicídio do filho viciado em drogas.Galerias RelacionadasInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/T5Dd7AarIFp9QuDcgIqY1XesyTg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/D/V/hDPpHuQIAlxtrt985Jyw/assets-fotos-1259-confira-as-fotos-do-show-60-anos-c08a17ac1594.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/series/noticia/2026/02/09/rita-guedes-deixa-a-serie-arcanjo-renegado-e-nao-aparecera-na-sexta-temporada-entenda-a-decisao-da-atriz.ghtml",
        "data": "2026-02-09 07:01:19"
    },
    {
        "titulo": "Caso da menina que morreu em acidente com carro alegórico entra na reta final",
        "descricao": "A 29a Vara Criminal da Comarca da Capital do TJ do Rio ouviu recentemente os seis réus, denunciados por homicídio culposo, na ação penal que apura a morte da menina Raquel Antunes da Silva, de 11 anos, vítima de acidente envolvendo um carro alegórico da Escola de Samba Em Cima da Hora, então na Série Ouro do carnaval, ocorrido na dispersão do Sambódromo, em abril de 2022.O caso entra agora na fase de conclusões: a juíza Beatriz de Oliveira Monteiro Marques determinou a abertura de prazo de 20 dias para a apresentação de alegações finais.",
        "imagem": "https://s2-oglobo.glbimg.com/hvZH44gXo7h_HTSdLDvGuMrhsaM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2022/c/d/rW7OEhS8GBEVoR7eayEg/3.glbimg.com-v1-auth-0ae9f161c1ff459593599b7ffa1a1292-images-escenic-2022-4-21-12-1650554193370.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/ancelmo-gois/post/2026/02/caso-da-menina-que-morreu-em-acidente-com-carro-alegorico-entra-na-reta-final.ghtml",
        "data": "2026-02-09 07:01:13"
    }
]