[
    {
        "titulo": "A era do boom dos IPOs está de volta a NY, com SpaceX e OpenAI como queridinhas, mas cuidado com o que você compra",
        "descricao": "Em 1999, compradores de ações tiveram uma avalanche de novas opções à medida que empresas dos EUA abriram capital em um ritmo quase recorde. A safra incluiu nomes como Nvidia e BlackRock que, para aqueles",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/ipo-boom-times-are-back-with-spacex-and-openai-on-investors-2026-wish-list-but-be-careful-what-you-buy_150120264028.jpg-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/ipo-spacex-openai-investidores-nvidia-boom/",
        "data": "2026-01-19 08:30:56"
    },
    {
        "titulo": "Mais um ano de seca de IPOs na B3? Empresas esperam brecha para abertura de capital no Brasil, mas Wall Street atrai mais olhares",
        "descricao": "A fintech PicPay foi a primeira companhia brasileira a protocolar um pedido de abertura de capital na Nasdaq em 2026 e outras companhias devem seguir o mesmo caminho nos próximos dias, a exemplo da Agibank,",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/adobestock-1764798581-editorial-use-only2_060120265821.jpg-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/noticias/ipos-brasil-2026-migracao-nasdaq/",
        "data": "2026-01-19 08:30:45"
    },
    {
        "titulo": "Trump afirma que Dinamarca não foi capaz de afastar 'ameaça russa' da Groenlândia: 'Agora é a hora'",
        "descricao": "O presidente Donald Trump disse nesta segunda-feira (19) que a Dinamarca não foi capaz de \"afastar a ameaça russa da Groenlândia\". A declaração foi publicada em sua rede Truth Social. No post, o líder cita a Otan (Organização do Tratado do Atlântico Norte) e afirma que \"agora é a hora\" para uma ação ser feita.Leia mais (01/19/2026 - 05h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/17/1768669489696bc1310c460_1768669489_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/trump-afirma-que-dinamarca-nao-foi-capaz-de-afastar-ameaca-russa-da-groenlandia-agora-e-a-hora.shtml",
        "data": "2026-01-19 08:30:00"
    },
    {
        "titulo": "Com nova regra e polêmica, inscrições para o Sisu 2026 começam nesta segunda",
        "descricao": "Após a divulgação das notas do Enem 2025, têm início nesta segunda-feira (19) as inscrições do Sisu (Sistema de Seleção Unificada) 2026. Criado em 2009 pelo governo federal, o sistema utiliza a média do exame nacional como critério de seleção. A classificação dos participantes leva em conta o número de vagas disponíveis e as modalidades de concorrência de cada curso.Leia mais (01/19/2026 - 05h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/10/08/175992927068e663b6e736b_1759929270_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/educacao/2026/01/com-nova-regra-e-polemica-inscricoes-para-o-sisu-2026-comecam-nesta-segunda.shtml",
        "data": "2026-01-19 08:30:00"
    },
    {
        "titulo": "Mulher que sobreviveu com restos de comida em lixão se torna empresária no litoral de SP",
        "descricao": "Mulher que sobreviveu com comida de lixão vira empreendedora no litoral de SPQuem vê o sucesso da confeiteira Patrícia Lopes Santos, de 42 anos, que recentemente abriu a segunda loja em Praia Grande, no litoral de São Paulo, não imagina o que ela enfrentou na infância. Aos 9 anos, começou a trabalhar em um lixão de São Vicente (SP), onde coletava recicláveis e aproveitava restos de comida para sobreviver.Patrícia permaneceu no lixão até os 21 anos. Nesse período, engravidou, chegou a entregar o filho à avó paterna por falta de condições e só conseguiu mudar de vida quando recebeu a oportunidade de trabalhar em uma padaria. Ali descobriu que existia mais vida além do lixão.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.Depois se casou novamente, teve uma filha, trabalhou em ferro-velho, vendeu salgados e, em 2015, sonhou com um bolo de pote. Foi quando tudo mudou: estudou receitas, começou um negócio na garagem e hoje administra duas confeitarias, onde hoje emprega nove pessoas.Infância difícilA vida mudou quando a mãe ficou desempregada. Patrícia e o irmão foram morar com o namorado dela, no bairro Sambaiatuba, em São Vicente. Segundo Patrícia, o homem escondia comida e também abusava dela, que tinha 8 anos, e da irmã, que morava com uma madrinha e apenas visitava a família nos finais de semana.Quase um ano depois, diante da situação, ela, o irmão e a mãe se mudaram para um barraco no mesmo bairro, onde só cabia uma beliche e um guarda-roupas.Sem condições, o irmão descobriu o lixão perto e pediu para interromper os estudos e trabalhar. Patrícia se ofereceu para ajudar. “A gente mexia nos lixos com a mão mesmo, sem luva [...]. A gente catava material reciclável, vendia e levava o dinheiro para minha mãe\".Patrícia vendendo os salgados na feira em São Vicente (à esq.) e na loja dela de confeitaria em Praia Grande (à dir.)Arquivo PessoalEla lembra que caminhões despejavam restos de mercados. “Muita gente ali sobrevivia disso. Enchíamos um saco de mantimentos. Tinha de tudo, carne, frutas, verduras, arroz, leite e danones. Alimentos que não davam mais para ser vendidos, já vencidos e abertos\".Patrícia parou de estudar, mas voltou aos 14 anos. “Passava vergonha na escola por causa do cheiro do lixão. Era meu único sustento\".Aos 18 anos, começou a namorar, engravidou e continuou trabalhando no lixão. Na época, foi morar com o pai da criança, mas o relacionamento não deu certo e ela voltou a viver com a mãe, enquanto seguia trabalhando com recicláveis.Mulher que sobreviveu com restos de comida em lixão supera dificuldades e se torna empresária no litoral de SPArquivo PessoalPatrícia lembra de um episódio em que passou muita necessidade com o filho. Ela contou que foi ao lixão catar recicláveis para tentar conseguir dinheiro para comprar leite. “Eu fiquei muito aflita e naquele dia achei um pacote de leite aberto pela metade”, disse.Sem condições financeiras para cuidar da criança, Patrícia explicou que precisou deixá-lo com a avó paterna. A mãe era alcoólatra e morreu de cirrose. O irmão entrou nas drogas, chegou a usar crack e sofreu traumatismo craniano. Hoje, está recuperado.Mudança de vidaPatrícia saiu do lixão aos 21 anos, quando um vizinho ofereceu emprego em uma padaria. “Aceitei, fiquei muito feliz. Não era um sonho, parecia mais um bar, mas tudo era melhor do que o lixão”, disse.Com o tempo, conseguiu outras oportunidades em lanchonetes e padarias. Ela contou que a vida começou a melhorar e passou a ter outra visão além do lixão. \"Até então eu vivia em um mundo fechado\". Depois, trabalhou cinco anos no ferro-velho da irmã. Apesar de o filho ter sido entregue à avó paterna, Patrícia afirmou que sempre ajudou a ex-sogra nos cuidados.Casada há 20 anos, teve uma filha e, cansada do ferro-velho, começou a vender coxinhas em feirões de São Vicente. Pouco depois, mudou-se para Praia Grande com o marido.Sonho com boloLoja que Patrícia abriu na garagem de casa durante a pandemiaArquivo PessoalEm 2015, Patrícia sonhou que vendia bolo de pote. Sem experiência, buscou receitas no YouTube e começou a produzir. “Peguei receitas e comecei a vender bolo de pote em casa, surgiu as primeiras encomendas, comecei a fazer bolos personalizados e, na pandemia, como não podia ter festas, a venda dos personalizados caiu um pouco”, contou.Ela montou uma loja na garagem e, em 2023, abriu a primeira unidade perto de casa. Recentemente, inaugurou a segunda. Patrícia afirmou que ainda está na fase de regularização, mas destacou: “Às vezes parece que não caiu a ficha que sou uma empresária [...], mas sou uma pessoa que boto a mão na massa, não consigo ficar só na administração”.\"Sou muito agradecida a Deus por essa oportunidade que Deus tem me dado, tenho duas casas, não falta nada para minha filha, nem para meu filho\", finalizou. Patrícia comemora que hoje tem duas lojas de confeitaria em Praia Grande, mas mulher já trabalhou e comeu restos de alimentos no lixãoArquivo PessoalVÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/19/mulher-que-sobreviveu-com-restos-de-comida-em-lixao-se-torna-empresaria-no-litoral-de-sp.ghtml",
        "data": "2026-01-19 08:29:53"
    },
    {
        "titulo": "Endrick soma mais minutos no Lyon do que teve com Xabi no Real Madrid",
        "descricao": "A passagem de Endrick pelo Lyon começou de forma animadora e já sinaliza uma virada importante na temporada do atacante brasileiro. Neste domingo, no Groupama Stadium, o jovem foi titular mais uma vez e participou diretamente da vitória por 2 a 1 sobre o Brest, pelo Campeonato Francês, ao dar a assistência para Abner Vinícius marcar o gol decisivo.O bom momento se soma ao impacto imediato desde a estreia. No domingo anterior, Endrick havia balançado as redes na vitória por 2 a 1 sobre o Lille, fora de casa, pela Copa da França. Em apenas duas partidas como titular sob o comando do técnico Paulo Fonseca, o atacante já acumula 161 minutos em campo, com um gol e uma assistência — números superiores aos registrados nos últimos três meses de 2025 pelo Real Madrid, quando era comandado por Xabi Alonso.No clube espanhol, o cenário foi bem diferente. Uma lesão muscular afastou Endrick da Copa do Mundo de Clubes, competição que marcou o início do trabalho de Xabi Alonso no Real. Após se recuperar, na segunda quinzena de setembro, o brasileiro passou a conviver com a reserva e ficou no banco em oito partidas consecutivas, com poucas chances de atuar. Leia Também: Chagas não descarta time principal do Vitória contra a Juazeirense À disposição: novo reforço do Bahia treina e fica próximo da estreia Polêmica, confusão e título: Senegal é bicampeão da Copa Africana Ao todo, Endrick entrou em campo apenas três vezes sob o comando de Xabi Alonso, somando 101 minutos, sem marcar gols ou distribuir assistências. Atuou por 12 minutos na goleada por 4 a 0 sobre o Valencia, pelo Campeonato Espanhol, e repetiu o mesmo tempo na derrota por 2 a 1 para o Manchester City, pela Champions League. A única vez em que começou como titular foi na vitória por 3 a 2 sobre o Talavera, pela Copa do Rei, sendo substituído aos 32 minutos do segundo tempo por Jude Bellingham.A escassez de oportunidades levou o atacante de 19 anos a buscar um empréstimo na virada do ano, decisão que resultou em sua chegada ao Lyon. Antes disso, mesmo sem ser titular absoluto, Endrick havia tido mais espaço com Carlo Ancelotti na temporada 2024/25 do Real Madrid, quando disputou 37 partidas e marcou sete gols.Xabi Alonso acabou demitido do Real Madrid na última segunda-feira, um dia após a estreia de Endrick pelo Lyon. Já adaptado ao novo ambiente, o brasileiro celebrou o primeiro contato com a torcida no estádio do clube francês.A torcida estava fantástica hoje, não pararam de gritar e cantar. Foi a partida perfeita - declarou Endrick após o jogo contra o Brest.O desempenho também repercutiu fora de campo. Nas redes sociais do Lyon, Endrick terminou como o segundo mais votado na eleição de melhor jogador da partida, ficando atrás apenas do tcheco Pavel Sulc, autor do primeiro gol da equipe.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/polemica-confusao-e-titulo-senegal-e-bicampeao-da-0137654700202601190630.jpg?xid=6957371",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/endrick-soma-mais-minutos-no-lyon-do-que-teve-com-xabi-no-real-madrid-1376560",
        "data": "2026-01-19 08:29:53"
    },
    {
        "titulo": "Japa do PCC pede retirada da tornozeleira eletrônica à Justiça: 'tortura psicológica'",
        "descricao": "Defesa de Karen de Moura Tanaka pediu retirada de monitoramento eletrônicoReprodução e Rede AmazônicaKaren de Moura Tanaka Mori, conhecida como 'Japa' e investigada por lavar dinheiro para o Primeiro Comando da Capital (PCC), pediu à Justiça a revogação do uso da tornozeleira eletrônica. A defesa afirma que ela utiliza o equipamento há quase dois anos, o que transformou a medida em “instrumento de punição e tortura psicológica”. O Ministério Público (MP) é contra o pedido.Ela foi presa em fevereiro de 2024 com mais de R$ 1 milhão e US$ 50 mil. A prisão foi convertida em domiciliar por conta do filho que teve com Wagner Ferreira da Silva, o 'Cabelo Duro', de quem é viúva. Wagner foi executado em 2018 e era apontado como um dos principais chefes do PCC. Posteriormente, a prisão de Karen foi revogada e foram impostas medidas cautelares, como o monitoramento eletrônico.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Os advogados de Karen sustentaram que ela sempre esteve à disposição da Justiça e nunca descumpriu ordens durante o período de monitoramento. Eles alegam que, mesmo após o encerramento do inquérito, novas investigações foram abertas, prolongando o uso da tornozeleira. A defesa também pontuou que ela não foi denunciada até o momento.Veja os vídeos que estão em alta no g1 \"A manutenção dessa medida nessas condições, além de violenta e degradante, tem causado danos irreparáveis à vida pessoal, emocional e profissional da investigada, que tenta reconstruir sua rotina dentro dos limites impostos pela Justiça”, disse a defesa. Segundo os advogados, o tempo de monitoramento já supera em mais da metade a pena mínima prevista para lavagem de dinheiro, de três anos. O MP, no entanto, se manifestou pela manutenção da medida. O caso será avaliado pela Justiça.InvestigadaViúva de chefe de facção executado é presa por lavagem de dinheiro no litoral de SPMatheus Croce/TV TribunaO anúncio da prisão de Karen foi feito em fevereiro de 2024, durante a Operação Verão, pelo então secretário de Segurança Pública, Guilherme Derrite, e pelo delegado-geral de São Paulo, Artur José Dian.De acordo com Dian, as investigações iniciadas em junho de 2023 apontam Japa como uma das principais responsáveis pela lavagem de dinheiro do tráfico de drogas na Baixada Santista. “Ela fazia a lavagem de dinheiro através de diversas empresas de 'laranjas'. Pegava esse dinheiro e o fazia circular. Os relatórios de informações financeiras levam a milhões de reais”, explicou o delegado-geral à época.Mandado foi cumprido na residência de Karen, na capital do estadoReproduçãoUm relatório do Conselho de Controle de Atividades Financeiras (COAF) mostra que uma empresa criada por Karen movimentou mais de R$ 35 milhões. Na ocasião, foram cumpridos três mandados de busca: em uma residência em Bertioga, em um escritório virtual usado para acordos de lavagem e no apartamento onde foi detida no Tatuapé, em São Paulo.Viúva de Cabelo DuroViúva de chefe de facção executado é presa por lavagem de dinheiro no litoral de SPDivulgação/Polícia Civil e ReproduçãoKaren é viúva de 'Cabelo Duro', executado em 2018 e apontado como um dos principais chefes do PCC. Ele foi investigado por roubos em marinas de luxo e pelo assassinato de um policial militar. A polícia também apura se Wagner desviou dinheiro ou participou das mortes de outros dois integrantes da facção: Rogério Simone, o Gegê do Mangue, e Fabiano de Souza, o Paca.Segundo a Polícia Civil, Karen já havia se relacionado com outro integrante do PCC, conhecido como ‘Juan’, também executado em 2011. À época, a defesa dela afirmou desconhecer o envolvimento dos companheiros com o crime organizado.",
        "imagem": "https://s2-g1.glbimg.com/rS5ZKD0DpmqPnCqtWCcGvReAeW8=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/R/m/sSvyYeRCmkJRCTGMjVyA/homem-e-resgatado-apos-ser-levado-por-corrente-de-retorno-84-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/19/japa-do-pcc-pede-retirada-da-tornozeleira-eletronica-a-justica-tortura-psicologica.ghtml",
        "data": "2026-01-19 08:28:32"
    },
    {
        "titulo": "'Estava brigando comigo mesmo', diz Henri Castelli sobre crise convulsiva",
        "descricao": "Médico apontou que caso não é epilepsia mas sim crise convulsiva | Foto: Reprodução/Redes sociais O ator Henri Castelli concedeu a primeira entrevista após deixar o Big Brother Brasil por recomendação médica. Neste domingo, 18, ao Fantástico, da TV Globo, o ator disse que está melhor de saúde. \"Estou bem. Assustado ainda. Mas todos os exames foram conclusivos que eu estou bem. Não tinha nenhuma sequela, nada. Nada constou no meu cérebro, nada constou no meu corpo\".À jornalista Renata Ceribelli, ele contou que ficou praticamente o mês inteiro anterior ao programa sem conseguir dormir, com insônia constante, um dos fatores que podem ter ocasionado a crise convulsiva.Castelli afirma que chegou a sentir sinais de alerta antes de ter a primeira crise convulsiva, ainda na primeira Prova do Líder, ficou tonto, mas pensou que era algo momentâneo. Durante a crise, ele deixou de ter controle sobre o corpo.\"Nunca senti isso na vida. Era uma mistura de vertigem e labirintite. Eu estava brigando comigo mesmo, caí sabendo que eu estava caindo\", contou. \"O mais assustador foi a segunda vez, eu só lembro do hospital. Entrei em pânico, não sabia da gravidade, fiquei com medo de morrer\". O médico responsável pelo caso de Castelli informou que não se trata de epilepsia e sim de crise convulsiva, que ocorre quando o cérebro recebe uma descarga elétrica muito forte e desliga por alguns minutos.Fatores como a privação de sono, associada ao estresse alto por estar participando do programa e de uma prova de resistência que demandou muito do corpo impulsionaram a crise. O ator está medicado e afirma que vai mudar seus hábitos daqui para a frente, como reduzir o ritmo de trabalho.Crises convulsivasDurante a Prova do Líder do BBB 26 da última terça-feira, 13, Castelli passou mal e sofreu uma crise de convulsão. O ator foi socorrido pela equipe médica do reality e, após passar por uma bateria de exames, retornou à casa.Pouco tempo depois do seu retorno, no entanto, o ator teve uma nova convulsão e foi novamente levado ao hospital. Por causa disso, ele teve de deixar o BBB 26.O anúncio foi feito na abertura do episódio da quarta-feira, 14. \"Diante desse quadro, o Henri não vai continuar no BBB. A gente lamenta a saída dele do jogo, mas entende que evidentemente a saúde é sempre mais importante que qualquer competição, além de ser uma preocupação nossa\", pontuou o apresentador Tadeu Schmidt.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Estava-brigando-comigo-mesmo-diz-Henri-Castelli-so0028869600202601190848.jpg?xid=1329510",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/famosos/estava-brigando-comigo-mesmo-diz-henri-castelli-sobre-crise-convulsiva-288696",
        "data": "2026-01-19 08:27:00"
    },
    {
        "titulo": "HSBC eleva classificação das ações da Hindustan Zinc para Compra devido a perspectivas melhoradas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/hsbc-eleva-classificacao-das-acoes-da-hindustan-zinc-para-compra-devido-a-perspectivas-melhoradas-93CH-1803479",
        "data": "2026-01-19 08:26:06"
    },
    {
        "titulo": "Caixa começa a pagar Bolsa Família de janeiro",
        "descricao": "O valor mínimo corresponde a R$ 600 | Foto: Lyon Santos/ MDS A Caixa Econômica Federal começa a pagar a parcela de janeiro do Bolsa Família. Recebem nesta segunda-feira (19) os beneficiários com Número de Inscrição Social (NIS) de final 1. Ao todo cerca de 18,8 milhões de famílias receberão o benefício neste mês.Os beneficiários de nove estados receberão o crédito nesta segunda, independentemente do número final do NIS. O pagamento unificado beneficia localidades em situação de emergência ou em estado de calamidade pública nos seguintes estados: Amazonas, Bahia, Paraná, Piauí, Rio Grande do Norte, Rio Grande do Sul, Roraima, Santa Catarina e Sergipe.O valor mínimo corresponde a R$ 600. Além do benefício mínimo, há o pagamento de três adicionais. O Benefício Variável Familiar Nutriz paga seis parcelas de R$ 50 a mães de bebês de até seis meses de idade, para garantir a alimentação da criança. O Bolsa Família também paga um acréscimo de R$ 50 a famílias com gestantes e filhos de 7 a 18 anos e outro, de R$ 150, a famílias com crianças de até 6 anos.No modelo tradicional do Bolsa Família, o pagamento ocorre nos últimos dez dias úteis de cada mês. O beneficiário poderá consultar informações sobre as datas de pagamento, o valor do benefício e a composição das parcelas no aplicativo Caixa Tem, usado para acompanhar as contas poupança digitais do banco.Além do benefício integral, cerca de 2 milhões de famílias estão na regra de proteção em novembro. Em vigor desde junho de 2023, essa regra permite que famílias cujos membros consigam emprego e melhorem a renda recebam 50% do benefício a que teriam direito por até dois anos, desde que cada integrante receba o equivalente a até meio salário mínimo.Desde junho do ano passado, o tempo de permanência na regra de proteção foi reduzido de dois para um ano. No entanto, quem entrou na regra até maio de 2025 continua a receber metade do benefício por dois anos.Desde 2024, os beneficiários do Bolsa Família não têm mais o desconto do Seguro Defeso. A mudança foi estabelecida pela Lei 14.601/2023, que resgatou o Programa Bolsa Família (PBF). O Seguro Defeso é pago a pessoas que sobrevivem exclusivamente da pesca artesanal e que não podem exercer a atividade durante o período da piracema (reprodução dos peixes).Auxílio GásNeste mês, não haverá o pagamento do Auxílio Gás, que beneficia famílias cadastradas no CadÚnico. Como o benefício só é pago a cada dois meses, o pagamento voltará em fevereiro.Só pode receber o Auxílio Gás quem está incluído no CadÚnico e tenha pelo menos um membro da família que receba o Benefício de Prestação Continuada (BPC). A lei que criou o programa definiu que a mulher responsável pela família terá preferência, assim como mulheres vítimas de violência doméstica.Confira as datas de pagamento Pagamento ocorre nos últimos dez dias úteis de cada mês | Foto: Reprodução/Agência Brasil",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/260000/Caixa-paga-Bolsa-Familia-a-beneficiarios-com-NIS-d0026875500202507220820.jpg?xid=1329494",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/caixa-comeca-a-pagar-bolsa-familia-de-janeiro-288695",
        "data": "2026-01-19 08:25:59"
    }
]