[
    {
        "titulo": "João Marcos Luz confirma pré-candidatura a deputado e critica emendas parlamentares",
        "descricao": "O secretário municipal de Direitos Humanos de Rio Branco, João Marcos Luz, confirmou que pretende disputar uma vaga de deputado nas próximas eleições e afirmou que quer levar ao Congresso...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/carnaval-144.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/joao-marcos-luz-confirma-pre-candidatura-a-deputado-e-critica-emendas-parlamentares/",
        "data": "2026-02-16 02:50:32"
    },
    {
        "titulo": "Aline Campos estreia novo visual no Carnaval do Rio de Janeiro",
        "descricao": "Ex-BBB posou para fotógrafos usando um óculos escuros",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/aline-campos-carnaval-rio-de-janeiro-2026.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/aline-campos-estreia-novo-visual-no-carnaval-do-rio-de-janeiro/",
        "data": "2026-02-16 02:50:15"
    },
    {
        "titulo": "Janja assiste a desfile da Acadêmicos de Niterói ao lado de Lula na Sapucaí",
        "descricao": "A primeira-dama, Rosângela da Silva, assistiu ao d...",
        "imagem": "https://s2-valor.glbimg.com/TmDBh7v6Vrrf8NR5gSwDdHzJSPA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/6/h/TXhDTlQrmm635ghhLXgw/whatsapp-image-2026-02-15-at-23.12.43.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/02/15/janja-assiste-a-desfile-da-acadmicos-de-niteri-ao-lado-de-lula-na-sapuca.ghtml",
        "data": "2026-02-16 02:49:39"
    },
    {
        "titulo": "Fevereiro Laranja alerta para sintomas da leucemia",
        "descricao": "Este mês é marcado pela campanha Fevereiro Laranja, dedicada à conscientização sobre a leucemia. Trata-se de um tipo de câncer...O post Fevereiro Laranja alerta para sintomas da leucemia apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2026/02/15fevereirolaranja.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/bem-estar/fevereiro-laranja-alerta-para-sintomas-da-leucemia/",
        "data": "2026-02-16 02:48:59"
    },
    {
        "titulo": "Quando Virginia Fonseca vai desfilar? Ifluencer fala da fantasia na estreia como Rainha de bateria da Grande Rio: '70% de transparência'",
        "descricao": "Virginia Fonseca se prepara para estrear pela Acadêmicos do Grande Rio, na terça-feira (17) e, pela exposição ao tema \"carnaval\", explora os muitos significados de uma escola: ela aprendeu a sambar e quer \"repetir de ano\" — para reviver as experiências. Entre ensaios, fantasias e o calor da bateria, a influenciadora superou as críticas e entra no ritmo da festa popular. A escola de Duque de Caxias, na Baixada Fluminense, levará para a Sapucaí o enredo \"A Nação do Mangue\", homenagem ao manguebeat e à cultura pernambucana, com referências ao caboclo de lança, à biodiversidade do manguezal, a Chico Science e ao legado do educador Paulo Freire. Em entrevista, aliás, a estadunidense que cresceu em Minas Gerais diz que seu trecho favorito do samba é o que faz menção ao escritor.Em 2026: Quem são as rainhas de bateria estreantes e as veteranas no carnaval do Rio?E mais: Da nudez ao topless, confira o que pode ou não no carnaval; julgamento muda em 2026, com subquesitos — Sem dúvidas, o trecho do Freire e também a parte o “Eu sou do Mangue” são bem marcantes — diz a influenciadora digital que nasceu em Connecticut, nos Estados Unidos, e cresceu em Governador Valadares, em Minas Gerais, e quer ir além da folia deste ano na Tricolor da Baixada Fluminense: — Eu não sou de falar de datas, acho que isso limita ciclos, deixa tudo pré-marcado. Eu gosto de viver o momento, de viver a experiência, de absorver muito tudo isso, Sou de viver! Amigos, família e mais de 20 funcionários que fizeram seu carnaval acompanharão de perto a passagem de Virgínia pela Sapucaí. Um dos seus súditos, o namorado Vini Jr, no entanto, não estará por perto. Seu posto é na concentração para jogar pelo Real Madrid, na Espanha. Ao responder sobre curtir ou não encontros ou ligações \"calientes\" antes de sambar, ela brinca:– Com ele em Madrid e com jogo de mata-mata da Champions, como que faz? (risos)Virginia Fonseca e Vini Jr na EspanhaReprodução/InstagramEscudeiros da AvenidaNo período de ensaios técnicos, Virginia Fonseca grudou em Mestre Fafá, responsável por guiar os ritmistas e combinar como será a travessia da Avenida com a rainha. – Temos uma troca muito boa. Criamos uma sintonia, e isso é de extrema importância. Tudo acaba virando uma resenha: ele brincou com o pedido para o Troféu Bateria, depois eu também entrei na brincadeira, e é com muito trabalho e alegria que vamos levando – diz a empresária.Para quebrar qualquer clima de nervosismo ou tensão, ela conta com o trabalho dedicados de sua equipe, com gente e vários cantos do país, e com a descontração:– Cara, vou te falar: eles acharam que seria pior, que eu ficaria mais estressada por ser muita coisa, mas tem sido tão leve, tão gratificante sentir o calor da galera, que está todo mundo muito empolgado. A minha equipe é muito unida: um ajuda o outro, um brinca e zoa o outro, e grande parte já está comigo há 4/5 anos, então já me conhecem bem, o que acaba ficando mais fácil de liderar. E outra: também deixo eles se resolverem entre eles, já tenho problema demais (para apaziguar climões).Fantasia exuberanteNa semana de véspera do desfile, Virginia mostrou parte do croqui de sua fantasia. Ela usará um grande costeiro, figurino cavado e trará inovação: LED e efeitos especiais. Além disso, outra aposta é na sensualidade:– Teremos mais ou menos 70% de transparência, cristais, penas reutilizadas, de outros carnavais. O restante é surpresa. Eu sou boa para guardar segredo, quando eu quero (risos).Confira quantos e quem são os súditos da rainha Virginia Fonseca:Sócios de sua empresa: Thiago e SamaraComercial: Emanuelly Fonseca;Assessoria de Imprensa + Imagem: Lucas Colmenero e Silvia Colmenero (Textos mais Ideias);Maquiagem e cabelo: Nikolas Miguel Stylist: Rodolpho Rodrigo;Estilista: João Ribeiro;Fotógrafo: Ygor Marques;Videomaker: Wilker Universe (Wilker Diego da Silva);Social media : VF DIGITAL;Sapateiroa: Nivia Ramos;Personal trainer: Felipe Fonseca;Dermatologista: Dr. Alessandro Alarcão;Segurança: Lázaro ou Jota; Assessora pessoal: Mercia Sodré e Maressa LopesSentados da esquerda para a direita: Silvia Colmenero, Nikolas Miguel (de branco); cabelo e Maquiagem: Mercia Sodré (Amarelo); assessora pessoal da Virginia. Em pé da esquerda para a direita: Lucas Colmenero; João Ribeiro, estilista; Ygor Marques, fotógrafo; Rodolpho Rodrigo, stylist; Wilker da Silva, videomakeDivulgação",
        "imagem": "https://s2-oglobo.glbimg.com/c01OekQSNTWockBO8AL8jOb66H8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/h/R/hzkfg4REyaPAM7VRzFmQ/img-7592.jpg.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/02/15/quando-virginia-fonseca-vai-desfilar-ifluencer-fala-da-fantasia-na-estreia-como-rainha-de-bateria-da-grande-rio-70percent-de-transparencia.ghtml",
        "data": "2026-02-16 02:47:56"
    },
    {
        "titulo": "Veja quem são os famosos que desfilam pela escola que homenageia Lula",
        "descricao": "A Acadêmicos de Niterói entrou na Marquês de Sapucaí, no Rio de Janeiro, neste domingo, 15, com ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/famosos-(7)-vbhdvuahc6si.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/rio-de-janeiro/veja-quem-sao-os-famosos-que-desfilam-pela-escola-que-homenageia-lula,8216519e9a0eb0e6e547a9a4ca238ab5ctz7sqm5.html",
        "data": "2026-02-16 02:47:49"
    },
    {
        "titulo": "Urubu Cheiroso transforma Getúlio Vargas na Avenida do Samba em Rio Branco",
        "descricao": "A terceira noite do Carnaval Rio Branco Folia 2026 foi marcada pelo desfile simbólico do tradicional bloco Urubu Cheiroso",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-15-at-20.30.00-3.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/urubu-cheiroso-transforma-getulio-vargas-na-avenida-do-samba-em-rio-branco/",
        "data": "2026-02-16 02:47:48"
    },
    {
        "titulo": "Gabigol exalta grupo após 6 a 0 e minimiza pressão no Santos",
        "descricao": "O Santos proporcionou um verdadeiro espetáculo para a sua torcida neste domingo (15). Com uma ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/932815714-20260215233306easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/santos/gabigol-exalta-grupo-apos-6-a-0-e-minimiza-pressao-no-santos,62388aafb700c4379aeb57f114e9522d2tzg84si.html",
        "data": "2026-02-16 02:41:55"
    },
    {
        "titulo": "Calleri desabafa após classificação e exalta união do São Paulo",
        "descricao": "O São Paulo confirmou sua recuperação no Campeonato Paulista neste domingo (15). O Tricolor ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/1878194310-img-20260215-wa0030easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/sao-paulo/calleri-desabafa-apos-classificacao-e-exalta-uniao-do-sao-paulo,167018386cbc4f64d831b51da7f4cf9febvqiv5f.html",
        "data": "2026-02-16 02:41:54"
    },
    {
        "titulo": "Veja fotos da Acadêmicos de Niterói no 1o dia de desfiles na Sapucaí, no Rio de Janeiro",
        "descricao": "*A cobertura de carnaval do Terra tem apoio de Bluefit, Gol, Magalu, Mercado Pago, OMO, e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/15022026-8x4a9551-qe10rf9g2dt0.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/rio-de-janeiro/veja-fotos-da-academicos-de-niteroi-no-1-dia-de-desfiles-na-sapucai-no-rio-de-janeiro,b369de710bebfef9204f9cd0375394295enljb0i.html",
        "data": "2026-02-16 02:40:50"
    }
]