[
    {
        "titulo": "Produção da indústria têxtil brasileira deve crescer 1,1% em 2026, prevê Abit",
        "descricao": "Produção da indústria têxtil brasileira deve crescer 1,1% em 2026, prevê Abit - Notícias e informações do Grande ABC: abit,projeções,2026",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280688/producao-da-industria-textil-brasileira-deve-crescer-1-1-em-2026-preve-abit",
        "data": "2026-01-21 16:13:00"
    },
    {
        "titulo": "Produção da indústria têxtil brasileira deve crescer 1,1% em 2026, prevê Abit",
        "descricao": "A Abit, entidade que representa os fabricantes de produtos têxteis e de confecção, anunciou hoje expectativas classificadas como cautelosas ao desempenho do setor neste ano. A direção da associação apontou as tensões na geopolítica, que trazem riscos de quebra nas cadeias de produção, e as eleições entre os pontos de incerteza, ao mesmo tempo em [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/producao-da-industria-textil-brasileira-deve-crescer-11-em-2026-preve-abit/",
        "data": "2026-01-21 16:13:00"
    },
    {
        "titulo": "Acordo EUA-UE é muito duradouro, diz secretário do Comércio americano",
        "descricao": "Lutnick acrescentou que os dois lados trabalharão como aliados e chegarão em um ponto que é \"bom para ambos\"",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportBusinessNews/tagreuters.com2025binary_LYNXMPEL7P0N3-BASEIMAGE.jpg?crop=1&h=533&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/acordo-eua-ue-e-muito-duradouro-diz-secretario-do-comercio-americano/",
        "data": "2026-01-21 16:12:41"
    },
    {
        "titulo": "Em Madri com Vini Jr., Virgínia Fonseca mantém rotina intensa de pré-Carnaval: 'Trouxe o treinador para aula de samba'",
        "descricao": "Após um longo deslocamento internacional, Virgínia Fonseca chegou a Madri, na Espanha, na manhã desta quarta-feira (21), onde deve passar alguns dias ao lado do namorado, o jogador Vini Jr. A presença do casal na capital espanhola rapidamente chamou atenção, e os dois já surgiram juntos em publicações nas redes sociais poucas horas depois do desembarque.Confira: Após encontro com Zé Felipe viralizar, Virgínia Fonseca rompe silêncio e fala sobre relação com cantorQuem é a mãe de Virgínia Fonseca? Margareth Serrão se recupera após acidente em GoiâniaVirgínia Fonseca e Vini Jr.Reprodução InstagramMesmo fora do Brasil, a influenciadora deixou claro que a viagem não representa uma pausa em sua rotina profissional. Em meio aos compromissos do pré-carnaval, Virgínia optou por manter o ritmo intenso de preparação e levou parte da equipe para acompanhá-la no exterior. Entre os profissionais estão o treinador físico, o coreógrafo Carlinhos do Salgueiro, responsável pelas aulas de samba, e a nutricionista Mércia.Ao comentar a logística da viagem, a rainha de bateria da Grande Rio explicou que a decisão foi justamente para não interromper os treinos e compromissos já assumidos nesta fase que antecede a folia. \"Vim ficar um pouco com meu gato, mas a rotina puxada pré-carnaval continua. Trouxe treinador, trouxe o Carlinhos para aula de samba e trouxe a Mércia. Lets go\", escreveu Virginia em uma publicação.",
        "imagem": "https://s2-oglobo.glbimg.com/JcnTodixdYJpCtEajR_ik_ZGQ5g=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/s/W/ymlo70QCy6d4n4lpfzFQ/virginia-e-samba.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/21/em-madri-com-vini-jr-virginia-fonseca-mantem-rotina-intensa-de-pre-carnaval-trouxe-o-treinador-para-aula-de-samba.ghtml",
        "data": "2026-01-21 16:12:26"
    },
    {
        "titulo": "Xiaomi lança linha REDMI Note 15: veja modelos, valores e diferenciais",
        "descricao": "A série é composta por cinco modelos e prometem alta durabilidade, desempenho duradouro da bateria, resistência reforçada a quedas e proteção contra poeira e água",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/xiaomi.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/tecnologia/xiaomi-lanca-linha-redmi-note-15-veja-modelos-valores-e-diferenciais/",
        "data": "2026-01-21 16:12:25"
    },
    {
        "titulo": "Atlas: Haddad surge à frente de Flávio e Tarcísio em cenários de 1o turno",
        "descricao": "Apesar de ter o nome avaliado pelo levantamento, ministro da Fazenda afirmou no início desta semana que não tem interesse em disputar as eleições de 2026",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/10/54810214408_a6c05f7eb4_k-e1765907005140.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/eleicoes/atlas-haddad-surge-a-frente-de-flavio-e-tarcisio-em-cenarios-de-1o-turno/",
        "data": "2026-01-21 16:12:24"
    },
    {
        "titulo": "Márcio França reforça convite a Tebet para o PSB, mas mantém pré-candidatura ao governo de SP",
        "descricao": "O ministro do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte, Márcio França, reforçou nesta quarta-feira, 21, o convite do PSB para que a ministra do Planejamento, Simone Tebet, do MDB, dispute as eleições paulistas este ano. Apesar do avanço do nome da ex-senadora para concorrer ao governo de São Paulo, França afirmou que [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/marcio-franca-reforca-convite-a-tebet-para-o-psb-mas-mantem-pre-candidatura-ao-governo-de-sp",
        "data": "2026-01-21 16:12:00"
    },
    {
        "titulo": "Márcio França reforça convite a Tebet para o PSB, mas mantém pré-candidatura ao governo de SP",
        "descricao": "Márcio França reforça convite a Tebet para o PSB, mas mantém pré-candidatura ao governo de SP - Notícias e informações do Grande ABC: eleições 2026,governo,márcio frança,psb,convite,simone tebet",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280687/marcio-franca-reforca-convite-a-tebet-para-o-psb-mas-mantem-pre-candidatura-ao-governo-de-sp",
        "data": "2026-01-21 16:12:00"
    },
    {
        "titulo": "Trump discutirá ainda nesta quarta questão da Groenlândia com Rutte, da Otan, diz Leavitt",
        "descricao": "A secretária de Imprensa da Casa Branca, Karoline Leavitt, afirmou na tarde desta quarta-feira, 21, que o presidente dos EUA, Donald Trump, discutirá a questão da Groenlândia com o secretário-geral da Organização do Tratado do Atlântico Norte (Otan), Mark Rutte. Em entrevista à Fox News em Davos, as margens do Fórum Econômico Mundial, Leavitt alertou que os países europeus precisam levar a sério a palavra de Trump sobre a aquisição da ilha dinamarquesa. \"Ele está falando sério sobre Groenlândia, pergunte para a Venezuela ou o Irã\", acrescentou. A justificativa para conquistar o território, segundo ela, é de que a China ou a Rússia podem invadir Groenlândia no futuro, e os EUA devem ter a ilha para proteger os interesses da Otan. Perguntada pelos repórteres se teria uma mensagem final, a secretária respondeu: \"OS Estados Unidos da América estão de volta e todos sabem disso\".",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/trump-discutira-ainda-nesta-quarta-questao-da-groenlandia-com-rutte-da-otan-diz-leavitt-289087",
        "data": "2026-01-21 16:12:00"
    },
    {
        "titulo": "Márcio França reforça convite a Tebet para o PSB, mas mantém pré-candidatura ao governo de SP",
        "descricao": "O ministro do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte, Márcio França, reforçou nesta quarta-feira, 21, o convite do PSB para que a ministra do Planejamento, Simone Tebet, do MDB, dispute as eleições paulistas este ano. Apesar do avanço do nome da ex-senadora para concorrer ao governo de São Paulo, França afirmou que [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/marcio-franca-reforca-convite-a-tebet-para-o-psb-mas-mantem-pre-candidatura-ao-governo-de-sp/",
        "data": "2026-01-21 16:12:00"
    }
]