[
    {
        "titulo": "Marcelo Heitor adere à “Caminhada pela Liberdade” liderada por Nikolas Ferreira",
        "descricao": "Poços de Caldas, MG – O presidente local do Partido Liberal (PL), Marcelo Heitor, aderiu à “Caminhada pela Liberdade”, mobilização iniciada na segunda-feira (19/1) pelo deputado federal Nikolas Ferreira (PL-MG). A ação percorre mais de 200 quilômetros, partindo de Paracatu (MG) com destino a Brasília (DF), onde a chegada está prevista para o domingo (25/1). [...]O post Marcelo Heitor adere à “Caminhada pela Liberdade” liderada por Nikolas Ferreira apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-marcelo-heitor-adere-a-caminhada-pela-liberdade-liderada-por-nikolas-ferreira-22-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/22/marcelo-heitor-adere-a-caminhada-pela-liberdade-liderada-por-nikolas-ferreira/",
        "data": "2026-01-22 04:37:56"
    },
    {
        "titulo": "Moradores do Morumbi e Jardim Vitória cobram UBS própria e área de lazer",
        "descricao": "Poços de Caldas, MG – Moradores dos bairros Morumbi e Jardim Vitória I, II, III, IV e V, em Poços de Caldas, têm se mobilizado para cobrar do poder público melhorias urgentes nas áreas de saúde e lazer. Atualmente, a população da região enfrenta dificuldades no atendimento básico de saúde e a ausência de espaços [...]O post Moradores do Morumbi e Jardim Vitória cobram UBS própria e área de lazer apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-moradores-22-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/22/moradores-do-morumbi-e-jardim-vitoria-cobram-ubs-propria-e-area-de-lazer/",
        "data": "2026-01-22 04:36:07"
    },
    {
        "titulo": "De Férias com Você vira filme mais visto da Netflix",
        "descricao": "A comédia romântica De Férias com Você se tornou o filme mais assistido da Netflix nesta segunda-feira (19), alcançando o primeiro lugar no ranking da plataforma. Lançado na primeira semana de janeiro, o longa acumula mais de 17 milhões de visualizações e marca o início do ano com um forte desempenho entre os assinantes do...The post De Férias com Você vira filme mais visto da Netflix appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/de-ferias-com-voce-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/de-ferias-com-voce-vira-filme-mais-visto-da-netflix/",
        "data": "2026-01-22 04:34:00"
    },
    {
        "titulo": "AGO SALTO DO JAURU 22/01/2026",
        "descricao": "JORNAL DIÁRIO DE CUIABÁ EDIÇÃO DE 22 DE JANEIRO DE 2026SALTO DO JAURU ENERGETICA S.AEDITAL DE CONVOCAÇÃO AGOAIXE AQUI A PÁGINA COM CERTIFICADO DIGITAL ICP BRASIL CONFORME(Lei Compl. 182/2021 (Lei 13.818/2019) (Lei 13.818/2019) AGO SALTO DO JAURU 22/01/2026 AGO SALTO DO JAURU 22/01/2026 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/publicidade-legal/ago-salto-do-jauru-22012026/727590",
        "data": "2026-01-22 04:32:00"
    },
    {
        "titulo": "AGE SALTO DO JAURU 22/01/2026",
        "descricao": "JORNAL DIÁRIO DE CUIABÁ EDIÇÃO DE 22 DE JANEIRO DE 2026SALTO DO JAURU ENERGETICA S.AEDITAL DE CONVOCAÇÃO AGEAIXE AQUI A PÁGINA COM CERTIFICADO DIGITAL ICP BRASIL CONFORME(Lei Compl. 182/2021 (Lei 13.818/2019) (Lei 13.818/201 AGE SALTO DO JAURU 22/01/2026 AGE SALTO DO JAURU 22/01/2026 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/publicidade-legal/age-salto-do-jauru-22012026/727589",
        "data": "2026-01-22 04:31:00"
    },
    {
        "titulo": "Ações da Baidu disparam para máxima de quase 3 anos com lançamento do modelo de IA Ernie 5.0",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/acoes-da-baidu-disparam-para-maxima-de-quase-3-anos-com-lancamento-do-modelo-de-ia-ernie-50-1806899",
        "data": "2026-01-22 04:30:55"
    },
    {
        "titulo": "Filipe Luís e Léo Pereira falam de volta antes do previsto no Flamengo: 'Interesses da instituição'",
        "descricao": "Ameaçado de disputa do quadrangular do rebaixamento após um começo de Campeonato Carioca com duas derrotas e um empate, o Flamengo antecipou a estreia de seu time principal para o clássico contra o Vasco, na quarta-feira. O resultado foi a primeira vitória rubro-negra na temporada e no estadual: 1 a 0 sobre o cruz-maltino. Após a partida, o técnico Filipe Luís falou sobre a decisão:— Os interesses da instituição estão sempre acima do planejamento. O clube entendeu que era o melhor e nós temos que sempre seguir o que é melhor para o clube. Sempre fiz isso desde que cheguei aqui, o Bap e o Boto também. Somos pessoas com muita coragem. Tomar decisões desse nível requer muita coragem. É muito simples, assumimos todos os riscos e bola para frente.O zagueiro Léo Pereira, um dos titulares que fizeram sua estreia nesta temporada, também comentou a escalação para a partida desta quarta-feira, no Maracanã. Segundo ele, não houve surpresa na decisão do clube.— A gente já estava à disposição, treinando há alguns dias. O que nos surpreendeu foi a forma que a equipe se portou em campo. Foi positiva, dominamos na maior parte do tempo.O camisa 4 também se disse pronto fisicamente para dar sequência à temporada. O Flamengo volta a campo no domingo, em clássico com o Fluminense.— Tudo tranquilo, estou me sentindo bem. Vamos nos preparando pelos jogos que vêm pela frente numa temporada muito longa.",
        "imagem": "https://s2-oglobo.glbimg.com/shABYsphIy-zs_H6rMXBnl3y0Y4=/2000x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/m/B/1znBYQQASDf5hx5mvofg/arte-2026-01-22t012845.013.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/futebol/flamengo/noticia/2026/01/22/filipe-luis-e-leo-pereira-falam-de-volta-antes-do-previsto-no-flamengo-interesses-da-instituicao.ghtml",
        "data": "2026-01-22 04:26:16"
    },
    {
        "titulo": "Acionista da Tredegar, Gottwald vende ações no valor de US$ 119 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/acionista-da-tredegar-gottwald-vende-acoes-no-valor-de-us-119-mil-93CH-1806896",
        "data": "2026-01-22 04:26:13"
    },
    {
        "titulo": "Presidente venezuelana muda comandantes militares regionais após queda de Maduro",
        "descricao": "A presidente interina da Venezuela, Delcy Rodríguez, liderou uma reorganização das Forças Armadas, nomeando nessa quarta-feira 12 oficiais de alta patente para comandos regionais, logo após a queda de Nicolás Maduro.Rodríguez já havia nomeado um ex-chefe do serviço de inteligência (Sebin), como o novo comandante da guarda presidencial e como diretor da agência de contraespionagem, DGCIM.Sob pressão de Trump, parlamentares da Venezuela discutem hoje abertura do petróleo a estrangeirasCIDH denuncia ‘centros clandestinos de detenção’ na Venezuela apesar da libertação de presos políticosUm documento contendo cópias das nomeações, assinado pelo Ministro da Defesa, general Vladimir Padrino López, está circulando na mídia local, embora o governo não tenha confirmado sua autenticidade.No entanto, o chefe do Comando Operacional Estratégico das Forças Armadas parabenizou cada um dos generais nomeados para comandar 12 das 28 zonas operacionais de defesa (ZODI) em vários estados do país, em sua conta no Telegram.O general Domingo Hernández Lares elogiou cada comandante, descrevendo um como \"soldado de temperança, repleto de princípios e valores\" e destacando. de outro, a \"capacidade de liderança e a conduta exemplar no cumprimento de missões\".\"Um soldado honrado que, com espírito inabalável, manteve acesa a chama sagrada dos libertadores\", escreveu ele, sobre o novo comandante da Zona Operacional de Defesa no estado de Táchira, na fronteira com a Colômbia.Padrino López e Hernández Lares permanecem em seus cargos, por enquanto.",
        "imagem": "https://s2-oglobo.glbimg.com/S3WASnasclZVuD9hGDMOpnlHoPs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/7/7/Hfxi9UQmmh6kzUugRnLA/113431773-files-venezuelas-vice-president-delcy-rodriguez-speaks-during-the-presentation-of-the-202.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/22/presidente-venezuelana-muda-comandantes-militares-regionais-apos-queda-de-maduro.ghtml",
        "data": "2026-01-22 04:24:16"
    },
    {
        "titulo": "Novo edital do programa Itaipu Mais que Energia para organizações sociais",
        "descricao": "Em atenção às organizações sociais do Paraná, a Itaipu Binacional Itaipu lança novo edital do programa Itaipu Mais que Energia para organizações sociais; o edital prioriza projetos de entidades que atuam com povos originários, mulheres, crianças, idosos e população afrodescendente",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2026/01/Itaipu-lanca-novo-edital-750x500.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/parana/novo-edital-do-programa-itaipu-mais-que-energia/",
        "data": "2026-01-22 04:19:43"
    }
]