[
    {
        "titulo": "Mostra de Amilcar de Castro busca uma leitura menos formalista de obra radical",
        "descricao": "O ferro, material central tanto na construção do universo quanto no pensamento de Amilcar de Castro, resiste ao tempo sem perder sua capacidade de transformação. É a partir dessas tensões entre permanência e mudança que \"À Sombra do Pó das Estrelas\", em cartaz na galeria Almeida & Dale, em São Paulo, até 10 de janeiro, propõe uma leitura menos formalista sobre sua obra. É a primeira mostra individual do artista desde que a casa passou a representar o espólio do mineiro, há dois anos.Leia mais (12/23/2025 - 13h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/22/17664395456949ba79bba07_1766439545_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2025/12/mostra-de-amilcar-de-castro-busca-uma-leitura-menos-formalista-de-obra-radical.shtml",
        "data": "2025-12-23 16:00:00"
    },
    {
        "titulo": "Valter Albano se aposenta após 24 anos e deixa legado de gestão e sustentabilidade fiscal",
        "descricao": "TCE",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-842.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/valter-albano-se-aposenta-apos-24-anos-e-deixa-legado-de-gestao-e-sustentabilidade-fiscal/",
        "data": "2025-12-23 16:00:00"
    },
    {
        "titulo": "MP aponta mais de 900 servidores afastados e cobra reorganização da rede estadual de ensino",
        "descricao": "Sede da Secretaria Estadual de Educação. (Foto: Divulgação/Seed)A Secretaria de Educação informou que já notificou os gestores das escolas da capital sobre a recomendação do Ministério Público. Além disso, no dia 29, foi convocada uma reunião com todos os gestores do interior e das escolas indígenas, para comunicar oficialmente o conteúdo da recomendação e alinhar os procedimentos.O post MP aponta mais de 900 servidores afastados e cobra reorganização da rede estadual de ensino apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/04/52WjtElQ-SELETIVOS-6-1024x684.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/mp-aponta-mais-de-900-servidores-afastados-e-cobra-reorganizacao-da-rede-estadual-de-ensino/",
        "data": "2025-12-23 16:00:00"
    },
    {
        "titulo": "Vereadores aprovam PL’s que impactam a habitação e o uso de tecnologias",
        "descricao": "Os vereadores de Toledo aprovaram em primeiro e segundo turnos dois projetos de lei considerados importantes para a comunidade local. São eles: o Projeto de Lei 206, que institui o Programa Desconecta: Mais Vida Fora da Tela, e o Projeto de Lei 224/2025, que destina áreas públicas à implementação de políticas habitacionais voltadas à construção [...]O post Vereadores aprovam PL’s que impactam a habitação e o uso de tecnologias apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/5380616d-vereadores_afastados-9-scaled.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/vereadores-pls-habitacao-tecnologia/",
        "data": "2025-12-23 16:00:00"
    },
    {
        "titulo": "Retrospectiva: o dia em que o Brasil perdeu Arlindo Cruz",
        "descricao": "O cantor e compositor Arlindo Cruz morreu no Rio em 8 de agosto deste ano, aos 66 anos. A informação foi divulgada pela mulher do artista, Babi Cruz. Em março de 2017, Arlindo sofreu um acidente vascular cerebral hemorrágico, depois de passar mal em casa, e ficou quase um ano e meio internado. Ele lidava...The post Retrospectiva: o dia em que o Brasil perdeu Arlindo Cruz appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/arlindo-cruz-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/retrospectiva-o-dia-que-o-brasil-perdeu-arlindo-cruz/",
        "data": "2025-12-23 16:00:00"
    },
    {
        "titulo": "Ludmilla rejeita homenagem do SBT e cita Marcão do Povo: 'Não faz sentido, é incoerente'",
        "descricao": "Ludmilla usou as redes sociais para explicar por que decidiu recusar o convite do SBT para receber uma homenagem.Leia mais (12/23/2025 - 13h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/23/1766501660694aad1c15cdd_1766501660_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2025/12/ludmilla-rejeita-homenagem-do-sbt-e-cita-marcao-do-povo-nao-faz-sentido-e-incoerente.shtml",
        "data": "2025-12-23 16:00:00"
    },
    {
        "titulo": "MS: 790 mil veículos devem trafegar na BR-163 no Natal e Ano Novo",
        "descricao": "O movimento será intenso neste fim de ano nas estradas que cortam Mato Grosso do Sul. Quem tem disponibilidade e oportunidade, não perde a chance de curtir o Natal e Ano Novo em outra cidade.De acordo com a Motiva Pantanal, e estimativa é que 790.279 veículos trafeguem pela BR-163/MS entre 23 de dezembro de 2025 e 5 de janeiro de 2026.No Natal, entre 23 e 28 de dezembro, 343.326 veículos vão passar pela rodovia. Os dias com maior pico no movimento serão 23, 26 e 27 de dezembro.No Ano Novo, entre 29 de dezembro até 5 de janeiro, o tráfego será de 446.953 veículos. Os dias mais movimentados serão 2, 3 e 4 de janeiro.Operação Fim de Ano, da Motiva Pantanal - antiga CCR MSVia - iniciou às 00h desta terça-feira (23) e vai até 5 de janeiro.BR-163A BR-163 é a rodovia que corta o sul-norte de Mato Grosso do Sul. Possui 845,4 quilômetros de extensão e cruza 21 cidades, sendo elas:Mundo NovoEldoradoItaquiraíNaviraíJutiCaarapóDouradosDouradinaRio BrilhanteNova Alvorada do SulCampo GrandeJaraguariBandeirantesCamapuãSão Gabriel do OesteRio Verde de Mato GrossoCoximSonoraPedro GomesA BR-163 em Mato Grosso do Sul (MS) possui nove praças de pedágio, nos municípios de Sonora, Coxim, São Gabriel do Oeste, Bandeirantes, Campo Grande, Rio Brilhante, Dourados, Naviraí e Mundo Novo.A rodovia é 100% monitorada por 477 câmeras de monitoramento, distribuídas ao longo da BR-163/MS, permitindo acompanhamento em tempo real das condições de tráfego e apoio às ações integradas com a Polícia Rodoviária Federal em Mato Grosso do Sul (PRF/MS).ORIENTAÇÕESSe for pegar estrada neste fim de ano, é necessário que o condutor:Não dirija caso consuma bebida alcoólicaNão dirija cansado ou com sonoUse cinto de segurançaRespeite a sinalizaçãoRespeite o limite de velocidade da viaPorte documentos oficiais com fotos, os quais devem estar quitadosRealize revisão do carro: pneus, limpadores de para-brisa, freios, nível de óleo, bateria, lâmpadas, lanterna e extintor@@NOTICIAS_RELACIONADAS@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/02-0825-0085-br-163-go.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/ms-790-mil-veiculos-devem-trafegar-na-br-163-no-natal-e-ano-novo/459575/",
        "data": "2025-12-23 16:00:00"
    },
    {
        "titulo": "O que a divulgação dos arquivos de Epstein significa para Trump e seus eleitores",
        "descricao": "Influenciadores conservadores ficaram notavelmente em silêncio após a divulgação mais recente, mas o risco político para o presidente permanece.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/23/675x450/1_5f75b820-df30-11f0-b67b-690eb873de1b-62447332.jpg?20251223125930%3F20251223125930=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7319891-o-que-a-divulgacao-dos-arquivos-de-epstein-significa-para-trump-e-seus-eleitores.html",
        "data": "2025-12-23 15:59:00"
    },
    {
        "titulo": "Sindicato de Trabalhadores de Brasileia celebra 50 anos de “suor, lágrimas e sangue”",
        "descricao": "O Sindicato dos Trabalhadores e Trabalhadoras Rurais de Brasileia (STTR) celebrou, em 2025, meio século de existência reafirmando seu papel histórico na organização sindical, na defesa dos direitos dos povos...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/photo_2025-12-22-10.24.51.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/sindicato-de-trabalhadores-de-brasileia-celebra-50-anos-de-suor-lagrimas-e-sangue/",
        "data": "2025-12-23 15:58:19"
    },
    {
        "titulo": "Etec de Sapopemba SP abre processo seletivo para cadastro de docentes",
        "descricao": "Processo seletivo simplificado da Etec de Sapopemba SP oferta cadastro reserva para Educação Física.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/42bbdf39-bda2-42b0-1ccf-4ed898c9f100/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/etec-publica-processo-seletivo-com-cadastro-reserva-de-professores-em-sao-paulo-sp",
        "data": "2025-12-23 15:57:55"
    }
]