[
    {
        "titulo": "Atriz de ‘Mortal Kombat’ estrelará novo ‘A Morte do Demônio’; Confira o elenco COMPLETO!",
        "descricao": "De acordo com o Deadline, Jessica McNamee (‘Mortal Kombat’) será a protagonista do novo filme da franquia ‘A Morte do Demônio‘. O elenco ainda contará com Charlotte Hope (‘A Freira’), Zach Gilford (‘Missa da Meia-Noite’), Josh Helman (‘Mad Max: Estrada da Fúria’), Ella Newton (‘Animais Perigosos’), Elizabeth Cullen (‘Diabolic’) e a novata Ella Oliphant. O longa em questão NÃO se [...]O post Atriz de ‘Mortal Kombat’ estrelará novo ‘A Morte do Demônio’; Confira o elenco COMPLETO! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/Jessica-McNamee.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/atriz-de-mortal-kombat-estrelara-novo-a-morte-do-demonio-confira-o-elenco-completo-713719/",
        "data": "2026-01-21 21:38:44"
    },
    {
        "titulo": "Aliados da Otan trabalharão coletivamente para garantir segurança do Ártico",
        "descricao": "Os aliados da Otan trabalharão para garantir colet...",
        "imagem": "https://s2-valor.glbimg.com/3X4b1PSuarFHrJ8KEHhekp9z79o=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/B/u/PHcLxdTuu2DxYzzLgnTw/2026-01-21t100746z-426063708-rc2q9t9rm703-rtrmadp-3-usa-trump-greenland-arctic.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/21/aliados-da-otan-trabalharao-coletivamente-para-garantir-seguranca-do-artico.ghtml",
        "data": "2026-01-21 21:38:28"
    },
    {
        "titulo": "Wagner Moura é indicado a prêmio de teatro",
        "descricao": "Wagner Moura é indicado a prêmio de teatro - Notícias e informações do Grande ABC: teatro,prêmio aptr,wagner moura,indicação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280780/wagner-moura-e-indicado-a-premio-de-teatro",
        "data": "2026-01-21 21:38:00"
    },
    {
        "titulo": "Cursos de idiomas e libras têm 750 vagas ofertadas pelo Celest, em João Pessoa; veja como se inscrever",
        "descricao": "O Centro de Línguas Estrangeiras (Celest)Prefeitura de João PessoaEstão sendo oferecidas 750 vagas para cursos de língua estrangeira entre inglês, francês, espanhol, alemão e língua brasileira de sinais (Libras), no Centro Escolar Municipal de Línguas Estrangeiras (Celest), vinculado a Secretaria de Educação de João Pessoa (Sedec-JP). As matrículas começam neste sábado (24), às 8h. ✅ Clique aqui para seguir o canal do g1 PB no WhatsAppAs inscrições para o público adulto acontecerão no sábado, e vão ser exclusivamente online, por meio do link divulgado pelo Celest. Já no caso dos alunos do 6o ao 9o ano do Ensino Fundamental II, as matrículas começam na próxima segunda-feira (26), presencialmente. O prazo para a matrícula vai do dia 26 de janeiro ao dia 4 de fevereiro. Este grupo só poderá se inscrever para as turmas de inglês e espanhol. O início das aulas está previsto para o dia 9 de fevereiro, e elas serão presenciais, com uma carga horária de 2 horas e 30 minutos semanalmente. Veja os vídeos que estão em alta no g1O curso tem duração de até 3 anos, dividido em 6 semestres letivos. A instituição recomenda que os candidatos leiam o manual de inscrições, disponível no mesmo link da matrícula, com todas as orientações necessárias para matrícula. Documentação necessária para inscrição: Para alunos da Rede Municipal de Ensino: cópia do CPF, cópia do CPF e RG do responsável, cópia da identidade e certidão de nascimento do aluno, comprovante de residência atualizado, comprovante de escolaridade (declaração ou histórico escolar) e uma foto 3x4.Para servidores da prefeitura de João Pessoa: comprovação de vínculo funcional. Para profissionais da educação: contracheque ou declaração assinada e carimbada pelo chefe imediato, CPF, RG ou documento oficial com foto, comprovante de residência e uma foto 3x4. Para o público-geral: CPF ou documento de identificação com foto. Os candidatos para esta categoria precisam ter 18 anos e estar cursando ou ter concluído o 6o ano do Ensino Fundamental. Aqueles que já possuem conhecimento prévio no idioma podem se inscrever para uma prova de nivelamento.O Celest está localizado na Avenida Epitácio Pessoa, no 1.840, bairro dos Expedicionários. Mais informações podem ser obtidas pelo telefone (83) 99604-4389 ou via e-mail celest@educa.joaopessoa.pb.gov.br. Vídeos mais assistidos do g1 Paraíba",
        "imagem": "https://s2-g1.glbimg.com/Hyl47cMg3t9VWSfSziRqMloMgi0=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/26/16/14261626",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pb/paraiba/noticia/2026/01/21/cursos-idiomas-libras-celest-joao-pessoa.ghtml",
        "data": "2026-01-21 21:37:50"
    },
    {
        "titulo": "Aposentadoria não é o suficiente: 60% dos beneficiários seguem trabalhando para pagar as contas, aponta Serasa",
        "descricao": "A aposentadoria existe no imaginário popular como um ponto de chegada. Um tempo de descanso, previsibilidade e algum conforto depois de décadas de contribuição. No Brasil, porém, ela parece cada vez mais uma curva fechada",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/captura-de-tela-2026-01-21-174013_210120264020.jpg-1200x804.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/comportamento/aposentadoria-60-por-cento-continuam-trabalhando-pagar-contas-serasa/",
        "data": "2026-01-21 21:37:34"
    },
    {
        "titulo": "Homem morre esmagado por pedras de mármore em loja de Santa Catarina",
        "descricao": "Vítima era vendedor na loja em que houve o acidente, na cidade de Tubarão em SC",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/pcsc.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sul/sc/homem-morre-esmagado-por-pedras-de-marmore-em-loja-de-santa-catarina/",
        "data": "2026-01-21 21:37:31"
    },
    {
        "titulo": "Justiça do Rio ordena paralisação da obra no terreno do antigo Colégio Bennett, no Flamengo",
        "descricao": "A 5a Vara de Fazenda Pública da Capital concedeu uma liminar para determinar a paralisação imediata da obra de construção de 400 unidades habitacionais no terreno onde funcionava o antigo Colégio Bennett, localizado na Rua Marquês de Abrantes, 55, no bairro do Flamengo, na Zona Sul do Rio. O terreno foi arrematado em leilão pela TGB Empreendimentos Imobiliários Ltda. e pelo Banco BTG Pactual S.A. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/RkRZ1dWyFVLQ7lEzrHLLPAInjAI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/J/6/AAqTatTc2RsVwA8ICk2A/e684b8c5-efb5-449e-b36b-105e8696093b-1-.jfif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/ancelmo-gois/post/2026/01/justica-do-rio-ordena-paralisacao-da-obra-no-terreno-do-antigo-colegio-bennett-no-flamengo.ghtml",
        "data": "2026-01-21 21:37:10"
    },
    {
        "titulo": "Juros futuros têm forte queda com alívio de tensões geopolíticas",
        "descricao": "Os juros futuros encerraram o pregão desta quarta-...",
        "imagem": "https://s2-valor.glbimg.com/D4cWb3YQRmZ4jzSneyALk6qA5lc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/B/d/rBRUB5QuGfAApzzXNNEw/juros-percentual-taxas-rdne-pexels.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/21/juros-futuros-tem-forte-queda-com-alivio-de-tensoes-geopoliticas.ghtml",
        "data": "2026-01-21 21:35:48"
    },
    {
        "titulo": "Mulher é presa por estelionato após prometer facilidades para cheque moradia no Pará",
        "descricao": "Uma mulher foi presa na tarde desta terça-feira (data não especificada) em Belém, suspeita de aplicar golpes oferecendo facilidades para que vítimas tivessem acesso ao cheque moradia no Pará.A prisão de Scarlatt Brenda Reis Cadete, de 32 anos, ocorreu após a Justiça do Pará decretar a prisão preventiva da investigada. O mandado foi expedido pela 1a Vara de Inquéritos Policiais de Belém, vinculada ao Tribunal de Justiça do Estado do Pará.Segundo a investigação, a suspeita se apropriava de valores pagos pelas vítimas depois de prometer vantagens como a liberação do cheque moradia e, em alguns casos, vagas de emprego. Em troca, ela exigia o pagamento antecipado. Após receber o dinheiro, não cumpria o combinado e deixava de manter contato com as vítimas.De acordo com a polícia, até o momento, 19 vítimas foram identificadas, mas o número pode ser maior, já que novas denúncias continuam sendo apuradas.A Justiça decretou a prisão preventiva em junho do ano passado, após pedido feito pela Seccional de São Brás, da Polícia Civil do Pará. Desde então, Scarlatt Brenda Reis Cadete era considerada foragida.O mandado de prisão foi emitido por meio do Banco Nacional de Mandados de Prisão e prevê que a investigada permaneça à disposição do juízo responsável. Ela deve passar por audiência de custódia.Até a última atualização desta reportagem, a defesa de Scarlatt Brenda Reis Cadete não havia sido localizada.VÍDEOS: veja todas as notícias do Pará",
        "imagem": "https://s2-g1.glbimg.com/A-tstoO6yX2NvonKLMqsX6W_x4Y=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/83/47/14274783",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/noticia/2026/01/21/mulher-e-presa-por-estelionato-apos-prometer-facilidades-para-cheque-moradia-no-para.ghtml",
        "data": "2026-01-21 21:35:30"
    },
    {
        "titulo": "CVM livrou Daniel Vorcaro e trupe do Banco Master após acordos milionários",
        "descricao": "Executivos do Banco Master investigados pela Polícia Federal tiveram processos administrativos encerrados na Comissão de Valores Mobiliários após a assinatura de termos de compromisso que somam R$ 6,1 milhões, em valores atualizados pela inflação. Com informações da Folha. O termo de compromisso é um instrumento previsto na legislação do mercado de capitais. Ele permite a [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/0g0a6467-e1767127418320-1200x812.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/cvm-livrou-daniel-vorcaro-e-trupe-do-banco-master-apos-acordos-milionarios/",
        "data": "2026-01-21 21:35:29"
    }
]