[
    {
        "titulo": "VÍDEO: Caminhonete vira após avançar preferencial e ser atingida por veículo na Avenida Rosa Passos em Santarém",
        "descricao": "Caminhonete vira após avançar preferencial e ser atingida por carro em SantarémMais um acidente foi registrado na manhã deste domingo (28) em Santarém, no oeste do Pará. Uma caminhonete virou após invadir a preferencial e ser atingida por um veículo no bairro Santíssimo.O acidente aconteceu na Avenida Rosa Passos com Pedro Gentil. Câmeras de segurança registraram o momento que a caminhonete avança a preferencial. Um veículo que seguia logo atrás acabou atingindo a caminhonete que com o impacto da batida acaba virando. Um terceiro carro que aguardava no sentido oposto quase é atingido no acidente.Apesar do impacto da batida, ninguém sofreu ferimentos graves. O motorista da caminhonete ficou preso às ferragens, mas conseguiu ser retirado por populares com escoriações leves em um dos braços.Acidente aconteceu no domingo (28)Cameras de SegurançaVÍDEOS: mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/XbvgC64Di_mWwcSqEAlmlR3W8Z0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/95/14059597",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2025/12/28/video-caminhonete-vira-apos-avancar-preferencial-e-ser-atingida-por-veiculo-na-avenida-rosa-passos-em-santarem.ghtml",
        "data": "2025-12-28 16:12:41"
    },
    {
        "titulo": "Violência: homem é preso após ameaçar a própria mãe com facão",
        "descricao": "Um homem de 27 anos foi preso pela Polícia Civil do Amazonas (PCAM), na sexta-feira, 26, após ameaçar a própria mãe, de 50 anos, com um facão, no município de Juruá, localizado a 674 quilômetros de Manaus. A ocorrência foi registrada dentro da residência da vítima.Segundo informações da PCAM, a ação policial aconteceu após denúncias de um caso de violência doméstica. Ao chegar ao local, os agentes constataram que a mulher já possuía uma medida protetiva em vigor contra o filho, que vinha fazendo ameaças de forma recorrente.De acordo com o delegado Célio Lima, o suspeito desrespeitou a decisão judicial ao invadir a casa da mãe portando a arma branca. “A vítima já possuía uma medida protetiva contra esse filho que a ameaçava constantemente. Dessa vez, ele entrou na casa dela com um terçado, mais conhecido como facão e, por esta razão, ele recebeu voz de prisão em flagrante”, afirmou. Leia Também: Homem é morto a tiros enquanto caminhava no interior da Bahia Presos mutilam corpo de detento morto e picham parede com sangue Homem mata esposa estrangulada após briga por causa de abacates Ainda conforme a autoridade policial, o homem já tem antecedentes criminais relacionados ao mesmo tipo de conduta. A prisão contou com o apoio de equipes da Polícia Militar do Amazonas (PMAM) e da Guarda Civil Municipal (GCM).Após ser detido, o suspeito passou por audiência de custódia, na qual a prisão em flagrante foi convertida em preventiva. Ele responderá pelos crimes de ameaça e descumprimento de medida protetiva, permanecendo à disposição da Justiça.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Homem-mata-esposa-estrangulada-apos-briga-por-caus0137402600202512281221.jpg?xid=6935543",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/violencia-homem-e-preso-apos-ameacar-a-propria-mae-com-facao-1374055",
        "data": "2025-12-28 16:11:08"
    },
    {
        "titulo": "SP reforça alerta para vacinação contra sarampo durante a temporada de cruzeiros",
        "descricao": "Com a chegada da temporada de cruzeiros 2025/2026 no litoral paulista, a Secretaria de Estado da Saúde de São Paulo emitiu alerta sobre a importância da vacinação contra o sarampo para viajantes, tripulantes e profissionais que atuam em portos. O alerta leva em conta o alto potencial de transmissão da doença em ambientes fechados, aliado [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sp-reforca-alerta-para-vacinacao-contra-sarampo-durante-a-temporada-de-cruzeiros",
        "data": "2025-12-28 16:10:00"
    },
    {
        "titulo": "Endrick será apresentado no Lyon em 5 de janeiro e deverá fazer sua estreia diante do Lille",
        "descricao": "Depois de atuar apenas 99 minutos na temporada com a camisa do Real Madrid, o atacante Endrick iniciará sua trajetória no Lyon, clube para o qual foi emprestado até o término da atual temporada, em busca de espaço e de uma vaga na seleção brasileira que disputará a Copa do Mundo de 2026.Ansioso por vestir a camisa 9 do time francês, o atacante de 19 anos conhecerá a estrutura do clube e começará a treinar com os novos companheiros nesta segunda-feira (29). Ele será apresentado como o 28o reforço brasileiro na história do Lyon no próximo dia 5 - a inscrição de atletas contratados acontecerá em janeiro.Assim, Endrick não estará disponível para a partida com o Monaco, no próximo dia 3 de janeiro, pela Ligue 1, quando o Lyon voltará a campo após a pausa do futebol francês para as festas de Natal e de Ano Novo.O técnico Paulo Fonseca terá tempo de conhecer o jogador e ajudar em sua adaptação até a partida diante do Lille, pela Copa na França, no dia 11 de janeiro, fora de casa, no Stade Pierre-Mauroy. Caso o ex-atleta do Palmeiras ainda não esteja disponível, ele poderá estrear diante da torcida, no Groupama Stadium, no dia 18, contra o Brest, pela Ligue 1.Mesmo contratado para ser titular do Lyon, Endrick terá de superar a concorrência do uruguaio Martin Satriano, que soma três gols e uma assistência na temporada, e do jovem português Afonso Moreira, de 20 anos, que contabiliza quatro gols e cinco assistências em 19 jogos. Já a promessa belga Malick Fofana se recupera de lesão no tornozelo. FUTEBOL INTERNACIONAL Endrick será apresentado no Lyon em 5 de janeiro e deverá fazer sua estreia diante do Lille ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/endrick-sera-apresentado-no-lyon-em-5-de-janeiro-e-devera-fazer-sua-estreia-diante-do-lille/725766",
        "data": "2025-12-28 16:10:00"
    },
    {
        "titulo": "Filha de militar, ex-aluna da USP está foragida há 19 meses após condenação pelo 8 de janeiro",
        "descricao": "Roberta Jersyka Oliveira Brasil Soares, ex-aluna de medicina da USP, está foragida há 19 meses. Ela foi condenada a 14 anos de prisão pelos ataques de 8 de janeiro de 2023 às sedes dos Três Poderes, em Brasília. A decisão foi tomada pelo Supremo Tribunal Federal em abril de 2024. De acordo com a Vara [...]",
        "imagem": "https://controle.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/filha-de-militar-foragida-19-meses.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/filha-de-militar-ex-aluna-da-usp-esta-foragida-ha-19-meses-apos-condenacao-pelo-8-de-janeiro/",
        "data": "2025-12-28 16:09:39"
    },
    {
        "titulo": "Lembre filmes de Brigitte Bardot, que despontou com 'E Deus Criou a Mulher'",
        "descricao": "Brigitte Bardot, cuja carreira no cinema se encerrou em 1973 após 45 filmes rodados, trabalhou com importantes cineastas, como Roger Vadim, Louis Malle e Jean-Luc Godard. Confira obras estreladas pela artista francesa morta aos 91 anos.\"Se Versalhes Falasse\" (1954), de Sacha GuitryUm retrato da história do Palácio de Versalhes e de seus personagens.\"As Grandes Manobras\" (1955), de René ClairUm tenente francês aposta seduzir qualquer mulher da cidade antes da partida de seu regimento, mas a sua escolhida não é como as outras que ele já conheceu.\"E Deus Criou a Mulher\" (1956), de Roger VadimNa ensolarada Saint-Tropez, Juliete, interpretada por Bardot, é cobiçada por um milionário, ama outro homem, mas acaba se casando com o irmão do amado. \"Babette Vai à Guerra\" (1959), de Christian JaqueRefugiada em Londres, uma ingênua jovem francesa é enviada de paraquedas à França ocupada para ajudar a capturar um general alemão.\"A Verdade\" (1960), de Henri-Georges ClouzotUma jovem do interior muda-se para Paris e acaba no banco dos réus, acusada do assassinato de seu jovem amante, um maestro recém-formado no conservatório.\"Vida Privada\" (1961), de Louis MalleUma jovem se torna estrela de cinema em Paris e, de repente, vê sua vida privada invadida por fãs insistentes e todas as complicações que isso acarreta.\"O Desprezo\" (1963), de Jean-Luc GodardO roteirista de uma adaptação de \"A Odisseia\" vê seu casamento entrar em crise à medida que sua mulher se envolve com o produtor, revelando sentimentos que corroem a relação. \"Viva Maria!\" (1965), de Louis MalleNesta comédia de Malle, em um país imaginário da América Latina, Maria, personagem de Bardot, conhece outra Maria, papel de Jeanne Moreau. Juntas montam um número de circo e se envolvem com um líder revolucionário.\"William Wilson\" (1968), de Louis MalleEm um dos segmentos do filme \"Histórias Extraordinárias\", baseado em contos de Edgar Allan Poe, um solda...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/lembre-filmes-de-brigitte-bardot-que-despontou-com-e-deus-criou-a-mulher/725782",
        "data": "2025-12-28 16:09:00"
    },
    {
        "titulo": "João Gomes se pronuncia e nega \"climão\" com Roberto Carlos",
        "descricao": "Na ocasião, o forrozeiro pernambucano cantou, de surpresa, um trecho de 'A Volta', composição do Rei e de Erasmo Carlos. Ao ver que Roberto Carlos não começou a cantar junto com ele, João disse antes de deixar o palco: 'Não vou lhe atrapalhar, não'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/28/675x450/1_gomes-62626750.jpg?20251228130910%3F20251228130910=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7322376-joao-gomes-se-pronuncia-e-nega-climao-com-roberto-carlos.html",
        "data": "2025-12-28 16:09:00"
    },
    {
        "titulo": "SP tem 2o maior índice de mortes pela polícia dos últimos 5 anos",
        "descricao": "TULIO KRUSESÃO PAULO, SP (FOLHAPRESS) Policiais militares e civis mataram 650 pessoas no estado de São Paulo de janeiro a outubro de 2025. Foi o segundo maior número de mortes provocadas por agentes de segurança nos últimos cinco anos --perde apenas para 2024, ano marcado pela Operação Verão, que teve um saldo oficial de 56 mortos e se tornou a ação mais letal da história da PM paulista desde o Massacre do Carandiru.Os números mostram que, com o governo Tarcísio de Freitas (Republicanos), houve uma inversão na tendência de letalidade policial no estado. A gestão anterior, comandada por João Doria (ex-PSDB), conduziu uma redução de 54% nas mortes provocadas por agentes de segurança de 2020 a 2022.Num período equivalente sob Tarcísio, o estado teve alta de 69% na letalidade policial, considerando os meses de janeiro a outubro nas duas comparações --os dados de novembro de 2025 ainda não foram divulgados. Os números incluem casos em que os policiais estavam tanto em serviço quanto de folga.Antes de o governador assumir o mandato, a estatística estava no patamar mais baixo dos últimos 20 anos.Questionada, a SSP (Secretaria de Segurança Pública) afirmou que \"todas as ocorrências dessa natureza são rigorosamente investigadas pelas Polícias Civil e Militar, com acompanhamento das corregedorias, do Ministério Público e do Poder Judiciário\" e que \"desde 2023, mais de 1.200 agentes foram presos, demitidos ou expulsos por desvios de conduta\".Casos em que policiais mataram pessoas desarmadas, que não ofereciam risco, tiveram desfechos diferentes ao longo do ano. Em julho, por exemplo, o marceneiro Guilherme Dias Santos Ferreira, 26, foi morto com um tiro pelas costas enquanto corria para pegar um ônibus. Ele havia acabado de sair do trabalho, numa fábrica de móveis em Parelheiros, zona sul de São Paulo.O PM Fabio Anderson Pereira de Almeida, que estava de folga e afirmou ter confundido Guilherme com um assaltante, foi preso mais de um mês após o crime e ficou menos de duas semanas detido. A decisão da Justiça que o liberou levou em conta, como atenuantes, que ele era réu primário, tinha emprego e residência fixa.Por outro lado, houve prisões em flagrante de PMs que foram filmados pelas próprias câmeras corporais atacando pessoas desarmadas. Em junho, por exemplo, um morador de rua foi morto com tiros de fuzil após ficar mais de uma hora rendido pelos policiais.Um tenente e um soldado foram presos mais de um mês depois, após a Corregedoria analisar as imagens. Eles alegaram que a vítima havia tentado arrancar uma arma das mãos de um policial. A gravação mostra o morador de rua se movimentando com calma e aparentemente obedecendo às ordens dos PMs.Em julho, uma perseguição policial na favela de Paraisópolis, na zona sul, terminou com a morte de um suspeito que estava com as mãos para cima. A morte de Igor Oliveira de Morais Santos, 24, gerou revolta na comunidade: ruas foram fechadas, lixeiras foram queimadas, veículos de imprensa foram destruídos e carros foram tombados por vândalos que protestavam contra o assassinato.Os detalhes de funcionamento das câmeras corporais da PM --que mudaram com a compra de novos equipamentos durante a gestão Tarcísio-- foram essenciais para a colheita de provas nos dois casos. A morte do morador de rua Jeferson de Souza Santos, 23, só foi filmada porque o modelo antigo, da fabricante Axon, grava em modo contínuo e sem som mesmo que o policial não acione o equipamento.Há imagens da morte de Jeferson, mas não há áudio.No caso da morte em Paraisópolis, o flagrante ocorreu por causa do acionamento remoto, uma característica que só há nas câmeras novas da PM, fabricadas pela Motorola. Quando uma câmera é acionada manualmente, ela também ativa qualquer outra num raio de 20 metros.Foi exatamente o que ocorreu na favela paulistana. Segundo a corporação, a câmera que filmou a morte de Igor, com os braços levantados, foi ativada remotamente por causa da aproximação de outro equipamento.Os dados mostram que as regiões de Ribeirão Preto, Campinas e Piracicaba, no interior paulista, e os municípios São Bernardo do Campo e Guarulhos, na região metropolitana da capital, tiveram os maiores aumentos de letalidade policial em 2025, em comparação com o ano passado.\"É o que a gente chama, aqui na ouvidoria, de interiorização das mortes\", diz o ouvidor das polícias, Mauro Caseri. Ele afirma que o órgão está analisando as ocorrências para entender se a letalidade policial tem ou não relação com o comportamento do crime organizado.Segundo ele, o índice alto de mortes é preocupante e é necessário também discutir a qualidade das provas coletadas durante as investigações contra policiais. Não incomum que casos com evidências de abuso do uso da força pela polícia acabem com absolvições na Justiça, afirma.\"É sempre preciso investigar se houve preservação do local, se as câmeras corporais foram utilizadas. Você tem um conjunto de tecnologia que poderiam nos levar a uma conclusão mais efetiva dos casos que não são respeitadas\", ele diz.Questionada, a SSP afirmou que todos os protocolos operacionais da polícia \"são revisados rotineiramente\" e que a pasta investe na aquisição de equipamentos de menor potencial ofensivo, \"como as 3.500 armas não letais incorporadas ao arsenal das polícias, e na ampliação do uso das Câmeras Operacionais Portáteis (COPs) da Polícia Militar, cuja implementação segue rigorosamente o acordo no Supremo Tribunal Federal (STF)\".A pasta também afirma que o estado registrou 1.061 mortes em confrontos com policiais em serviço nos últimos dois anos, \"o que representa redução de quase 25% em relação aos primeiros anos da gestão anterior\".Para o coordenador científico do Núcleo de Estudos da Violência da USP, Sérgio Adorno, há contaminação crescente da área de segurança pública --que deveria ter uma gestão técnica-- pela política.\"O custo político de ser condescendente com a letalidade é baixo. Por quê? Porque não há cobrança.Quem cobra são setores politizados da sociedade, ligados aos direitos humanos, e as áreas de pesquisa que mostram que esse tipo de política não resolve o problema da segurança\", diz Adorno. \"O governo, de alguma maneira, aceita que esses excessos sejam feitos em nome da ordem pública, da tranquilidade etc. E eles não só pensam assim, mas muitas vezes sentem que há apoio popular.\"",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/09/08112849/policia-sp.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/sp-tem-2o-maior-indice-de-mortes-pela-policia-dos-ultimos-5-anos/",
        "data": "2025-12-28 16:06:55"
    },
    {
        "titulo": "Vasco avalia contratação de Douglas Luiz, do Nottingham Forest",
        "descricao": "O Vasco necessita da contratação de um volante para a próxima temporada e avalia o nome de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/1162825909-douglas-luiz-3-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/vasco/vasco-avalia-contratacao-de-douglas-luiz-do-nottingham-forest,0d2fc5504eae5cc3356c486d69622557sa7alq0j.html",
        "data": "2025-12-28 16:06:51"
    },
    {
        "titulo": "Namorando, Anitta provoca em festa: 'Se eu estivesse solteira...'",
        "descricao": "Depois de um período mais reservado, Anitta, 32 anos, voltou a brilhar nos palcos e colocou o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/1673636743-whatsapp-image-2025-12-28-at-112821.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/namorando-anitta-provoca-em-festa-se-eu-estivesse-solteira,11d4dfebb1b1f8c4795bddb752bfd44fcdd5q8al.html",
        "data": "2025-12-28 16:06:37"
    }
]