[
    {
        "titulo": "Vojvoda busca a primeira vitória fora de casa no comando do Santos",
        "descricao": "O técnico do Santos, Juan Pablo Vojvoda, ainda não venceu com o time longe da Vila Belmiro. Em 14 partidas, ele soma apenas três vitórias..",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251121-172005_2335441_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/vojvoda-busca-a-primeira-vitoria-fora-de-casa-no-comando-do-santos.html",
        "data": "2025-11-22 09:30:00"
    },
    {
        "titulo": "Invicto há seis jogos, Botafogo defende sua posição no G-5 diante do Grêmio",
        "descricao": "De olho numa vaga na fase de grupos da Copa Libertadores de 2026, o Botafogo recebe o Grêmio, no Estádio Nilton Santos, neste sábado, às 19h30, pela 35a rodada do Campeonato Brasileiro. O time gaúcho tenta se firmar bem longe de qualquer chance de rebaixamento, ameaça que o deixou preocupado por muitas rodadas. O Botafogo [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/invicto-ha-seis-jogos-botafogo-defende-sua-posicao-no-g-5-diante-do-gremio/",
        "data": "2025-11-22 09:30:00"
    },
    {
        "titulo": "Flávio Bolsonaro é apontado como fator decisivo na prisão de Bolsonaro",
        "descricao": "A convocação de uma vigília feita pelo senador Flávio Bolsonaro (PL-RJ) foi um dos fatores citados na decisão judicial, a qual levou à prisão preventiva do ex-presidente Jair Bolsonaro, decretada pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), nesta sexta-feira, 21. Leia Também: O silêncio de Lula sobre a prisão de Bolsonaro Cores da campanha de prefeito baiano são proibidas em Seabra Bolsonaro na mira: ex-presidente tentou tirar tornozeleira para fugir, diz Moraes A prisão preventiva foi determinada após a Polícia Federal (PF) solicitar a medida, alegando risco à ordem pública e iminência de fuga de Bolsonaro, que já cumpria prisão domiciliar por descumprimento de medidas cautelares.O documento considera como abolição violenta do Estado Democrático de Direito (art. 359-L do Código Penal).\"A repetição do modus operandi da convocação de apoiadores, com o objetivo de causar tumulto para a efetivação de interesses pessoais criminosos; a possibilidade de tentativa de fuga para alguma das embaixadas próxima à residência do réu; e a reiterada conduta de evasão do território nacional praticada por corréu, aliada política e familiar evidenciam o elevado risco de fuga de JAIR MESSIAS BOLSONARO\".Convocação de VigíliaA decisão do Ministro Alexandre de Moraes citou a convocação de uma \"vigília\" de apoiadores na porta do condomínio onde o ex-presidente estava, realizada por Flávio Bolsonaro nas redes sociais.O ministro Moraes, acatando o pedido da Polícia Federal, entendeu que a aglomeração, convocada com discurso de enfrentamento às instituições, poderia criar tumulto e facilitar uma eventual fuga de Jair Bolsonaro.A decisão mostrou que essa conduta indicava a repetição do \"modus operandi da organização criminosa\" e a utilização de manifestações populares para obter vantagens pessoais ou viabilizar a fuga.PrisãoJair Bolsonaro já havia sido condenado pela Primeira Turma do STF, em setembro de 2025, a 27 anos e 3 meses de prisão por tentativa de golpe de Estado e outros crimes, mas aguardava o trânsito em julgado dos recursos finais.A PF também informou ao STF que a tornozeleira eletrônica de Bolsonaro acusou rompimento na madrugada de hoje, o que reforçou a suspeita de um plano de fuga.O ex-presidente já estava em prisão domiciliar (desde agosto de 2025) por ter descumprido medidas cautelares anteriores, como o uso das redes sociais (incluindo posts feitos por intermédio de aliados, como o próprio Flávio).Portanto, o \"enredo\" de que a \"culpa\" da prisão foi de Flávio Bolsonaro surge da alegação oficial da Justiça de que a convocação de aglomeração por parte do senador criou o cenário de risco que justificou a conversão da prisão domiciliar em prisão preventiva",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Bolsonaro-na-mira-ex-presidente-tentou-tirar-torno0136947100202511220844.jpg?xid=6895715",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/flavio-bolsonaro-e-apontado-como-fator-decisivo-na-prisao-de-bolsonaro-1369476",
        "data": "2025-11-22 09:29:59"
    },
    {
        "titulo": "Os Produtos Do Brasil Que Ainda Estao Sob Tarifaco De Trump E Os Que Escaparam",
        "descricao": "Mais de 62% das exportações do Brasil aos Estados Unidos ainda permanecem sob algum tipo de tarifa adicional.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/22/675x450/1_c35f7810-c745-11f0-a892-01d657345866-61161352.jpg?20251122062959%3F20251122062959=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/11/7297705-os-produtos-do-brasil-que-ainda-estao-sob-tarifaco-de-trump-e-os-que-escaparam.html",
        "data": "2025-11-22 09:29:43"
    },
    {
        "titulo": "Há quase 40 anos, acidente com fogo levou Gugu às pressas para hospital durante gravação de quadro absurdo do 'Viva a Noite': 'Quase tragédia'",
        "descricao": "A trágica morte de Gugu Liberato completa seis anos este mês após o apresentador cair do sótão ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/22/865460832-082a56488ff6bb26-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/ha-quase-40-anos-acidente-com-fogo-levou-gugu-as-pressas-para-hospital-durante-gravacao-de-quadro-absurdo-do-viva-a-noite-quase-tragedia,9c6e1105b94ec7ae286d2ad1376e7700mjycuwxr.html",
        "data": "2025-11-22 09:28:28"
    },
    {
        "titulo": "Cinco carros manuais usados que ainda valem ouro em 2025",
        "descricao": "Veja quais modelos ainda valem ouro em 2025The post Cinco carros manuais usados que ainda valem ouro em 2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/Ford-ka.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/cinco-carros-manuais-usados-que-ainda-valem-ouro-em-2025/",
        "data": "2025-11-22 09:24:00"
    },
    {
        "titulo": "Os produtos do Brasil que ainda estão sob tarifaço de Trump (e os que escaparam)",
        "descricao": "Apesar da decisão do presidente americano, Donald Trump, de revogar a tarifa adicional de 40% ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/22/1327164-c35f7810-c745-11f0-a892-01d657345866.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/os-produtos-do-brasil-que-ainda-estao-sob-tarifaco-de-trump-e-os-que-escaparam,0ed2c0b0c83abcad5ed8d3573dc483e7mx6wkax0.html",
        "data": "2025-11-22 09:21:28"
    },
    {
        "titulo": "A Cop 30 A Agenda Climatica E As Possibilidades De Uma Producao Cultural Mais Sustentavel",
        "descricao": "Entre avanços ambientais e celebrações culturais, a conferência mundial nos ajuda a refletir que sustentabilidade e produção cultural podem caminhar juntas, transformando compromissos em narrativas vivas e plurais para um futuro possível.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/22/675x450/1_whatsapp-image-2025-11-21-at-12-19-26-61161339.jpeg?20251122062105%3F20251122062105=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2025/11/7297704-a-cop-30-a-agenda-climatica-e-as-possibilidades-de-uma-producao-cultural-mais-sustentavel.html",
        "data": "2025-11-22 09:20:54"
    },
    {
        "titulo": "AO VIVO: Acompanhe Carol/Rebecca x Nuss/Brasher na semi do Mundial",
        "descricao": "Nesta sexta-feira (22), Carol/Rebecca enfrentam as americanas Nuss/Brasher em jogo que vale vaga na decisão do Mundial de Vôlei de Praia.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Carol-e-Rebecca-no-Mundial-de-Volei-de-Praia-1-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/veja-lances-de-carol-rebecca-x-nuss-brasher-na-semi-do-mundial-de-volei-de-praia.html",
        "data": "2025-11-22 09:17:06"
    },
    {
        "titulo": "Lupicínio Rodrigues recebe homenagem neste sábado",
        "descricao": "Um evento marcou a posse da nova diretoria da Associação Sala de Arquitetos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1669501:1763761666/LUPICINIORODRIGUES140909.jpg?%24p%24a%24q%24w=1d36039&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/colunistas/guaracy-andrade/lupicinio-rodrigues-recebe-homenagem-neste-sabado-1.1669506",
        "data": "2025-11-22 09:15:00"
    }
]