[
    {
        "titulo": "Laboratório ligado a vereador vira alvo do MP por descarte irregular de lixo",
        "descricao": "MPMS (Ministério Público de Mato Grosso do Sul) abriu em dezembro uma apuração sobre descarte irregular de resíduos de saúde em Bela Vista, município a 324 quilômetros de Campo Grande. A suspeita envolve o vereador Johnys Hemory Denis Basso (PSDB), o “Dr. Johnys”, que é biomédico e dono de laboratório na cidade. A denúncia aponta que ele usou a coleta pública do município para se livrar de material do estabelecimento privado, o que transfere custo ao poder público. A apuração cita o Centro de Patologia Clínica Armando Basso, registrado em Bela Vista, como alvo do procedimento. Uma representação enviada ao MP afirma que o laboratório repassou ao município a coleta, o transporte e a destinação final desse tipo de resíduo. O documento descreve itens como agulhas, seringas, perfurocortantes e amostras biológicas. O promotor Guilermo Timm Rocha recebeu a representação protocolada em 12 de agosto de 2025 na Promotoria de Bela Vista. O material cita a existência de vídeos e de testemunhas que dizem ver a prática de forma rotineira. O texto também informa que parte desses relatos envolve pessoas que trabalham na Secretaria Municipal de Saúde, em área anexa ao “Posto 30”. Além da representação, a denúncia menciona relato da empresa Morhena Ambiental, contratada pela prefeitura para a coleta no município. Em ofício à Secretaria Municipal de Saúde, a concessionária informou aumento abrupto no volume desse tipo de resíduo, sem mudança populacional que justificasse o salto. A empresa também afirmou que equipes flagraram descarte no local de transbordo, com uso de camionete particular. As fotos citadas na denúncia indicam caixas com identificação de fornecedores de medicamentos e referência a “Farmácia Popular”. A concessionária alegou desequilíbrio no contrato porque a remuneração ocorre por peso, o que faria o município pagar por material de origem privada. O caso também chegou ao MP por iniciativa do vereador Rodrigo Barboza (Republicanos), que atribuiu ao laboratório a tentativa de transferir ao município a obrigação de tratar esses resíduos. A representação reforça que a lei define responsabilidade do gerador até a destinação final ambientalmente adequada. O texto cita a RDC (Resolução da Diretoria Colegiada) no 222/2018 da Anvisa (Agência Nacional de Vigilância Sanitária) e a PNRS (Política Nacional de Resíduos Sólidos), prevista na Lei no 12.305/2010. O promotor pediu que a prefeitura informe se custeou esse serviço de forma irregular.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/31/1gkd7ymr42liw.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/laboratorio-ligado-a-vereador-vira-alvo-do-mp-por-descarte-irregular-de-lixo",
        "data": "2026-01-01 00:52:00"
    },
    {
        "titulo": "Kim Kardashian deu um cachorro pra cada filho no Natal",
        "descricao": "Kim Kardashian presenteou cada um dos quatro filhos com um filhote de cachorro da raça lulu da Pomerânia no Natal de 2025, o que gerou forte reação de defensores dos animais e críticas públicas da PeTA. Quem são os filhos de Kim Kardashian e quais cães eles receberam? Kim Kardashian é mãe de North, de...The post Kim Kardashian deu um cachorro pra cada filho no Natal appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/605888752_18740868166060659_8272315324170212517_n-e1767225041405.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/kim-kardashian-deu-um-cachorro-pra-cada-filho-no-natal/",
        "data": "2026-01-01 00:51:00"
    },
    {
        "titulo": "VÍDEO: Noite dos românticos ganha trilha sonora com Jorge e Mateus no Festival Virada Salvador",
        "descricao": "O sentimento tomou conta da Arena O Canto da Cidade, na Boca do Rio, na noite desta quarta-feira (31).",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312135%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767228705&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312135-video-noite-dos-romanticos-ganha-trilha-sonora-com-jorge-e-mateus-no-festival-virada-salvador",
        "data": "2026-01-01 00:48:04"
    },
    {
        "titulo": "CNN Brasil bate GloboNews e termina 2025 como canal de notícias mais visto da TV",
        "descricao": "A CNN Brasil foi o canal de notícias mais assistido do país em 2025. Mesmo quando avaliados apenas os índices aferidos na televisão e desprezados os números de plataformas de conteúdo não lineares, a emissora controlada por Rubens Menin conseguiu se sobressair diante da GloboNews, que ocupava a liderança das redes noticiosas desde a sua...The post CNN Brasil bate GloboNews e termina 2025 como canal de notícias mais visto da TV appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/cnn-brasil-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/cnn-brasil-bate-globonews-e-termina-2025-como-canal-de-noticias-mais-visto-da-tv/",
        "data": "2026-01-01 00:48:00"
    },
    {
        "titulo": "Assista ao vivo ao Sorteio da Mega Sena da Virada",
        "descricao": "Assista ao vivo o sorteio dos números da Mega Sena da virada ao vivoThe post Assista ao vivo ao Sorteio da Mega Sena da Virada appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/12/mega-da-virada.webp",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/assista-ao-vivo-ao-sorteio-da-mega-sena-da-virada/",
        "data": "2026-01-01 00:47:47"
    },
    {
        "titulo": "Veja os preparativos pelo Brasil para a chegada de 2026; VÍDEO",
        "descricao": "Tá chegando a hora de celebrar um novo ano. Os repórteres do Jornal Nacional estão mobilizados em várias partes do Brasil. Veja os preparativos no vídeo abaixo. A festa de Ano Novo, pelo Brasil, iluminou praias e lotou praçasMaiara e Maraísa durante o show na Av. PaulistaReprodução/TV Globo",
        "imagem": "https://s2-g1.glbimg.com/3BQqN9xzfwFlQeoaZ7VBqr-RBI8=/1280x0/filters:format(jpeg)/https://s03.video.glbimg.com/x720/14220334.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2025/12/31/veja-os-preparativos-pelo-brasil-para-chegada-de-2026-video.ghtml",
        "data": "2026-01-01 00:47:21"
    },
    {
        "titulo": "Bulgária adota o euro com temor de inflação",
        "descricao": "País teme por escalada de preços com acesso ao mercado da UE facilitado",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1676276:1766138535/AFP__20251219__88LK4DU__v1__HighRes__EuSummit.jpg?%24p%24a%24q%24w=fa34394&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/bulgaria-adota-o-euro-com-temor-de-inflacao-1.1679059",
        "data": "2026-01-01 00:45:41"
    },
    {
        "titulo": "Caso Master: BC e PF investigam nova suspeita de fraude de R$ 11,5 bi",
        "descricao": "Esquema envolveria o uso de fundos da Reag DTVM e transferências irregulares de R$ 12 bilhões ao BRB para evitar a quebra da instituição privada; dono do Master e ex-presidente do banco estatal foram acareados pela Polícia Federal após liquidação extrajudicial",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/31/360x240/1_0d4a1789-62709629.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7324132-caso-master-bc-e-pf-investigam-suspeita-de-fraude-de-rs-115-bi.html",
        "data": "2026-01-01 00:44:00"
    },
    {
        "titulo": "Brasileiros conquistam pódio na centésima edição da São Silvestre",
        "descricao": "São Paulo celebrou hoje a centésima edição da corrida de São Silvestre. Tiveram brasileiro e brasileira no pódio e uma arrancada espetacular do campeão da prova nos metros finais. Quem experimenta o deslumbramento da São Silvestre quer passar adiante. Por isso, o Emerson Iser Bem está de volta. Ele venceu a prova lá atrás, em 1997. Agora, sem se preocupar com resultados, veio ensinar o filho Yan, de 19 anos, que estamos diante de algo maior do que uma simples corrida.\"A São Silvestre acontece no momento do ano em que ela encerra um ciclo. Estamos todos com a emoção mais aflorada e o final dela é uma emoção muito grande. Então quero trazer ele para esse mundo do esporte, da saúde\", declarou Iser Bem, campeão da São Silvestre em 1997. Emerson Iser Bem está de volta. Ele venceu a prova lá atrás, em 1997. Agora, sem se preocupar com resultados, veio ensinar o filho Yan, de 19 anos, que estamos diante de algo maior do que uma simples corrida.Jornal NacionalTem gente que não consegue se desprender desse sentimento. O Décio de Oliveira Castro, por exemplo, tem uma trajetória que se confunde com a da São Silvestre. Ele é figura cativa na prova desde 1953.Correu no glamour da noite, nas tardes de calor sufocante. E, desde 2012, no horário atual, das manhãs paulistanas. Décio assegura que, nesse tempo todo, a corrida manteve a alma intacta.\"A São Silvestre, para mim, é o Pelé das corridas. Pode-se dizer isso\", afirma Décio de Oliveira Castro. Já que a edição é solene, de 100 anos, teve também visita ilustre. A maior vencedora de todos os tempos: Rosa Motta, portuguesa, dona de seis títulos na década de 1980.\"Estou muito feliz de viver esse movimento, essa agitação, a felicidade das pessoas de poder participar da são silvestre. É uma maravilha\", diz Rosa Motta. Trata-se de uma alegria contagiante mesmo, ainda mais pela quantidade de pés que invadiram as ruas nesta edição: 55 mil participantes, um recorde no ano do centenário.Entre as mulheres, a prova foi dominada por Sisilia Panga, da Tanzânia. Nubia oliveira, em terceiro lugar, acabou como a melhor brasileira.Na prova masculina houve uma disputa digna da história da corrida, com o vencedor sendo definido apenas nos metros finais. Jonathan Kipkhoe, do Quênia, liderou durante boa parte dos 15 quilômetros, mas perdeu o fôlego no fim. Muse Gizachew, da Etiópia, aproveitou a chance e arrancou para o título.\"Foi uma corrida muito difícil, de subidas e descidas. Mas Deus me ajudou\", declarou o vencedor. Fábio Jesus Correia, em terceiro lugar, terminou como o melhor brasileiro. Não faltaram, assim, sentimentos e histórias para celebrar esses 100 anos. A São Silvestre envelhece muito bem.",
        "imagem": "https://s2-g1.glbimg.com/j8D7iSyBfgrB6aHntCG6Yu2jHkA=/1448x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/K/0/PVWlplSbunojxhML399A/captura-de-tela-2025-12-31-213624.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2025/12/31/brasileiros-conquistam-podio-na-centesima-edicao-da-sao-silvestre.ghtml",
        "data": "2026-01-01 00:41:16"
    },
    {
        "titulo": "Essas profissões técnicas valem mais que um diploma na mão",
        "descricao": "Veja quais áreas estão bombando, quanto pagam e por que tanta gente está trocando de rotaThe post Essas profissões técnicas valem mais que um diploma na mão appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_hdzn3whdzn3whdzn.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/essas-profissoes-tecnicas-valem-mais-que-um-diploma-na-mao/",
        "data": "2026-01-01 00:41:00"
    }
]