[
    {
        "titulo": "Drones de alta tecnologia reforçam segurança das sete cidades em 2026",
        "descricao": "Equipamentos fornecidos pelo Consórcio estão sendo integrados às forças de segurança da região",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202512308442.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276979/drones-de-alta-tecnologia-reforcam-seguranca-das-sete-cidades-em-2026",
        "data": "2025-12-30 11:25:00"
    },
    {
        "titulo": "Anac faz operação em aeroportos com maior fluxo em 15 estados",
        "descricao": "Projeções do Ministério de Portos e Aeroportos (MPor) mostram que milhares de viajantes vão passar pelos aeroportos brasileiros para visitar familiares, descansar ou aproveitar o verão brasileiro no período da alta temporada.Porém, o aumento drástico no fluxo de passageiros durante as festividades de fim de ano pode gerar problemas que vão desde atrasos e cancelamentos de voos, falta de conforto, extravio e danos a bagagens ou overbooking [prática de vender mais passagens ou reservas do que a capacidade real de assentos].Notícias relacionadas:Anac aprova venda do Aeroporto Internacional do Rio de Janeiro/Galeão.Anac estende horário do Aeroporto Congonhas até as 23h59.Anac cassa certificado de operação da Voepass.Para garantir a prestação adequada e segura do serviço de transporte aéreo nos últimos dias de 2025 até 5 de janeiro, a Agência Nacional de Aviação Civil (Anac) realiza mais uma edição da Operação Fim de Ano, com ações intensificadas nos aeroportos de maior movimento no país.A ação que abrange o réveillon conta com reforço de servidores da Anac em todas as regiões do Brasil. Eles atuarão de forma descaracterizada e simultaneamente em aeroportos de 15 estados. A meta é garantir os direitos dos passageiros, com base nas determinações estabelecidas nas resoluções no 400/2016 e no 280/2013 da agência reguladora.Regras e orientaçõesEssas resoluções da Anac tratam da assistência em casos de atrasos e cancelamentos de voos e estabelecem regras que as companhias aéreas devem seguir desde a compra da passagem até o desembarque.Os principais direitos dos passageiros são:· Alteração e cancelamento: o passageiro tem o direito de desistir da compra sem ônus em até 24 horas após o recebimento do comprovante, desde que a compra ocorra com pelo menos sete dias de antecedência do voo. O prazo para o reembolso do valor do bilhete será de sete dias, a contar da data da solicitação feita pelo passageiro, devendo ser observados os meios de pagamento usados na compra da passagem aérea.· Assistência material: em casos de atrasos em relação ao horário originalmente contratado ou cancelamentos de voos, a empresa aérea deve oferecer:a partir de uma hora de atraso: facilidades de comunicação (internet, telefone);a partir de duas horas: alimentação adequada por meio do fornecimento de refeição ou de voucher individual;a partir de quatro horas: hospedagem (pernoite) e transporte de ida e volta ao local de acomodação.O transportador deverá manter o passageiro informado, no máximo, a cada 30 minutos quanto à previsão do novo horário de partida do voo nos casos de atraso.· Bagagem: o passageiro tem direito à franquia mínima de 10 quilos (kg) para bagagem de mão, de acordo com as dimensões e a quantidade de peças definidas no contrato de transporte. Considera-se para bagagem de mão aquela transportada na cabine, sob a responsabilidade do próprio passageiro. Mas, as companhias podem cobrar pelo excedente de bagagem despachada.· Overbooking: sempre que o número de passageiros para o voo exceder a disponibilidade de assentos na aeronave e houver a preterição de passageiro, o transportador deverá procurar por voluntários para serem reacomodados em outro voo, mediante compensação negociada entre o passageiro voluntário e o transportador.· Correção de nome. O transportador deve corrigir erros na grafia do nome ou do sobrenome do passageiro sem custos, desde que solicitada antes da emissão do cartão de embarque.· Extravio de bagagem. O passageiro deve registrar a reclamação de extravio de bagagem imediatamente junto à companhia aérea, ainda na sala de desembarque. A empresa deve restituir a bagagem no endereço indicado pelo passageiro de voo doméstico em até sete dias e de voo internacional em até 21 dias. Se a bagagem não for localizada no prazo devido, a companhia tem até sete dias para pagar a indenização ao passageiro.AcessibilidadeOs passageiros devem ficar atentos às regras da resolução no 280/2013 da Anac que trata de acessibilidade em voos em todo o país.Esta norma garante que Passageiros com Necessidade de Assistência Especial (PNAE) recebam tratamento prioritário e seguro. São eles: pessoas com deficiência (PCD), pessoas idosas (60+), gestantes, lactantes, pessoas com crianças de colo, pessoas com mobilidade reduzida ou qualquer pessoa que tenha uma condição limitadora.Regras· Acompanhante: se a empresa exigir um acompanhante para o passageiro (por razões de segurança ou necessidade médica), ela deve oferecer um desconto de no mínimo 80% na passagem do acompanhante.· Equipamentos de mobilidade: o passageiro tem direito a despachar gratuitamente um item de ajuda técnica (cadeira de rodas, muletas, etc.). Se houver espaço na cabine, a cadeira pode ir com o passageiro.· Excesso de bagagem: a companhia aérea deve conceder desconto de 80% no valor cobrado pelo excesso de bagagem para transporte de ajudas técnicas ou equipamentos médicos de uso de passageiros com necessidade de assistência especial.· Cão-guia: o transporte de cão-guia na cabine é gratuito e não conta como bagagem, mediante comprovação de treinamento.· Prazos de solicitação: para garantir a assistência, o passageiro (ou seu responsável) deve informar a companhia sobre suas necessidades com antecedência (geralmente 48 a 72 horas antes do voo, dependendo da necessidade).DescumprimentoPara os casos de descumprimento das regras das resoluções da Anac, o passageiro que tiver seus direitos violados, deve:· procurar o balcão da companhia aérea imediatamente.· registrar uma reclamação no portal consumidor.gov.br (plataforma oficial de serviço público e gratuito que permite a interlocução direta entre consumidores e empresas para solução alternativa de conflitos), com login do portal Gov.br.· guardar todos os comprovantes (bilhetes, fotos de painéis e notas fiscais de gastos extras).· procurar o órgão de proteção e defesa do consumidor (Procon) do município.Para mais informações, acesse o Guia de Direitos do Passageiro elaborado pela Anac.",
        "imagem": "https://imagens.ebc.com.br/Un5SKfgr4rdny-WOfMP172u6auM=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/atoms/image/1031596-df_18072016-_dsc7406.jpg?itok=ZSX1uQ2P",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/anac-faz-operacao-em-aeroportos-com-maior-fluxo-em-15-estados",
        "data": "2025-12-30 11:25:00"
    },
    {
        "titulo": "Musk questiona sustentabilidade da Tesla",
        "descricao": "Elon Musk provocou um acalorado debate ao sugerir uma mudança no enunciado que tem sido associado à trajetória da Tesla. Na véspera do feriado de Natal, ele publicou na (sua) rede social X que prefere substituir a expressão “abundância sustentável” por “abundância incrível” ao falar da missão da empresa, descrevendo o novo termo como mais...The post Musk questiona sustentabilidade da Tesla appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/Elon-Musk_1760980735518.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/musk-questiona-sustentabilidade-da-tesla/",
        "data": "2025-12-30 11:24:50"
    },
    {
        "titulo": "Agenda de empresas: Casas Bahia conclui reestruturação de capital; Tupy convoca assembleia para discutir estatuto",
        "descricao": "Casas BahiaO Grupo Casas Bahia informou que concl...",
        "imagem": "https://s2-valor.glbimg.com/cFnhH4EfTfW7NbGgrc4Gkukg3J4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/q/O/jGTncUSdehZqq6oLs0MQ/fotoabre.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/30/agenda-de-empresas-casas-bahia-conclui-reestruturacao-de-capital-tupy-convoca-assembleia-para-discutir-estatuto.ghtml",
        "data": "2025-12-30 11:24:39"
    },
    {
        "titulo": "Governo Federal divulga lista de feriados e pontos facultativos de 2026",
        "descricao": "Com nove feriados em dias úteis, 2026 favorece o planejamento de folgas prolongadas",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2021/01/csm_Feriados-2021_1a7706562e.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/30/governo-federal-divulga-lista-de-feriados-e-pontos-facultativos-de-2026/",
        "data": "2025-12-30 11:24:18"
    },
    {
        "titulo": "Polícia diz que atiradores da praia de Bondi na Austrália agiram sozinhos",
        "descricao": "Os dois atiradores que mataram 15 pessoas na Austrália e feriram outras 40 agiram sozinhos no ataque, disse a Polícia Federal do país nesta terça (30) em um comunicado.Leia mais (12/30/2025 - 08h24)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/30/17670909386953aafa0d010_1767090938_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/policia-diz-que-atiradores-da-praia-de-bondi-na-australia-agiram-sozinhos.shtml",
        "data": "2025-12-30 11:24:00"
    },
    {
        "titulo": "Como desinchar rápido após os exageros do Natal e Ano Novo",
        "descricao": "Veja estratégias simples para reduzir o inchaço, recuperar energia e voltar à rotina sem culpaThe post Como desinchar rápido após os exageros do Natal e Ano Novo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_wycev9wycev9wyce.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/como-desinchar-rapido-apos-os-exageros-do-natal-e-ano-novo/",
        "data": "2025-12-30 11:24:00"
    },
    {
        "titulo": "Ataque raro de onça matou caseiro, gerou medo e mobilizou autoridades em 2025",
        "descricao": "As onças-pintadas que frequentemente viralizam nas redes sociais e atraem turistas ao Pantanal ganharam, em 2025, um novo holofote. Animais vistos em áreas urbanas de Corumbá causaram medo.. Mas a repercussão nacional, rara de ser registrada, começou no dia 21 de abril, após a PMA (Polícia Militar Ambiental) iniciar buscas pelo caseiro Jorge Ávalo, de 60 anos, atacado por um felino. Conhecido como Jorginho, ele trabalhava há quase 20 anos na região do Touro Morto, no Pantanal do Rio Negro, a cerca de 150 quilômetros de Miranda. Apesar da convivência cotidiana com animais silvestres, o caseiro acabou sendo pego de surpresa. Na época, a PMA informou que foi acionada por volta das 9h para apurar a ocorrência. No pesqueiro onde Jorginho trabalhava, foram encontradas manchas de sangue. O ataque teria ocorrido por volta das 5h30. O corpo de Jorginho foi localizado no dia seguinte, 22 de abril, pelo cunhado, Magrão, que, em áudio enviado à família, relatou o momento da descoberta: “Achei o Jorge, viu? Não falei para vocês ontem que eu ia achar meu cunhado? Deus me guiou certinho, eu sabia onde ele ia estar”. A localização ocorreu por volta das 6h, com auxílio do irmão e de um militar. Ainda no mesmo dia, o grupo retornou ao local acompanhado pela PMA para o resgate dos restos mortais. No entanto, o corpo já não estava onde havia sido encontrado inicialmente e havia sido arrastado por cerca de 50 metros. A informação repassada à época é de que a onça tentou atacar os homens, pulando em direção a eles. Um deles chegou a cair no chão e ficou com o braço arranhado. O felino fugiu após disparos serem efetuados. No local, ficaram os dois pés da vítima, as botinas, parte da perna, pedaços da calça e uma ossada que não foi possível identificar a qual parte do corpo pertencia. “Amava o que fazia” Em 23 de abril, o irmão de Jorginho, Reginaldo, de 55 anos, contou ao Campo Grande News que a rotina do caseiro começava cedo, por volta das 4h. Ele preparava o café e, em seguida, cuidava da horta, das plantas, dos pássaros e fazia a medição do nível do rio. “Ele sabia identificar o tipo de animal que estava por perto só pelo canto dos pássaros. Sabia se era onça, jacaré, bugio, saracura. Conhecia profundamente a natureza ao redor”, relatou Reginaldo. O irmão também mencionou que acreditava que Jorginho pudesse ter perdido o medo da onça devido ao contato frequente com o animal. “Ele via quase todos os dias, mandava vídeos, mas elas corriam, não chegavam perto dele”, lamentou. A onça retirada da natureza Desde o dia do ataque, a onça passou a ser procurada pela PMA. No dia 24 de abril, três dias após o início das buscas, o felino foi capturado. O macho, com 94 quilos, foi levado ao Cras (Centro de Reabilitação de Animais Silvestres), em Campo Grande, por uma equipe composta por mais de 10 policiais e um biólogo. A remoção do felino de seu habitat natural foi avaliada pelo Cenap (Centro Nacional de Pesquisa e Conservação de Mamíferos Carnívoros), ligado ao ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade), como uma medida necessária para evitar outros incidentes na região. “A justificativa da remoção é que se trata de um animal com indícios de alta habituação ao ser humano, o que traria grandes riscos a pescadores, turistas e moradores”, explicou Rogério Cunha de Paula, coordenador do Cenap/ICMBio. O professor da UFMS (Universidade Federal de Mato Grosso do Sul), Geanderson Araújo, acompanhou a captura e afirmou que a onça precisava passar por avaliação clínica. “Ela está magra, muito magra. Agora precisamos avaliar os próximos passos”, disse. Os exames apontaram que o animal tinha cerca de 9 anos e estava 26 quilos abaixo do peso ideal, além de apresentar desidratação e alterações renais. No Cras, o felino recebeu RG (Registro Geral), foi chipado e passou por análise comportamental. DNA em fezes e confirmação do ataque No dia 5 de maio, o delegado responsável pelo caso, Luis Fernando Mesquita, informou que as fezes da onça continham fios de cabelo e fragmentos de ossos, coletados em 25 de abril, um dia após a captura. À época, ainda não era possível afirmar se o material era humano. Dois dias depois, em 7 de maio, laudos preliminares indicaram que Jorginho estava vivo no momento do ataque e tentou se defender. “Há lesão de defesa em membro superior, com reação vital, compatível com ataque de animal silvestre de grande porte”, explicou o delegado. O laudo necroscópico foi concluído em 12 de maio e apontou que a morte foi causada por choque neurogênico agudo, provocado por ferimentos perfurocontundentes na cabeça e na coluna cervical, compatíveis com ataque de onça-pintada. “O ataque ocorreu predominantemente na parte superior do corpo, e o impacto maior foi na região da cabeça e do pescoço”, explicou o delegado ao Campo Grande News em entrevista concedida em maio. Somente em 4 de julho foi divulgada a confirmação, por exame comparativo de DNA, de que os fragmentos encontrados nas fezes do animal pertenciam a Jorginho. Novos avistamentos Após o ataque, novos registros de onças em áreas urbanas passaram a ser feitos em Corumbá, também no Pantanal sul-mato-grossense. As aparições começaram em maio, nas proximidades da base da PRF (Polícia Rodoviária Federal), na BR-262, e na Orla da cidade, gerando temor na população. Em julho, os registros continuaram, porém com menor frequência. Apesar de rastros e pegadas, não houve aproximação de residências nem ataque a animais domésticos. Para evitar incidentes, foram realizadas rondas noturnas, instalação de repelentes luminosos e reforço na iluminação pública. Em setembro, foi informado que os felinos haviam se afastado da área urbana. Durante coletiva no dia da chegada da onça ao Cras, o secretário-executivo de Meio Ambiente, Arthur Falcette, afirmou que o caso era atípico. “É a primeira onça-pintada no Brasil capturada após ataque a humano. Sem dúvidas, haverá muita demanda para estudar esse animal. Precisamos entender essa dinâmica”, afirmou no dia 24 de abril. Antes mesmo da captura, o médico-veterinário e doutorando em Ecologia pela UFMS, Diego Viena, explicou ao Campo Grande News que ataques de onça são raros em toda a área de distribuição da espécie. Ele destacou que situações como fêmeas com filhotes, período de cópula e a prática da ceva podem facilitar o contato com humanos. A ceva, que consiste em oferecer alimento para atrair animais, geralmente com fins turísticos, é crime ambiental e altera o comportamento natural das onças. “Normalmente, quando uma onça vê um ser humano, ela não associa a nossa presença a alimento, mas a partir do momento em que esse alimento passa a ser fornecido por pessoas, essa aproximação tende a acontecer com maior frequência.” Recuperada e transferida Após três semanas no Cras de Campo Grande, a onça foi transferida para o Instituto Ampara Animal, no interior de São Paulo. Durante o período, recebeu suporte nutricional, hidratação e medicação. “O animal ganhou bastante peso e está saindo com 107 quilos, evoluindo bem, sem problemas graves de saúde”, afirmou, em 16 de maio, a veterinária Aline Duarte, gestora do Hospital Veterinário Ayty e coordenadora do CRAS. Antes da transferência, o macho foi batizado de Irapuã, nome de origem tupi-guarani que significa agilidade e força. A decisão de retirá-lo da natureza ocorreu após a constatação do risco de novos incidentes, já que o animal apresentava elevado grau de habituação humana. “Trata-se de um indivíduo que já não reage com o instinto de fuga típico da espécie; isso torna sua soltura um processo mais complexo e arriscado, tanto para ele quanto para as pessoas”, explicou o médico-veterinário Jorge Salomão Jr., responsável técnico pelo mantenedor de fauna do Instituto Ampara Animal. Durante o I Workshop Internacional Conflitos com Grandes Felinos: Riscos, Causas e Soluções, realizado em 27 de agosto em Campo Grande, foi revelado que a transferência também visou evitar possíveis retaliações contra o animal. “A gente queria eliminar qualquer chance de animosidade. Se esse animal ficasse no Estado, poderia representar um risco a ele e dificultar a gestão desse ambiente do ponto de vista da reação das pessoas”, afirmou Arthur Falcette, secretário-adjunto da Semadesc, durante o evento promovido pelo Instituto SOS Pantanal. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/26/3ld789x7t2ck0.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/reportagens-especiais/ataque-raro-de-onca-matou-caseiro-gerou-medo-e-mobilizou-autoridades-em-2025",
        "data": "2025-12-30 11:23:00"
    },
    {
        "titulo": "Luana Piovani critica Gisele Bündchen por amizade com Ivanka Trump: 'Nunca gostei muito'",
        "descricao": "Luana Piovani soltou o verbo contra Gisele Bündchen, Beyoncé e Jay-Z. O motivo é a proximidade dos artistas com Ivanka Trump, filha de Donald Trump, e uma suposta falta de posicionamento político.Em vídeo publicado neste sábado (27), a atriz diz que artistas e personalidades relevantes como eles deveriam se manifestar ideologicamente com maior frequência e intensidade, o que, diz ela, raramente acontece. \"Desde que eu vi dona Gisela, dona Beyoncé, indo lá de risinho com filho de Trump, para mim morreu\", falou Luana.\"Já tinha preguiça, é gente que eu nunca gostei muito, mas ainda precisava lidar porque realmente são pessoas muito relevantes, mas agora, caguei. É tudo humanamente falso\", provocou Luana.\"Tem que ser talentoso e humano, inteligente e humano, estar em uma posição de sucesso e humano, se não, não adianta nada\", completou. \"Quem sabe daqui a três décadas a gente não tenha ídolos melhores?\"JANTAR COM IVANKAEm setembro deste ano, Ivanka Trump promoveu um jantar com celebridades para arrecadação de fundos para a ONG Reform, que trata da reforma penitenciária nos EUA. Além de Beyoncé e o marido, estavam no evento artistas como The Weeknd, Cameron Diaz, Jamie Foxx e Travis Scott.Na época, viralizaram vídeos de Beyoncé e Jay-Z rindo e conversando com Ivanka e o marido, o dono de construtora Jared Kushner.Já Gisele Bündchen é amiga íntima da filha de Trump. As duas fazem viagens constantes a praias e iates de luxo com seus maridos e filhos. Ivanka também começou a treinar jiu jitsu na Valente Brothers, academia do marido de Gisele, Joaquim Valente. CELEBRIDADES Luana Piovani critica Gisele Bündchen por amizade com Ivanka Trump: 'Nunca gostei muito' Atriz cobra posicionamento político de artistas e personalidades relevantes; Top model é amiga íntima da filha de Trump, com quem costuma fazer viagens luxuosas ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/04/02/560x420/da642142345e26aba2f83af96ee9e6d9.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/luana-piovani-critica-gisele-bundchen-por-amizade-com-ivanka-trump-nunca-gostei-muito/725817",
        "data": "2025-12-30 11:23:00"
    },
    {
        "titulo": "​Sigma Lithium destaca liderança do Brasil em lítio sustentável na COP30",
        "descricao": "Belo Horizonte, MG – A Sigma Lithium reforçou o protagonismo do Brasil no mercado global de lítio sustentável ao participar de diálogos de alto nível durante a 30a Conferência das Nações Unidas sobre Mudança do Clima (COP30), realizada em Belém. A companhia integrou debates estratégicos sobre transição energética, minerais críticos e inovação ESG, fortalecendo o [...]O post ​Sigma Lithium destaca liderança do Brasil em lítio sustentável na COP30 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/image_750x500_695335ffaff7b-xg6BxS.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/30/sigma-lithium-destaca-lideranca-do-brasil-em-litio-sustentavel-na-cop30/",
        "data": "2025-12-30 11:22:43"
    }
]