[
    {
        "titulo": "Romeiros denunciam golpe de R$ 26 mil: empresa alega problemas financeiros e planeja ressarcir clientes, diz advogado",
        "descricao": "Romeiros do Piauí caem em golpe e ficam sem viagem para AparecidaA empresa Maratur, acusada por um grupo de romeiros de cancelar uma viagem de Picos, no Piauí, para Aparecida do Norte (SP), afirmou ao g1, nesta terça-feira (17), que enfrenta problemas financeiros e organiza um plano para ressarcir os clientes prejudicados. O caso é investigado pela Polícia Civil como possível estelionato. Os romeiros relataram à TV Clube que só souberam do cancelamento minutos antes do embarque. Eles estimam um prejuízo de R$ 26 mil, considerando passagens, transporte e hospedagem. Em nota, a proprietária da emprea disse que vive um “momento delicado” e que questões de saúde afetaram sua rotina de trabalho. ✅ Siga o canal do g1 Piauí no WhatsApp“Estou enfrentando um período delicado, inclusive com questões de saúde que demandam minha atenção e cuidados”, afirmou. O delegado Jonatas Brasil informou que já foram registrados 14 boletins de ocorrência contra a empresa. Segundo ele, a investigação deve ser concluída nos próximos dias. O advogado Flávio Bernardes, que representa a Maratur, declarou que ainda não teve acesso ao inquérito policial. Ele afirmou que a empresa enfrenta dificuldades financeiras devido à inadimplência de clientes de viagens anteriores.“Esclarecemos que nossa cliente está passando por dificuldades financeiras, causadas principalmente pela inadimplência de antigos contratos, já que alguns clientes ficaram em débito com a empresa Maratur. Além disso, ela também enfrenta problemas de saúde, que impactaram sua atividade profissional”, disse o advogado.A defesa afirmou ainda que a dona da Maratur está “organizando um plano para ressarcir todos os clientes que possam ter sido prejudicados”. Confira nota enviada pelo advogado ao g1O escritório Dr. Flavio Bernardes Advocacia informa que assumiu recentemente a defesa da empresa Maratur. Até o momento, ainda não tivemos acesso ao inquérito policial nem a eventual processo, o que nos impede de comentar com mais detalhes sobre o caso.Esclarecemos que nossa cliente está passando por dificuldades financeiras, causadas principalmente pela inadimplência de antigos contratos, já que alguns clientes ficaram em débito com a empresa Maratur. Além disso, ela também enfrenta problemas de saúde, que impactaram sua atividade profissional.Informamos que a proprietária da empresa Maratur já esta organizando um plano para ressarcir todos os clientes que possam ter sido prejudicados, buscando resolver a situação da forma mais responsável possível.A proprietária trabalha no ramo de Turismo desde 2007 de sua empresa mei foi aberta em 2019 ou seja 7 anos anos no mercado e sempre trabalhou com seriedade e compromisso no cumprimento de seus contratos. A empresa reafirma seu compromisso com a transparência e com a busca de uma solução justa para todos.Romeiros denunciam golpe após cancelamento de viagem de PI a SPMontagem g1 PI/ TV Clube*Gabriely Corrêa, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/TTyf9ok9ymY8mpGIrhopMw1iuj4=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/43/02/14350243",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/02/17/romeiros-golpe-viagem.ghtml",
        "data": "2026-02-17 18:10:58"
    },
    {
        "titulo": "Jovem de 17 anos morre após \"brincadeira\" de roleta russa",
        "descricao": "Uma suposta \"brincadeira\" conhecida como Roleta Russa terminou a morte de um adolescente de 17 anos na última segunda-feira, 16, em São Paulo. Após ser atingido por um disparo de arma de fogo, o jovem foi levado ao hospital com vida, mas não resistiu aos ferimentos.A Polícia Civil agora trabalha para esclarecer a dinâmica exata dos fatos, identificar o proprietário da arma envolvida e saber se o revólver era legalizado. Leia Também: STF divulga lista de servidores suspeitos de vazamento de dados Michelle revela estado de saúde de Bolsonaro após mal-estar na Papudinha Em viagem à Índia, Lula deve assinar acordo sobre minerais e IA A possibilidade do objeto pertencer a algum integrante de forças de segurança ou a um Colecionador, Atirador Desportivo e Caçador (CAC) também é existente. A ideia é investigar se houve negligência na guarda da arma.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/em-viagem-a-india-lula-deve-assinar-acordo-sobre-m0137996400202602170939.jpg?xid=6989292",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/jovem-de-17-anos-morre-apos-brincadeira-de-roleta-russa-1380002",
        "data": "2026-02-17 18:10:56"
    },
    {
        "titulo": "Keysight lança solução de conformidade de transmissor GDDR7 para sistemas de IA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/keysight-lanca-solucao-de-conformidade-de-transmissor-gddr7-para-sistemas-de-ia-93CH-1836857",
        "data": "2026-02-17 18:10:45"
    },
    {
        "titulo": "Os Futuros do Gás Natural caíram durante a sessão dos Estados Unidos",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/os-futuros-do-gas-natural-cairam-durante-a-sessao-dos-estados-unidos-1836855",
        "data": "2026-02-17 18:10:10"
    },
    {
        "titulo": "Red Bull anuncia saída de projetista que ajudou a criar carro do tetra de Verstappen na F-1",
        "descricao": "Max Verstappen foi tetracampeão de Fórmula 1 com a Red Bull entre 2021 e 2024 com um carro (RB19) criado em parceria com Craig Skinner, projetista-chefe da escuderia. Nesta terça-feira, a equipe anunciou a saída do profissional após 20 anos de casa, faltando menos de 20 dias para a largada oficial da temporada.Craig desempenhou um papel fundamental no sucesso da Red Bull com o holandês, em parceria com o engenheiro Adrian Newey - se transferiu para a Aston Martin -, e com Pierre Wache, chef e da divisão técnica.\"Após 20 anos na equipe, Craig Skinner, nosso designer Chefe, deixará a equipe de tecnologia da Red Bull\", informou a escuderia, sem detalhar qual o futuro do profissional e ainda sem um substituto - improvisará na função.\"Craig tem sido parte integrante da nossa equipe e do nosso sucesso, e gostaríamos de agradecê-lo por seu trabalho árduo e dedicação. Toda a equipe Red Bull deseja a ele tudo de bom para o futuro.\"Depois de se reinventar na reta final da temporada de 2025 e permitir uma arrancada de Verstappen na disputa pelo título com o campeão Lando Norris, a Red Bull teve ótimo início em 2026, com sua primeira Unidade de Potência (Power Unit) para a Fórmula 1, desenvolvida em parceria com a Ford, apresentando um desempenho muito confiável e chamando a atenção.Apontado como o principal arquiteto do RB19, um dos carros mais dominantes da Fórmula 1, teria partido de Craig Skinner a iniciativa de deixar a escuderia. O projetista, contudo, não indicou se seria uma aposentadoria ou a busca por novos feitos na Fórmula 1. A Red Bull dispensou profissionais do alto escalão recentemente, o que pode ter influenciado na decisão.Estadão Contéudo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/17150942/capa-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/torcida/red-bull-anuncia-saida-de-projetista-que-ajudou-a-criar-carro-do-tetra-de-verstappen-na-f-1/",
        "data": "2026-02-17 18:10:07"
    },
    {
        "titulo": "Traficante investigado em MS é preso em trio elétrico de Salvador",
        "descricao": "Homem que não teve o nome divulgado, investigado pela PF (Polícia Federal), em Mato Grosso do Sul, foi preso durante o Carnaval de Salvador, nesta segunda-feira (16), suspeito de envolvimento com tráfico internacional e interestadual de drogas e associação para o tráfico. A captura ocorreu no Bairro Jardim das Margaridas, na capital baiana. A prisão foi realizada pela PCBA (Polícia Civil da Bahia), dentro de ações integradas de segurança no período festivo. O suspeito vinha sendo monitorado por equipes do DEIC (Departamento Especializado de Investigações Criminais), ao longo dos dias de festa. De acordo com as autoridades, ele chegou a ser visto em cima de um trio elétrico no circuito Barra Ondina, um dos principais pontos do Carnaval da cidade. Ponta Porã - As investigações conduzidas pela PF em Mato Grosso do Sul apontam a participação do homem em um esquema criminoso com atuação além das fronteiras estaduais e nacionais. O mandado de prisão preventiva foi expedido pelo Poder Judiciário de Ponta Porã, a 313 quilômetros de Campo Grande. Após a prisão, o investigado foi encaminhado à Coordenação da Polinter (Polícia Interestadual), onde o mandado foi formalmente cumprido. O homem permanece detido e à disposição da Justiça. As informações da prisão foram divulgadas pelo site CNN. A reportagem do Campo Grande News entrou em contato com a Polinter da Bahia e foi informada de que o delegado responsável não irá repassar detalhes sobre o caso. Também foi solicitado posicionamento da PF em Mato Grosso do Sul, mas até a publicação desta matéria não houve resposta.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/17/1wnqtzjzar4av.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/traficante-investigado-em-ms-e-preso-em-trio-eletrico-de-salvador",
        "data": "2026-02-17 18:10:00"
    },
    {
        "titulo": "Tradicional clube holandês “muda de país” por Sterling; entenda o caso",
        "descricao": "Feyenoord precisou mandar seus treinos para a Bélgica por problema de documentação do reforço",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/raheem-sterling-feyenoord-e1771351682431.jpg?crop=1&h=610&w=1080",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/tradicional-clube-holandes-muda-de-pais-por-sterling-entenda-o-caso/",
        "data": "2026-02-17 18:09:59"
    },
    {
        "titulo": "Quando será o próximo sorteio da Lotofácil após o Carnaval? Veja data",
        "descricao": "Os apostadores da Lotofácil devem se atentar ao calendário, pois a Caixa Econômica Federal alterou as datas dos sorteios da modalidade. Isso ocorreu em virtude do feriado do Carnaval, e as extrações voltarão após o",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/proximo-sorteio-lotofacil-apos-carnaval_170220260255.jpg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/proximo-sorteio-lotofacil-apos-carnaval/",
        "data": "2026-02-17 18:09:44"
    },
    {
        "titulo": "Carta de Pokémon mais rara da história é vendida por mais de R$ 85 milhões",
        "descricao": "Uma carta de Pokémon considerada a mais rara do mundo acaba de entrar para a história do colecionismo. O exemplar “Pikachu Illustrator”, avaliado como PSA 10 (estado absolutamente impecável), foi vendido por US$ 16,492 milhões, o equivalente a mais de R$ 85 milhões, estabelecendo um novo recorde mundial.O que significa? Numerologia diz que 2026 será ano 1: saiba o que significa no coletivo e no ano pessoalEstandarte de Ouro 2026: Unidos de Padre Miguel conquista prêmio de melhor escola da Série Ouro, e União do Parque Acari leva melhor samba-enredoA carta recordista pertencia ao youtuber americano Logan Paul, que a havia comprado em 2021 por US$ 5,28 milhões, valor que, à época, já era histórico. Desta vez, o comprador foi AJ Scaramucci, filho de Anthony Scaramucci, ex-diretor de comunicações da Casa Branca.A venda foi certificada pelo Guinness World Records, que reconheceu oficialmente o item como a carta de Pokémon mais cara já vendida em leilão e também o cartão colecionável de maior valor da história. O leilão foi conduzido pela casa Goldin, especializada em itens raros.Após o arremate, Logan Paul colocou a carta, presa a um colar de diamantes avaliado em US$ 75 mil, no pescoço do novo dono.Logan Paul com colar de diamantes de carta milionária de PokémonInstagram/reproduçãoO assunto ganhou ainda mais repercussão após ser comentado por Thiago Nigro, que usou a venda para reforçar a tese de que ativos escassos, mesmo fora do mercado tradicional, podem se valorizar de forma exponencial. O influenciador relembrou que, semanas antes, foi criticado ao adquirir um Charizard First Edition PSA 10 por US$ 550 mil, mas que um exemplar idêntico ao seu acabou de ser arrematado por US$ 954 mil no mesmo leilão em que o Pikachu Illustrator bateu o recorde.Por que essa carta vale tanto?O “Pikachu Illustrator” nunca foi vendido comercialmente. Ele foi criado em 1998 como prêmio de um concurso de ilustração no Japão e ilustrado por Atsuko Nishida, a criadora original do Pikachu. Estima-se que existam pouquíssimos exemplares no mundo, e apenas um com a nota máxima PSA 10.",
        "imagem": "https://s2-extra.glbimg.com/YM9xKFHxEjybFxFfFbIMT-wjEhI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/R/v/835cAqR3mJrMJIHzJTgw/loganpaul-1771073430-3832363641857781406-493525227.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/02/carta-de-pokemon-mais-rara-da-historia-e-vendida-por-mais-de-r-85-milhoes.ghtml",
        "data": "2026-02-17 18:09:28"
    },
    {
        "titulo": "Fernanda Torres exibe treino e tamanho do ombro chama a atenção: Meu adereço de carnaval",
        "descricao": "Fernanda Torres exibe treino e tamanho do ombro chama a atenção: Meu adereço de carnaval - Notícias e informações do Grande ABC: a atriz mostrou como está passando seu carnaval",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285693/fernanda-torres-exibe-treino-e-tamanho-do-ombro-chama-a-atencao-meu-adereco-de-carnaval",
        "data": "2026-02-17 18:09:00"
    }
]