[
    {
        "titulo": "Motiva e EcoRodovias concluem parceria para plataforma de pedágio digital",
        "descricao": "A Motiva e a EcoRodovias anunciaram nesta quinta-f...",
        "imagem": "https://s2-valor.glbimg.com/EXQGQD-AeY0FAFZ7BhR4_tqlP4A=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/J/X/vPRSpyT9AFSvG4ApZA6g/portico-de-free-flow-instalado-em-rodovia-administrada-pela-econoroeste-foto-ecorodovias-1-1024x576.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/08/motiva-e-ecorodovias-concluem-parceria-para-plataforma-de-pedgio-digital.ghtml",
        "data": "2026-01-09 01:45:46"
    },
    {
        "titulo": "Justiça dos EUA contraria Vorcaro e reconhece liquidação do Banco Master",
        "descricao": "A Justiça dos Estados Unidos reconheceu nesta quinta-feira (8) o processo de liquidação do Banco Master, conduzido no Brasil por determinação do Banco Central. A decisão foi proferida pelo juiz Scott M. Grossman, do Tribunal de Falências do Distrito Sul da Flórida, após pedido apresentado pelo liquidante do banco no fim de 2025. Com o [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/imagem_2025-12-30_062240445-1200x800.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/justica-dos-eua-contraria-vorcaro-e-reconhece-liquidacao-do-banco-master/",
        "data": "2026-01-09 01:45:43"
    },
    {
        "titulo": "Quase metade dos processos no recesso judicial do RJ foram medidas protetivas para mulheres",
        "descricao": "Quase metade dos processos despachados pelo Plantão Judiciário no Rio de Janeiro durante o recesso de final de ano foram relativos a medidas protetivas previstas na Lei Maria da Penha, conforme dados do Tribunal de Justiça do estado.De 18h do dia 19 de dezembro de 2025 às 11h de 6 de janeiro de 2026, o plantão na capital registrou 4.027 processos. Desses, 47% diziam respeito às medidas de proteção a mulheres vítimas de violência doméstica. Além disso, foram atendidos casos como autorizações de viagens para crianças e adolescentes, internações hospitalares, alvarás de sepultamento, buscas e apreensões de menores, mandados de prisão, alvarás de soltura, habeas corpus e representações por prisões cautelares.No interior do estado, abrangendo regiões como Niterói, Rio Bonito, Duque de Caxias, Petrópolis, Itaguaí, Volta Redonda, Nova Friburgo, Itaocara e Campos dos Goytacazes, foram despachados 2.277 processos no mesmo período.O dado reforça a preocupação com a violência contra a mulher no Brasil. Em 2024, o país registrou uma taxa de 18,3% de descumprimento de medidas protetivas de urgência, totalizando 101.656 casos nas delegacias de polícia. Os números, divulgados pelo Anuário Brasileiro de Segurança Pública em julho de 2025, indicam um aumento de 10,8% em relação a 2023, quando foram 87.642 registros. Segundo o levantamento, a cada 10 mulheres com proteção judicial, quase duas tiveram a medida violada pelos agressores.As medidas mais comuns incluem proibição de aproximação e contato com a vítima, além do afastamento do agressor do lar, destacando falhas no sistema de proteção às mulheres.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/21124307/violencia-contra-a-mulher-bancodeimagens.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/quase-metade-dos-processos-no-recesso-judicial-do-rj-foram-medidas-protetivas-para-mulheres/",
        "data": "2026-01-09 01:44:39"
    },
    {
        "titulo": "MC Daniel aciona a Justiça contra Lorena Maria para barrar exposições na internet",
        "descricao": "Daniel Amorim Nicola, mais conhecido como MC Daniel, acionou na Justiça a ex-companheira e mãe de seu filho, Lorena Maria. O funkeiro entrou com um processo no Rio de Janeiro...",
        "imagem": "https://assets.portalleodias.com/2024/04/Design-sem-nome-2025-09-18T101814.887.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/mc-daniel-aciona-a-justica-contra-lorena-maria-para-barrar-exposicoes-na-internet/",
        "data": "2026-01-09 01:43:23"
    },
    {
        "titulo": "Intuição, lógica, estudo ou sorte? Paulinha Leitte explica segredo para ganhar na loteria",
        "descricao": "A ex-BBB Paulinha Leitte, conhecida pelas premiações recorrentes em jogos da Loteria, conversou com o portal LeoDias sobre o segredo para os ganhos. De acordo com ela, tudo passa pela...",
        "imagem": "https://assets.portalleodias.com/2024/04/Captura-de-Tela-21892.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/intuicao-logica-estudo-ou-sorte-paulinha-leitte-explica-segredo-para-ganhar-na-loteria/",
        "data": "2026-01-09 01:43:22"
    },
    {
        "titulo": "Com rumores de término, Oruam posa com MC Cabelinho e Poze: “Não tem mulher aqui, não”",
        "descricao": "Oruam movimentou as redes sociais em meio aos rumores de término com Fernanda Valença. O cantor compartilhou Stories de um encontro com MC Cabelinho e Poze do Rodo. A situação...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2026-01-08-at-18.26.21.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/com-rumores-de-termino-oruam-posa-com-mc-cabelinho-e-poze-nao-tem-mulher-aqui-nao/",
        "data": "2026-01-09 01:43:21"
    },
    {
        "titulo": "Joia em disputa: Rayan vira alvo de Bayern e Dortmund; Vasco exige valor alto para negociar",
        "descricao": "Eleito a revelação do Campeonato Brasileiro de 2025, Rayan passou a figurar no radar de dois dos principais clubes da Alemanha. Bayern de Munique e Borussia Dortmund já manifestaram interesse...",
        "imagem": "https://assets.portalleodias.com/2024/04/Design-sem-nome-2025-09-04T183130.298.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/joia-em-disputa-rayan-vira-alvo-de-bayern-e-dortmund-vasco-exige-valor-alto-para-negociar/",
        "data": "2026-01-09 01:43:20"
    },
    {
        "titulo": "CBF abre venda de ingressos para amistosos do Brasil contra França e Croácia nos EUA",
        "descricao": "A CBF anunciou nesta quinta-feira (8/1), que a venda de ingressos para os dois últimos amistosos da Seleção Brasileira antes da convocação para a Copa do Mundo de 2026 terá...",
        "imagem": "https://assets.portalleodias.com/2024/04/t8yBpttK-2.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/cbf-abre-venda-de-ingressos-para-amistosos-do-brasil-contra-franca-e-croacia-nos-eua/",
        "data": "2026-01-09 01:43:19"
    },
    {
        "titulo": "Reserva do Vasco no fim da temporada, Vegetti é alvo do Cerro Porteño",
        "descricao": "O atacante Pablo Vegetti pode estar próximo de encerrar sua passagem pelo Vasco. O Cerro Porteño, do Paraguai, fez uma sondagem ao clube carioca pelo jogador, abrindo a possibilidade de...",
        "imagem": "https://assets.portalleodias.com/2024/04/G77lEEQW8AYgRAL.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/reserva-do-vasco-no-fim-da-temporada-vegetti-e-alvo-do-cerro-porteno/",
        "data": "2026-01-09 01:43:18"
    },
    {
        "titulo": "Após acertar a Quina na Mega Da Virada, ex-BBB Paulinha mira premiação máxima: “Não foi dessa vez, mas ainda vai ser”",
        "descricao": "A ex-BBB Paulinha Leite acertou a Quina da Mega da Virada e ficou a uma dezena de faturar o prêmio bilionário, que será dividido entre as seis apostas vencedoras. Conhecida...",
        "imagem": "https://assets.portalleodias.com/2024/04/SnapInsta.to_538401374_18524572516027728_1478792511397774706_n.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/apos-acertar-a-quina-na-mega-da-virada-ex-bbb-paulinha-mira-premiacao-maxima-nao-foi-dessa-vez-mas-ainda-vai-ser/",
        "data": "2026-01-09 01:43:17"
    }
]