[
    {
        "titulo": "Você se sente esgotado aos 40? Pode ser testosterona baixa e não só estresse",
        "descricao": "Veja sintomas, causas e o que fazer para investigarThe post Você se sente esgotado aos 40? Pode ser testosterona baixa e não só estresse appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/testosterona_1764906667720.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/voce-se-sente-esgotado-aos-40-pode-ser-testosterona-baixa-e-nao-so-estresse/",
        "data": "2025-12-07 08:34:00"
    },
    {
        "titulo": "Candidatos do CNU realizam prova discursiva neste domingo",
        "descricao": "Espírito Santo reúne 604 pessoas classificadas | Foto: Divulgação A prova discursiva do Concurso Público Nacional Unificado (CPNU) será realizada hoje (7) em 228 cidades de todos os estados e do Distrito Federal. A lista com os municípios onde a prova será aplicada pode ser conferida aqui. Os portões serão fechados às 12h30 (horário de Brasília), meia hora antes do início.Atenção para os candidatos do Acre, Tabatinga (AM) e região do Alto Solimões (AM), onde o fechamento ocorrerá as 10h30 (horário local). No Amazonas (Manaus), Mato Grosso, Mato Grosso do Sul, Rondônia e Roraima os portões fecham as 11h30 (horário local).Para cargos de nível superior, a prova discursiva será realizada das 13h às 16h. Já os candidatos a cargos de nível intermediário farão as provas no mesmo dia, em horário reduzido: das 13h às 15h.DocumentosTodas as pessoas convocadas devem acessar o cartão de confirmação, disponível na página do CPNU da FGV, para verificar endereço, sala, horário e cidade de aplicação.É obrigatória a apresentação de documento de identificação oficial com foto, original e dentro do prazo de validade; do cartão de confirmação (impresso ou digital). Sem documento válido, não haverá acesso ao local de prova.A recomendação do MGI é conferir o local com antecedência e planejar o deslocamento considerando trânsito, obras, transporte público e condições climáticas.Entre os itens permitidos estão: água em garrafa transparente, sem rótulo; lanches leves, em embalagens transparentes e silenciosas e caneta esferográfica azul ou preta (transparente).São proibidos: celulares, fones, relógios, smartwatches e quaisquer aparelhos eletrônicos; papéis soltos, anotações, livros ou materiais de consulta; acessórios de cabeça (bonés, chapéus ou gorros), exceto por razões religiosas.Todos os objetos pessoais deverão ser acondicionados conforme orientação da equipe de sala.ProvaPara cargos de nível superior, a prova será formada por duas questões, valendo 22,5 pontos cada, totalizando 45 pontos.Para nível intermediário, a avaliação será composta por uma redação dissertativo-argumentativa, com valor total de 30 pontos.A prova deve ser escrita à mão, com caneta esferográfica azul ou preta, e somente o texto transcrito na folha definitiva será considerado para correção.Em ambos os casos, a banca exige clareza, objetividade e domínio da norma culta, incluindo ortografia, coesão, coerência e estrutura textual.Os textos deverão ter até 30 linhas e serão avaliados a partir dos conhecimentos específicos, que equivalem 50% da nota total para nível superior e o domínio da Língua Portuguesa, que equivale aos demais 50% da nota para nível superior.Para o nível intermediário, o domínio da Língua Portuguesa será responsável por 100% da nota total, se concentrando na qualidade da escrita e na capacidade de argumentação.A permanência mínima na sala é de 1 hora após o início da prova. O caderno de questões só poderá ser levado nos últimos 60 minutos de aplicação.CandidatosSegundo o Ministério da Gestão e da Inovação em Serviços Públicos (MGI), 42.499 pessoas foram aprovadas e classificadas na primeira fase do certame, que consistiu na prova objetiva.Ainda de acordo com a pasta, no total, 290 locais de prova foram organizados em todo o país. A operação de logística mobiliza mais de 22 mil pessoas em todo o território nacional, sendo 11 mil apenas das forças de segurança.O Distrito Federal permanece como o estado com o maior número de pessoas classificadas (8.214). Na sequência, vem o Rio de Janeiro (6.616), depois São Paulo (4.014), Minas Gerais (3.578) e Bahia (3.294), que juntos concentram mais de 60% do total nacional.O Espírito Santo reúne 604 pessoas classificadas, enquanto no Sul do país os números também revelam forte presença: Rio Grande do Sul (1.007), Paraná (973) e Santa Catarina (675).No Nordeste, a distribuição é mais equilibrada, com destaque para Pernambuco (2.195), Ceará (1.545), Paraíba (926), Rio Grande do Norte (1.019), Maranhão (935), Piauí (800), Sergipe (625) e Alagoas (496), além da Bahia, que lidera o bloco nordestino.No Centro-Oeste, Goiás contabiliza 1.299 pessoas classificadas, seguido por Mato Grosso (382) e Mato Grosso do Sul (332), além do Distrito Federal, que lidera o ranking nacional.A região Norte também registra participação consistente e alinhada ao perfil demográfico dos estados: Pará reúne 1.332 pessoas classificadas, Amazonas 516, Rondônia 301, Roraima 211, Amapá 187 e Acre 121.Com mais de 760 mil pessoas inscritas, a segunda edição do CPNU oferta 3.652 vagas para 32 órgãos.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Candidatos-do-CNU-realizam-prova-discursiva-neste-0028417600202512070832.jpg?xid=1298527",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/concursos/candidatos-do-cnu-realizam-prova-discursiva-neste-domingo-284176",
        "data": "2025-12-07 08:31:58"
    },
    {
        "titulo": "Novas quitinetes: estúdios são aposta de novos prédios no Rio. Veja preços, tamanho e serviços que oferecem",
        "descricao": "Quem anda pela cidade do Rio percebe o aumento de canteiros de obra e fachadas com anúncios de novos empreendimentos imobiliários. Uma parte significativa desse movimento vem da construção de estúdios. Os apartamentos compactos representaram 16,9% dos lançamentos residenciais na capital fluminense entre janeiro e setembro de 2025, segundo o Sindicato da Construção Civil (Sinduscon-Rio). Esse tipo de moradia tem se consolidado como opção para quem busca viver perto do trabalho, custos mais baixos e maior praticidade na rotina.Legislação: governo sanciona lei que permite atualizar valores de veículos e imóveis no Imposto de RendaViu? Comissão do Senado aprova projeto que proíbe uso de dinheiro vivo em operações compra e venda de imóveis.Um levantamento feito pelo EXTRA identificou empreendimentos em diferentes regiões que apostam nesse formato, com unidades que variam de 16 a 50 metros quadrados. Mesmo compactos, os projetos atuais conseguem organizar o espaço em áreas de dormir, cozinhar e trabalhar sem necessidade de paredes.Bancadas funcionam como mesa e apoio para cozinha, iluminação marca o espaço de descanso, marcenaria embutida deixa o ambiente com mais espaço para circulação e armários altos permitem ter mais locais para armazenar objetos. A lógica dos estúdios é transformar poucos metros quadrados em uma casa funcional, com uso otimizado e manutenção mais simples.Veja abaixo a lista completa dos lançamentos que oferecem estúdios no Rio, com informações sobre metragem, preços médios, serviços e rendimento estimado para aluguel.Guia de estúdios no RioCarioca Lapa by The INCIlustração de um estúdio do Carioca Lapa by The IncDivulgaçãoEndereço: avenida Gomes Freire, 510, Centro168 estúdios de 23 a 50 metros quadradosFaixa de preço: R$ 287.500 a R$ 450 milServiços: coworking, lavanderia compartilhada (com sistema de pagamento), portaria 24 horas, academia e rooftopRendimento de aluguel: de 1,04% a 1,40% ao mês sobre o valor do imóvelSoul Rio Bairro de FátimaIlustração da fachada do Soul Rio Bairro de FátimaDivulgaçãoEndereço: rua Nossa Senhora de Fátima, 21, CentroDas 68 unidades, 21 são estúdios de 33,6 a 34 metros quadradosFaixa de preço: Studios de R$ 399 mil a R$ 450 milServiços: segurança, espaço fitness, rooftop com piscina e solarium, lounge gourmet com churrasqueira, bicicletário, lavanderia e minimercadoRendimento de aluguel: pode chegar a 1% ao mês sobre o valor do imóvelAgora Studios BoutiqueIlustração de unidade do Agora Studios BoutiqueDivulgaçãoEndereço: Praça Mauá, 13, Saúde146 estúdios de 16 a 32 metros quadradosFaixa de preço: R$ 299 mil a R$ 515 milServiços: rooftop com piscina de borda infinita iluminada, bar, espaço gourmet, sauna, academia, mini market, lavanderia e áreas de convivência integradasRendimento de aluguel: de 0,7% a 1,2% ao mês sobre o valor do imóvelArte Wave Surf ResidencesIlustração de unidade do Arte Wave Surf ResidencesDivulgaçãoEndereço: Avenida 8 PA-A 10448 / PAL 40481, 215 – Barra Olímpica1.551 unidades, sendo 1.060 estúdios de 34 a 44 metros quadradosFaixa de preço: R$ 367.920,00 a R$ 408.370,00Serviços: piscina de surf indoor exclusiva, rooftop com piscinas ao ar livre e sky lounge, restaurante com serviço no espaço exclusivo ou delivery para as unidades, academia, espaço para eventos, auditório multiuso, minimercado, campos de futebol, quadras poliesportivas, playground com brinquedos inclusivos e pet place.Rendimento de aluguel: 1% ao mês sobre o valor do imóvelFarol da GuanabaraIlustração do edifício Farol da GuanabaraDivulgaçãoEndereço: rua Rua Cordeiro da Graça, no 25, Santo Cristo150 estúdios de 32 a 35 metros quadradosFaixa de preço: R$ 378.000 mil a R$ 400.000 milServiços: delivery minimercado, brinquedoteca, coworking, lavanderia, salão de festas, piscina e solário, playground, ginástica e alongamento, área pet, bicicletário, apoio salão de festas e espaço goumertRendimento de aluguel: não estabelece rendimento de aluguel para investidoresGolf Club ResortIlustração do Golf Club ResortDivulgaçãoEndereço: rua Francisco Lisboa, 1333 - Golfe, Teresópolis72 estúdios de 42 a 45 metros quadradosFaixa de preço: R$ 399 mil a R$ 450 milServiços: academia, sauna, spa, espaço gourmet, brinquedoteca, piscina e acesso ao Teresópolis Golf ClubRendimento de aluguel: cerca de 1% ao mês sobre o valor do imóvelBueno Studios LifestyleIlustração de vista do Bueno Studios LifestyleDivulgaçãoEndereço: rua Buenos Aires, no 283, no Centro do Rio112 (4 disponíveis para venda) estúdios de 29 a 39 metros quadradosFaixa de preço: R$ 379 mil a R$ 469 milServiços: coworking, lavanderia compartilhada, academia, rooftop com piscina, minisupermercado, sistemas de segurança e controle de acesso 24 horas, rooftop com piscina, sala de TV, salão de jogos, sauna, academia, pet place e espaço podcast.Rendimento de aluguel: maior que 1% ao mês sobre o valor do imóvelThiago Soares, diretor da The INC Incorporações, explica que estúdio é diferente da quitinete tradicional:— Estúdio é um produto compacto contemporâneo e planejado, pensado para conforto e renda. Quitinete é um conceito mais antigo e genérico, quase um \"improviso\" de arquitetura.A expansão desse tipo de unidade também reflete mudanças na vida urbana, aponta Washington Fajardo, arquiteto, urbanista e ex-secretário de Planejamento Urbano do Rio:— As famílias estão cada vez menores. Há muita gente solteira, casais jovens ou com um filho buscando boa localização perto do trabalho. Isso mostra que existe demanda real por apartamentos pequenos.Formato determina preço do imóvelOs preços dos estúdios no Rio partem de R$ 287.500 e podem chegar a R$ 515 mil, considerando os lançamentos mapeados pelo EXTRA. O diretor-geral da Lopes Imobiliária, Sandro Morais, explica que o cálculo de valor leva em conta endereço e a escassez de lançamentos em determinadas regiões. Outro ponto que influencia é o formato do produto.Casas, apartamentos e imóvel comercial: Leilão do Itaú oferece 94 imóveis com pagamento em até 78 parcelas— A presença de marcas renomadas no projeto, infraestrutura de lazer robusta e acabamentos de alto padrão pode elevar o valor e também o potencial de rentabilidade futura — afirma.As formas de pagamento também pesam na decisão de compra. O Soul Rio Bairro de Fátima, por exemplo, trabalha com 10% de entrada, mais 30% do valor parcelado durante a construção, e o saldo final pode ser financiado pelo banco ou diretamente com a incorporadora em até 120 meses. Já o Farol da Guanabara permite parcelar a entrada enquanto o prédio é erguido.No modelo mais comum observado pela Lopes Imobiliária, o comprador paga 10% de sinal, 20% parcelados até a entrega das chaves e 70% que serão pagos posteriormente.Além do valor do imóvel, o comprador deve considerar outros custos da aquisição. O coordenador do MBA de Gestão Financeira da FGV, Ricardo Teixeira, lembra que o orçamento final envolve Imposto sobre Transmissão de Bens Imóveis (ITBI), registro, escritura, taxa de financiamento e, mais tarde, o gasto com mobiliário e montagem do estúdio.— Também é preciso se levar em consideração o seguro, se o estúdio ainda estiver em fase de construção — aponta.Mais de uma regra sobre área mínimaNos lançamentos que combinam diferentes tipos de imóveis, o estúdio costuma ser o primeiro a ser vendido na comparação com unidades maiores. Felipe Farias, gerente comercial da Sawala Imobiliária, conta que a procura por estúdios supera com folga a de apartamentos tradicionais.Geladeiras: regras de eficiência energética ficarão mais rígidas no próximo ano— Em média, vendemos dez estúdios por cada negócio fechado de apartamento maior — afirma.Segundo a Secretaria Municipal de Desenvolvimento Urbano e Licenciamento (SMDU), a legislação do Rio determina que a área mínima das unidades novas para fins de moradia seja de 25 metros quadrados no Reviver Centro. Já nos projetos retrofit — quando um prédio antigo muda de uso, como salas comerciais convertida em moradias — não há exigência de metragem mínima, permitindo unidades ainda menores. Algumas áreas têm regras próprias: na Zona Sul, a mínima é de 35 metros quadrados; na Barra da Tijuca e no Recreio dos Bandeirantes, vale o Decreto 3.046, de 1981, que estabelece unidades a partir de 50 metros quadrados.— Existe no mercado uma interpretação frequente de que seria possível aplicar uma média mínima de 25 metros por empreendimento, permitindo unidades menores. Essa ideia não está prevista em nenhuma norma vigente no município — diz Eduardo Castano, especialista em venda de imóveis.Compra ainda na plantaEntre os compradores de estúdios, não predominam apenas os que buscam o primeiro imóvel, mas também os que preferem reduzir o espaço para morar em regiões mais centrais. Esse é o caso da assistente social Izanusys da Costa, de 52 anos, que comprou com seu companheiro, Bruno Costa, uma unidade no Soul Rio Bairro de Fátima. O casal já morou em imóveis maiores, mas hoje vivem em um estúdio alugado em Copacabana.Contas em dia: empresas de energia oferecem até 80% de desconto e parcelamento facilitado— No estúdio, cabem só os itens que usamos de verdade. Organizar tudo leva pouco tempo — conta Izanusys.A compra do estúdio o Bairro de Fátima avançou porque o preço cabia no orçamento. O plano agora é adaptar o estilo de vida ao novo endereço. Bruno ficará perto do emprego na Glória. Izanusys, por sua vez, vai precisar se deslocar até a Urca, onde trabalha, mas ela encara a mudança, prevista para 2028, como uma oportunidade.— Adoramos a possibilidade de poder aguardar a obra para adquirir uma unidade que cabia nos nossos sonhos e no orçamento — diz.Para evitar dores de cabeça, a advogada e professora da Estácio Rossana Fisciletti orienta:— É necessário verificar a matrícula do imóvel, analisar o histórico do empreendimento, conferir se há ações, ônus, dúvidas ou irregularidades. Depois, vem algo que quase ninguém olha: a convenção de condomínio. É nela que está escrito o que pode ou não pode fazer.Imóveis no radar de investidoresOs estúdios também têm atraído compradores que não buscam apenas moradia, mas renda com aluguel, especialmente no curto prazo. A empresária Mônica Blanc, de 59 anos, que mora em Petrópolis, comprou um estúdio no Farol da Guanabara, no Porto Maravilha, pensando em retorno financeiro e praticidade. O marido vai usar o imóvel quando precisar trabalhar no Rio. Nos demais períodos, o plano é alugar.Mega da Virada: confira quais são os números mais sorteados na história do concurso— Estamos fazendo planos para o próximo lançamento, para comprarmos mais um estúdio como investimento — conta.Para quem mira esse mercado, a mobília e a decoração são partes essenciais do retorno. Segundo Ernesto Otero, CEO da Lobie, empresa especializada em gestão de imóveis para locação por temporada, mobiliar um estúdio pode chegar a um custo estimado em R$ 100 mil:— O custo pode variar, em média, de R$ 60 a R$ 100 mil. Tudo depende do empreendimento e da localização.Ricardo Teixeira, da FGV, recomenda avaliar o entorno antes de comprar para investir:— O investidor deve levar em consideração o preço do metro quadrado. Além disso, vale dar atenção a esses dois pontos: o potencial do bairro e a capacidade do imóvel de seguir competitivo.EntrevistaWashington Fajardo, arquiteto e urbanista: \"Se grande parte virar Airbnb, perde-se o objetivo principal\"Brenno Carvalho/2-8-2022Se, por um lado, os estúdios atendem ao perfil de quem busca morar perto do trabalho e pagar menos, por outro, levantam um alerta: quando empreendimentos com incentivos públicos acabam majoritariamente direcionados para locação por temporada, o retorno para a cidade — mais moradores fixos, comércio ativo e ruas movimentadas — pode não se concretizar. O arquiteto e urbanista Washington Fajardo, ex-secretário de Planejamento Urbano da cidade Rio, analisa o avanço desse modelo e propõe formas de garantir que o benefício social não seja substituído apenas pela lógica do investimento.Os estúdios são uma novidade no mercado do Rio?Não totalmente. Nos anos 1940 e 1950, Copacabana ficou conhecida pelas quitinetes, que permitiam morar em áreas bem localizadas. A diferença é que agora há outro vetor: grandes empresas passaram a olhar o estoque imobiliário como oportunidade de rentabilidade. Isso aconteceu de forma intensa em São Paulo, e esse capital financeiro está influenciando o Rio.IBGE: desigualdade brasileira volta a cair e chega ao menor nível da sérieComo avalia os investimentos?Políticas públicas criadas para atrair moradores para o Centro não devem virar ferramenta para gerar renda de temporada. Se grande parte das unidades virar Airbnb, perde-se o objetivo principal: ter gente morando, consumindo no comércio local, trazendo vitalidade e segurança urbana.Como regular isso?É complexo, porque não se pode sufocar a produção. Mas é possível criar mecanismos para evitar que benefícios públicos sejam usados para imóveis destinados à temporada. Isenções como IPTU, ITBI ou incentivos previstos no Reviver Centro deveriam ser condicionados ao uso residencial permanente. Uma possibilidade é registrar no Habite-se o uso da unidade — moradia ou temporada — com devolução de benefícios, caso o imóvel mude de finalidade. O estatuto do condomínio que recebe incentivo poderia obrigar o uso residencial, evitando a conversão massiva em locação curta.E quais impactos a curto prazo a cidade pode sentir?Há impacto econômico. Um hotel emprega uma cadeia de profissionais, do executivo ao serviço de limpeza. Quando substituímos hotéis por estúdios de temporada, essa rede encolhe. Cidades como Barcelona, Nova York, Paris e Cidade do México já impõem restrições por isso. Essas unidades de locação de curta temporada para medio e longo prazo sao prejudiciais para a economia da cidade porque atinge o setor hoteleira.",
        "imagem": "https://s2-extra.glbimg.com/_dBWbQUC1xiFUzOz8djdLMA2mr0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/2/m/rCLayvQlA4nqRXS7syQg/whatsapp-image-2025-12-05-at-14.21.56-1-.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2025/12/novas-quitinetes-estudios-sao-aposta-de-novos-predios-no-rio-veja-precos-tamanho-e-servicos-que-oferecem.ghtml",
        "data": "2025-12-07 08:30:30"
    },
    {
        "titulo": "Corinthians tenta manter escrita de 21 anos contra o Juventude antes da semi da Copa do Brasil",
        "descricao": "Cumprindo tabela no Brasileirão, o Corinthians encerra a sua participação no campeonato nacional neste domingo, diante do já rebaixado Juventude. Os times se enfrentam na Neo Química, às 16h, pela 38a rodada. O time alvinegro irá poupar titulares visando o primeiro jogo da semifinal da Copa do Brasil, contra o Cruzeiro, em Belo Horizonte, na [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/corinthians-tenta-manter-escrita-de-21-anos-contra-o-juventude-antes-da-semi-da-copa-do-brasil/",
        "data": "2025-12-07 08:30:00"
    },
    {
        "titulo": "Palmeiras deve ter retorno de jogador criticado ao time titular na última rodada do Brasileirão",
        "descricao": "Palmeiras encerra sua participação na temporada em partida contra o Ceará, neste domingo (7), na Arena Castelão",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Jogadores-do-Palmeiras-comemoram-gol-marcado-3-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-deve-ter-retorno-de-jogador-criticado-ao-time-titular-na-ultima-rodada-do-brasileirao.html",
        "data": "2025-12-07 08:30:00"
    },
    {
        "titulo": "Maior mansão do Brasil vale R$ 1 bi e pertence a apresentadora",
        "descricao": "Com cerca de 17,8 mil metros quadrados de área construída e avaliada em R$ 1 bilhão, uma mansão tem chamado a atenção pela estrutura gigantesca e luxuosa. A residência é a maior do Brasil e está localizada no bairro Alphaville, em Santana de Parnaíba, na Região Metropolitana de São Paulo.A região é uma das mais valorizadas do estado e, além de grandes abrigar grandes estruturas, é conhecida por oferecer privacidade, paisagismo cuidadoso e segurança rigorosa. O local atrai famílias que buscam conforto elevado e estilo de vida requintado em meio a ruas arborizadas e lotes amplos.O imóvel pertencente à apresentadora Daniela Albuquerque e ao empresário Amilcare Dallevo. No local, o casal conta com uma série de ambientes planejados para lazer, descanso e entretenimento. O que há na mansão?18 quartos;14 banheiros;uma suíte principal do tamanho de muitos apartamentos;múltiplas piscinasheliporto;hangar com capacidade para quatro aeronaves ;jardins inspirados nos famosos Jardins de Luxemburgo, em Paris;sala de cinema para 50 espectadores;quadra esportiva;salão de festas com garagem subterrânea para dezenas de veículos.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Maior-mansao-do-Brasil-vale-R-1-bi-e-pertence-a-ap0137145900202512070828.png?xid=6913378",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/maior-mansao-do-brasil-vale-r-1-bi-e-pertence-a-apresentadora-1371459",
        "data": "2025-12-07 08:28:28"
    },
    {
        "titulo": "Previsão do tempo em Curitiba tem máxima de 30oC, mas ciclone se aproximando",
        "descricao": "A previsão do tempo em Curitiba para este domingo (07/12) promete um dia predominantemente ensolarado e quente. Os curitibanos podem [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/27124214/calor-em-curitiba-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/previsao-do-tempo-em-curitiba-domingo-com-sol-e-calor-maxima-de-30c-e-minima-de-16c/",
        "data": "2025-12-07 08:20:48"
    },
    {
        "titulo": "Bahia oferece salário triplicado para contratar zagueiro de clube campeão brasileiro",
        "descricao": "Com a Série A do Campeonato Brasileiro começando já em janeiro no ano de 2026, os clubes da primeira divisão se movimentam para reforçar seus elencos e o Bahia está de olho na contratação do zagueiro Jacy, que foi o grande destaque do sistema defensivo do Coritiba que se sagrou campeão brasileiro da Série B neste ano.O Bahia tem importantes armas para convencer o zagueiro a trocar de clube. Segundo informações do portal Lance!, o time baiano pode oferecer o triplo do salário que Jacy recebe no Coritiba. Os valores, contudo, não foram revelados.Além disso, pesaria a favor do Bahia já estar classificado para jogar a próxima edição da Copa Libertadores da América. Resta ao Tricolor apenas definir se irá diretamente para fase de grupos ou vai disputar uma fase prévia. Leia Também: Exclusivo! Bahia define futuro de Rafael Ratão após brilho no futebol japonês Quem fica e quem sai? Saiba quais atletas do Bahia têm contrato perto do fim “O empate não nos garante nada”: Bahia vai ao Maracanã em busca da vitória Jacy atraiu interesse do Bahia por se destacar na zaga do Coritiba que sofreu apenas 23 gols em 38 jogos da Série B. Com o sistema defensivo como seu pilar, o Coxa garantiu o título da Série B e consequentemente o acesso para a primeira divisão. A diretoria do Tricolor teria o aval do técnico Rogério Ceni para a negociação.Quem é Jacy?Jacy tem 28 anos e chegou ao Coritiba com a Série B em andamento após quase dois anos de destaque com a camisa do Operário Ferroviário. Antes volante, ele se adaptou a função de zagueiro e viveu o melhor ano da sua carreira, com grandes atuações na Segundona. O jogador tem contrato com o Coxa até o final de 2028.Natural do Maranhão, Jacy fez quase toda a sua carreira no Sul do Brasil. Ele foi revelado pelo Athletico Paranaense e passou por Criciúma, Pouso Alegre, Rio Branco, São Joseense, Desportivo Brasil, Cascavel e Paysandu até chegar a Operário e Coritiba.No Coritiba, ele esteve em campo em 27 partidas da Série B, com a equipe ofrer gols em 15 delas. Além disso, foram apenas 5 derrotas na sua presença.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Precisamos-vencer-Ceni-cobra-postura-do-Bahia-em-d0137144300202512062048.jpg?xid=6913274",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ecbahia/bahia-oferece-salario-triplicado-para-contratar-zagueiro-de-clube-campeao-brasileiro-1371458",
        "data": "2025-12-07 08:18:23"
    },
    {
        "titulo": "Falecimentos em Curitiba; Obituário deste domingo (07/12)",
        "descricao": "Falecimentos em Curitiba; Obituário deste domingo (07/12) ALDO GUT JAHR, 74 ano(s). Profissão: MOTORISTA. Cônjuge: ERGA SPREDEMANN GUT JAHR. Filiação: [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/10/27180605/falecimentos-obituario.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/falecimentos-em-curitiba-obituario-deste-domingo-07-12/",
        "data": "2025-12-07 08:16:32"
    },
    {
        "titulo": "Lucas Cunha comenta momento de adaptação no Al-Adalah",
        "descricao": "Revelado pelo XV de Piracicaba, o zagueiro Lucas Cunha vive um período de adaptação ao futebol da Arábia Saudita",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Lucas-Cunha-Arabia-Saudita-Al-Adalah-2.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/lucas-cunha-comenta-momento-de-adaptacao-no-al-adalah-da-arabia-saudita.html",
        "data": "2025-12-07 08:15:00"
    }
]