[
    {
        "titulo": "57 cirurgias de correções de orelhas foram feitas pelo SUS este ano no ES",
        "descricao": "57 cirurgias de correções de orelhas foram feitas pelo SUS este ano no ES | Foto: Canva Somente neste ano, até a última quarta-feira, 57 otoplastias foram realizadas no Espírito Santo pelo Sistema Único de Saúde (SUS). Em 2023, foram registradas 26 cirurgias não estéticas da orelha (otoplastia), enquanto em 2024 esse número também foi de 57.Por nota, a Secretaria de Estado da Saúde (Sesa) informou que as cirurgias plásticas realizadas no âmbito do Sistema Único de Saúde (SUS) são corretivas e ofertadas de acordo com os critérios da equipe médica da Regulação Estadual, geralmente quando comprovado risco de saúde para o paciente.A Sesa informou ainda que não há, no Estado, registro de realização de ginecomastia (retirada de mamas em meninos) e procedimentos de redução de mamas em meninas.EntradaPara ter acesso à cirurgia para a correção de orelhas, a porta de entrada para a solicitação do procedimento, segundo a Sesa, é a Unidade Básica de Saúde, onde o paciente será avaliado e, se o caso se enquadrar como reparador, encaminhado para a cirurgia.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/57-cirurgias-de-correcoes-de-orelhas-foram-feitas-0028484900202512122000.jpg?xid=1303282",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/57-cirurgias-de-correcoes-de-orelhas-foram-feitas-pelo-sus-este-ano-no-es-284849",
        "data": "2025-12-14 04:30:00"
    },
    {
        "titulo": "Varela reconhece PSG como 'melhor do mundo', mas mantém Flamengo confiante na decisão",
        "descricao": "Classificado para a final da Copa Intercontinental, o Flamengo volta a campo nesta quarta-feira para enfrentar o Paris Saint-Germain na tão sonhada decisão, que será disputada às 14h (de Brasília). O discurso rubro-negro após a semifinal foi de respeito ao adversário, mas manteve o tom confiante.Para o lateral-direito Varela, o Paris Saint-Germain representa o maior desafio possível no futebol atual. \"Sabemos da qualidade deles. É o melhor time do mundo\", afirmou o uruguaio.Ainda assim, o jogador deixou claro que o elenco rubro-negro não entra na decisão resignado. \"Eu acho que é possível. Esse time do Flamengo tem muita vontade de seguir fazendo história\", disse Varela.O lateral também valorizou o caminho até a final, destacando o desgaste acumulado pelos 73 jogos na temporada. \"Foi um jogo duro, muito desgaste. O jogo passado já havia sido desgastante também. O Pyramids surpreendeu bastante\", avaliou, lembrando que o Flamengo tinha poucas informações sobre o adversário africano.Ele reforçou que, mesmo diante das dificuldades, o objetivo foi cumprido. \"Conseguimos a vitória, que era o que importava. Seguimos na luta pelo troféu mais importante\", completou, destacando o peso da classificação.Eleito o melhor em campo, Carrascal também analisou a partida e exaltou o nível do adversário. \"Eles são campeões africanos, vinham com muita confiança e energia. Foi uma partida muito difícil\", disse o meia.O colombiano apontou a bola parada como fator decisivo para o Flamengo. \"Pudemos ganhar na bola parada, que é uma das nossas armas\", afirmou Carrascal, destacando a eficiência da equipe em um fundamento que já rendeu o título da Libertadores.Pensando na final, Carrascal adotou discurso semelhante ao de Varela, apostando no aspecto físico e emocional. \"Vai ser uma partida de muita emoção. Vamos jogar contra uma grande equipe. Em campo, vamos ver quem tem mais energia. Somos uma equipe grande e...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/varela-reconhece-psg-como-melhor-do-mundo-mas-mantem-flamengo-confiante-na-decisao/724840",
        "data": "2025-12-14 04:25:00"
    },
    {
        "titulo": "Mostra reúne obras para refletir sobre nascimento e morte das instituições",
        "descricao": "Esse é um lugar dedicado à arte e à inventividade. Ele, porém, não tem portas, janelas e muito menos paredes. Não estamos falando de um museu ou de uma galeria, mas sim de uma das instalações mais emblemáticas de Antonio Dias.Sobre o asfalto preto, dezenas de marcas brancas delimitam um espaço imaginário, como se fosse a planta de uma construção. Na parte de fora dessa área, é possível ler uma frase que é, ao mesmo tempo, o título da instalação e um convite para o público —\"Faça Você Mesmo: Território Liberdade.\"\"É como se o artista estivesse provocando e convocando as pessoas a usarem os seus próprios corpos para construir um território libertário\", diz Bernardo Mosqueira, que assina ao lado de Matheus Morani e Camilla Rocha Campos a curadoria da exposição \"Irradiar: Para Construir Instituições da Gente\".Em cartaz no Solar dos Abacaxis, no centro do Rio de Janeiro, a mostra reúne 40 trabalhos sobre a relação das pessoas com espaços institucionais para marcar os dez anos de existência do centro cultural.\"Em vez de fazer uma exposição sobre o Solar, que seria um projeto muito centrado na gente, decidimos fazer uma iniciativa que pensasse a importância das instituições de arte para a defesa de liberdades coletivas\", diz Mosqueira.Além de ecoar essa proposta, a instalação de Dias que recepciona o público é também uma forma de referenciar a história do Solar. De acordo com o curador, o espaço nasceu tendo como inspiração as ideias de liberdade e a independência preconizadas por essa obra\"A gente criou o Solar a partir da sensação de que, naquele momento, não existiam espaços na cidade para práticas experimentais\", diz ele. \"Com essa exposição, queremos inspirar outros grupos a criar as suas próprias instituições e provocar espaços que já existem a se repensarem.\"Foi isso o que fez Marcela Cantuária ao propor uma releitura da tela \"Tribuna dos Uffizi\", de Johann Zoffany. O trabalho do pintor alemão mo...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/mostra-reune-obras-para-refletir-sobre-nascimento-e-morte-das-instituicoes/724551",
        "data": "2025-12-14 04:19:00"
    },
    {
        "titulo": "Como Truffaut, tema de mostra, modernizou o romantismo no cinema",
        "descricao": "O Cinesesc, em São Paulo, promove uma mostra essencial, \"Truffaut por Completo\", com os filmes dirigidos por François Truffaut, um dos principais nomes da nouvelle vague francesa e do cinema moderno.Truffaut foi um dos chamados jovens turcos, críticos que fizeram parte, nos anos 1950, da prestigiada revista Cahiers du Cinéma. Na companhia de Jean-Luc Godard, Jacques Rivette e Éric Rohmer, comandou uma revolução contra o estado do cinema francês, calcado em adaptações de prestígio e grandes atrizes.Numa primeira fase da nouvelle vague, foi Agnès Varda, com \"La Pointe Courte\", de 1956, e Claude Chabrol, com \"Nas Garras do Vício\" e \"Os Primos\", ambos de 1958, que deram a largada. Truffaut veio logo depois com seu primeiro longa, \"Os Incompreendidos\", de 1959. Nessa época, a liderança do movimento era dele, assim como os textos mais fortes.O ano de 1959 foi, de fato, a eclosão da nouvelle vague. Além da estreia de \"Os Incompreendidos\" em Cannes, houve ainda, na mesma edição, a estreia de \"Hiroshima Mon Amour\", de Alain Resnais. Um pouco antes de Cannes, estreavam no circuito os dois longas de Chabrol.Após o estrondo causado por esses quatro filmes, era necessário continuar na crista da onda, o que é sempre mais difícil. Truffaut, que bateu pesado em boa parte do cinema francês da época, não podia errar.Mas seu segundo longa, \"Atirem no Pianista\", ficou bem distante do sucesso da estreia. As pessoas que se aproximaram de Truffaut agora lhe davam as costas. O romântico rebelde aprendeu que não existem amizades verdadeiras quando há muito ego envolvido.Em 1961, não era só Truffaut que estava em baixa, era toda a nouvelle vague, com filmes não muito bem-sucedidos ou engavetados na distribuição. \"Jules e Jim\", no ano seguinte, foi a salvação da lavoura. O terceiro longa do francês, baseado em livro autobiográfico de Henri-Pierre Roché, moderniza o romantismo —formulação possível no cinema— com sua câmera ligeira e sua montagem...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/como-truffaut-tema-de-mostra-modernizou-o-romantismo-no-cinema/724627",
        "data": "2025-12-14 04:11:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 14/12/2025",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 14/12/2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/1aries-2-1024x683-2.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-14-12-2025/",
        "data": "2025-12-14 04:04:51"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 14/12/2025",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/14/675x450/1_shutterstock_2236166887-62112624.jpg?20251214010233%3F20251214010233=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7313637-horoscopo-do-dia-previsao-para-os-12-signos-em-14-12-2025.html",
        "data": "2025-12-14 04:02:26"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 14/12/2025",
        "descricao": "Neste domingo, o movimento dos astros influenciará cada nativo de forma particular, estimulando ajustes internos, reflexões e escolhas cuidadosas. O dia favorecerá temas como equilíbrio emocional, clareza nas relações e organização prática, criando um ambiente propício para que cada pessoa compreenda melhor suas necessidades e limites. A seguir, confira as previsões do horóscopo para o [...]O post Horóscopo do dia: previsão para os 12 signos em 14/12/2025 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/02/2touro-1-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/horoscopo-do-dia-previsao-para-os-12-signos-em-14-12-2025/",
        "data": "2025-12-14 04:01:27"
    },
    {
        "titulo": "Veja o obituário do Grande ABC deste dia 14 de dezembro de 2025",
        "descricao": "Confira mais informações sobre os moradores da região que faleceram na última semana",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251212125539.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274187/veja-o-obituario-do-grande-abc-deste-dia-14-de-dezembro-de-2025",
        "data": "2025-12-14 04:00:00"
    },
    {
        "titulo": "Crianças com 8 anos já recorrem a cirurgias plásticas contra bullying",
        "descricao": "O meio escolar pode ser desafiador, principalmente para quem sofre com o bullying. Agressões por causa de comportamento, roupa e aparência são mais “comuns” do que os pais podem imaginar. E com as redes sociais, as humilhações tomam proporções ainda maiores. O fato é que crianças a partir do oito anos e adolescentes têm recorrido à cirurgia plástica. Nem mesmo famosos estão livres: a cantora Ana Castela, de 22 anos, revelou, no fim do mês passado, que já sofreu bullying por causa de sua orelha. Rafaella Justus, de 16 anos, filha de Roberto Justus, também já teve de lidar com comentários maldosos por ter nascido com uma malformação craniana.Especialistas afirmam que, apesar de não haver uma estatística que aponte o bullying como motivo para a cirurgia, há pacientes que procuram pelo procedimento por conta das “zoações”. O que se sabe é que 13% das cirurgias plásticas feitas no Brasil são realizadas no público até 18 anos, conforme explica o cirurgião plástico Ariosto Santos.Nesta época do ano há um incremento de 80% a 100% do volume das cirurgias feitas por adolescentes, por causa das férias. Otoplastia (“orelha em abano”), ginecomastia, redução de mama e rinoplastia estão entre as cirurgias mais comuns feitas pelo público infantojuvenil.“Nos meninos, as cirurgias mais comuns são, em primeiro lugar, a ginecomastia, seguidas da otoplastia e da rinoplastia. Já nas meninas são otoplastia, nariz e mama, tanto para reduzir quanto aumentar”, destaca Ariosto.Apenas na cirurgia de otoplastia a idade para a realização é mais precoce, segundo Ariosto. “Porém, todas as outras devem ser muito bem avaliadas pelo profissional e pela família”. Alguns parâmetros antes das cirurgias são considerados, de acordo com o cirurgião plástico Rodrigo de Freitas. No caso da ginecomastia, a procura é mais comum com 15 e 16 anos, sendo importante fazer uma avaliação com endocrinologista para saber se a causa é hormonal. Quanto à redução ou aumento de mamas em meninas, o recomendado é realizar o procedimento apenas quatro anos depois da primeira menstruação. “Já o nariz, o ideal é esperar a completa formação das estruturas nasais, normalmente após os 18 anos. Mas há casos em que isso é avaliado”. Fim do sofrimento aos 12 anos | Foto: Acervo Pessoal Aos 12 anos, Pedro Henrique Franco pediu à mãe, Débora Franco, 40, para realizar a cirurgia de correção de orelhas, a otoplastia. “Ele me contou que tanto os colegas da escola quanto da rua o zoavam muito, chamando-o de “orelha de burro”, “orelha de Dumbo”, e ele se sentia muito mal por isso”.Os episódios já fizeram Pedro Henrique chorar. Sua mãe, então, procurou pelo procedimento, que, na época, foi feito pelo Sistema Único de Saúde (SUS). “A médica da unidade de saúde, na época, disse que era bobagem, mas eu via o quanto aquilo causava sofrimento nele”.Hoje, aos 18 anos, o jovem se tornou barbeiro e ressignificou o trauma. “Ele é conhecido como Orelha do Corte, seu nome comercial. Com a autoconfiança que a otoplastia proporcionou ele teve coragem de usar”, contou Débora.Fique por dentroAs correções mais procuradas por crianças e adolescentesOrelha de abanoA otoplastia, correção das orelhas proeminentes (de abano), é uma das cirurgias mais procuradas por quem sofre com bullying. Pode ser realizada a partir dos 7 anos de idade, mas geralmente o procedimento é feito com mais frequência aos 11 ou 12 anos, de acordo com os médicos.GinecomastiaNo caso dos meninos, a correção cirúrgica do aumento das mamas, que ocorre pelo desenvolvimento das glândulas mamárias, é indicada. Geralmente, essa cirurgia é realizada a partir dos 15 anos de idade, dependendo da avaliação médica, sendo necessário também a avaliação de um médico endocrinologista.Redução de mamasNas meninas, as mamas grandes são um problema comum que causa não apenas fortes dores, mas também danos emocionais. A cirurgia é realizada, geralmente, entre quatro e cinco anos após o primeiro ciclo menstrual, normalmente após os 17 ou 18 anos.Cirurgia de narizA rinoplastia melhora a aparência e a proporção do nariz, além de poder corrigir dificuldades respiratórias causadas por anormalidades estruturais. Geralmente, a cirurgia pode ser realizada após os 17 anos, quando os ossos da face já estão formados e de acordo com a orientação médica.Estado soma 8.157 procedimentosDo total de cirurgias plásticas realizadas no Brasil, o Espírito Santo representa 2,7%. O Estado soma 8.157 procedimentos de otoplastia, rinoplastia, ginecomastia e redução de mama em 2024. Desse total, cerca de mil cirurgias são realizadas no público infantojuvenil, já que estatísticas recentes apontam que 13% das cirurgias plásticas realizadas no País são em crianças e adolescentes.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Criancas-com-8-anos-ja-recorrem-a-cirurgias-plasti0028484800202512121957/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FCriancas-com-8-anos-ja-recorrem-a-cirurgias-plasti0028484800202512121957.jpg%3Fxid%3D1303279&xid=1303279",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/criancas-com-8-anos-ja-recorrem-a-cirurgias-plasticas-contra-bullying-284848",
        "data": "2025-12-14 04:00:00"
    },
    {
        "titulo": "Morre o ator Peter Greene, que foi vilão de 'Pulp Fiction' e 'O Máskara', aos 60 anos",
        "descricao": "O ator americano Peter Greene morreu nesta sexta (12), aos 60 anos. Um de seus papéis mais conhecidos é o do vilão sádico Zed, de \"Pulp Fiction\", de Quentin Tarantino.Ele foi encontrado morto em seu apartamento em Nova York pelo seu empresário Gregg Edwards, que confirmou a morte à imprensa americana, mas não detalhou as causas.Seu primeiro papel de destaque num longa-metragem foi em \"Leis da Gravidade\", de 1992, que estrelou ao lado de Edie Falco, conhecida por \"Família Soprano\".Após \"Pulp Fiction\", ele então foi escalado como Dorian Tyrell, o vilão principal de \"O Máskara\", de 1994, com Jim Carrey e Cameron Diaz. Também trabalhou em \"Os Suspeitos\", de 1996, ao lado de Benicio del Toro e Kevin Spacey.Um de seus últimos papéis de destaque foi na minissérie \"The Continental\", de 2023, estrelada por Mel Gibson. OBITUÁRIO Morre o ator Peter Greene, que foi vilão de 'Pulp Fiction' e 'O Máskara', aos 60 anos Um de seus papéis mais conhecidos foi no longa de Tarantino; Seu primeiro destaque foi no filme 'Leis da Gravidade', de 1992 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/morre-o-ator-peter-greene-que-foi-vilao-de-pulp-fiction-e-o-maskara-aos-60-anos/724817",
        "data": "2025-12-14 03:44:00"
    }
]