[
    {
        "titulo": "Primeiro-ministro da França anuncia ‘lei de emergência’ para apaziguar protestos",
        "descricao": "O primeiro-ministro da França, Sébastien Lecornu, anunciou, nesta terça-feira (13), uma “lei de emergência agrícola” para apaziguar a ira dos agricultores, que protestam contra o acordo comercial entre a União Europeia e o Mercosul. Há semanas, as manifestações do setor agrícola se multiplicam na França, motivadas por uma doença animal chamada dermatose nodular bovina e [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/primeiro-ministro-da-franca-anuncia-lei-de-emergencia-para-apaziguar-protestos",
        "data": "2026-01-13 18:45:00"
    },
    {
        "titulo": "MS tem mais de 17 mil presos e 5,5 mil com tornozeleira eletrônica",
        "descricao": "A Polícia Penal de Mato Grosso do Sul é responsável, atualmente, pela custódia de cerca de 17.880 indivíduos privados de liberdade entre homens e mulheres. Os presos estão distribuídos em 35 unidades prisionais e um Centro de Detenção Provisória no Estado. Segundo o último relatório divulgado pela Secretaria Nacional de Políticas Penais, com dados de janeiro a junho de 2025, o Estado possuía o 11o maior número de presos entre os estados brasileiros. Além destes, são monitorados mais de 5,5 mil indivíduos através de tornozeleira eletrônica, acompanhados por uma Unidade Mista de Monitoramento Virtual Estadual, apoiada por sete polos regionais. No primeiro semestre de 2025, a população carcerária do Brasil era de 701.637 indivíduos e 170.901 tornozeleiras eletrônicas, totalizando em 872.538 presos. Assim, Mato Grosso do Sul corresponde a 2,68% da população prisional do País. ApreensãoDados da Diretoria de Operações da Agepen apontam que nos primeiros nove meses de 2025, foram interceptados 144 quilos de entorpecentes nas unidades penais do Estado, além da apreensão de 365 aparelhos celulares. Além disso, foram retirados quase 3 mil outros materiais ilícitos, foram impedidas 11 fugas no regime fechado e 20 no regime semiaberto. No mesmo período, foram realizadas 17.123 escoltas de internos e 4.598 transferências e progressões de regime. Foram efetuadas 1.111 custódias hospitalares, o que garantiu acesso à saúde com segurança, 30 ações de intervenção e contenção e 64 mandados de prisão e regressão cumpridos. RessocializaçãoDe janeiro a dezembro de 2025, 7.358 internos participaram do programa Remição pela Leitura, desenvolvido pelo sistema prisional estadual, que utiliza a leitura como instrumento para diminuição da pena. O programa permite a redução de dois dias de pena a partir da leitura de obras literárias, elaboração de resenhas e avaliação do conteúdo. No mesmo período, 3.751 reeducandos estavam matriculados do nível de alfabetização ao ensino superior e pós-graduação, enquanto 9.078 participaram de cursos de qualificação profissional e palestras. Além disso, 1.163 internos estiveram envolvidos em atividades culturais e esportivas, que complementam as ações educativas.No eixo do trabalho prisional, 35,94% da população carcerária participa de atividades laborais, o que representa mais de 6,5 mil internos trabalhando dentro e fora das unidades penais. Deste total, mais de 67% recebem remuneração, com apoio de 253 parcerias firmadas com empresas e instituições.Na área da saúde, o sistema penitenciário realizou mais de 122,5 mil atendimentos médicos e odontológicos no período, contemplando diferentes especialidades e exames, com foco na prevenção de doenças e no acompanhamento contínuo da população privada de liberdade.Já na promoção social, foram contabilizados cerca de 30 mil atendimentos em audiências psicossociais e 6 mil atendimentos voltados à inclusão social, além da emissão de documentos civis, acompanhamento individual e em grupo e ações específicas para mulheres, idosos e população LGBTQIA+.*Colaborou Alicia Miyashiro",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2024/11/operacao-mute-2-ok-730x480.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/ms-tem-mais-de-17-mil-presos-e-55-mil-com-tornozeleira-eletronica/460510/",
        "data": "2026-01-13 18:45:00"
    },
    {
        "titulo": "Motociclista é indenizado em R$ 10 mil após cair em buraco aberto no asfalto",
        "descricao": "Um motoentregador de 27 anos será indenizado em R$ 10 mil após ficar ferido e sofrer prejuízos financeiros ao cair em um buraco aberto na Rua da Pátria, na Vila Taveirópolis, em Campo Grande. O acidente ocorreu em fevereiro de 2023, e a decisão foi proferida esta semana pelo juiz Marcelo Andrade Campos Silva, da 4a Vara de Fazenda Pública e Registros Públicos. De acordo com o processo, a rua apresentava vários buracos, e o motociclista não conseguiu desviar de um maior. O acidente resultou em lesões físicas graves, como fratura no punho direito, escoriações pelo corpo e perda de mobilidade, além de danos materiais e psicológicos. Wellison Neves, advogado do motociclista, disse que ainda precisaram lidar com o prejuízo no conserto da moto Yamaha Fazer. \"Devido às sequelas, a vítima ficou impossibilitada de trabalhar, perdendo sua fonte de renda, já que atuava informalmente como motoboy e garçom. Há relatos de outras vítimas no mesmo local, o que reforça a omissão do poder público na manutenção e sinalização da via\", afirmou em entrevista ao Campo Grande News. Durante o processo, testemunhas foram ouvidas e uma perícia médica terceirizada foi contratada. Com isso, a Prefeitura de Campo Grande foi condenada a indenizar o motociclista em R$ 10 mil por danos morais e a pagar a indenização por danos materiais no valor de R$ 6.148,90. O advogado defende que casos como esse podem se repetir. \"No entanto, poucos buscam seus direitos, o que acaba perpetuando a omissão do poder público. O cidadão tem direito a vias públicas seguras e devidamente sinalizadas, e situações como essa poderiam ser facilmente evitadas com a manutenção adequada\", conclui Wellison. A reportagem procurou a gestão municipal para uma manifestação sobre o caso, mas ainda não houve retorno. O espaço está aberto para esclarecimentos.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/13/3boe3q56i22og.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/motociclista-e-indenizado-em-r-10-mil-apos-cair-em-buraco-aberto-no-asfalto",
        "data": "2026-01-13 18:45:00"
    },
    {
        "titulo": "Justiça solta homem preso por engano no lugar do irmão condenado",
        "descricao": "Erro de identificação foi constatado durante audiência na Vara de Execuções Penais de São Luís",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/No-ato-da-prisao-em-flagrante-acusado-informou-o-nome-do-irmao-inocente-a-policia.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/13/justica-solta-homem-preso-por-engano-no-lugar-do-irmao-condenado/",
        "data": "2026-01-13 18:44:45"
    },
    {
        "titulo": "Homem é libertado em São Luís após prisão indevida por erro judicial",
        "descricao": "Erro de identificação foi constatado durante audiência na Vara de Execuções Penais de São Luís",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/No-ato-da-prisao-em-flagrante-acusado-informou-o-nome-do-irmao-inocente-a-policia.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/13/homem-e-libertado-em-sao-luis-apos-prisao-indevida-por-erro-judicial/",
        "data": "2026-01-13 18:44:45"
    },
    {
        "titulo": "MC Games [auto_last_update format=\"Y\" before=\"\"]: apostas esportivas, cassinos e bônus",
        "descricao": "Veja a análise completa da MC Games: como apostar, esportes disponíveis e se o site é confiável.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/08/mcgames-2-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sites-de-apostas/mc-games.html",
        "data": "2026-01-13 18:44:14"
    },
    {
        "titulo": "Política em pauta: Paulo Mustrangi é o entrevistado do Tribuna Cast desta quarta",
        "descricao": "O Tribuna Cast desta quarta-feira (14) receberá o ex-prefeito de Petrópolis, Paulo Mustrangi, para uma conversa sobre sua trajetória política e os desafios da cidade, além de temas como desenvolvimento econômico, mobilidade urbana, saúde pública e mudanças climáticas. O bate-papo vai ao ar às 09h30, sob o comando do locutor Anthony Pinguim e do editor [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2022/08/11090710/Paulo-Mustrangi-vice-prefeito.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/politica-em-pauta-paulo-mustrangi-e-o-entrevistado-do-tribuna-cast-desta-quarta/",
        "data": "2026-01-13 18:44:06"
    },
    {
        "titulo": "Chili’s e Spire Motorsports estendem parceria para NASCAR Cup Series",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/chilis-e-spire-motorsports-estendem-parceria-para-nascar-cup-series-93CH-1798915",
        "data": "2026-01-13 18:43:59"
    },
    {
        "titulo": "Hearthstone recebe Miniconjunto Ecos do Infinito com 38 cards de manipulação temporal",
        "descricao": "A Blizzard anunciou hoje (13) a chegada do Miniconjunto Ecos do Infinito em Hearthstone, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/13/hstone-1-t4yh2mz5125z.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/gameon/plataformas-e-consoles/hearthstone-recebe-miniconjunto-ecos-do-infinito-com-38-cards-de-manipulacao-temporal,ff039230e56d1d65d630e264ddf16bb33g4kcni8.html",
        "data": "2026-01-13 18:43:30"
    },
    {
        "titulo": "Segundo dia da NRF 2026 reforça que tecnologia acelera, mas é o humano que sustenta o varejo",
        "descricao": "Luciana Tito A NRF 2026, maior feira de varejo do mundo, segue movimentando Nova York com debates estratégicos sobre consumo, tecnologia, comportamento e liderança. A cobertura do evento acompanha de perto a participação do presidente da CDL Natal, José Lucena, e da arquiteta e especialista em varejo Marcela Cabral, que integram a missão internacional e [...]O post Segundo dia da NRF 2026 reforça que tecnologia acelera, mas é o humano que sustenta o varejo apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-13-at-13.29.21-1068x801.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/informe-publicitario/segundo-dia-da-nrf-2026-reforca-que-tecnologia-acelera-mas-e-o-humano-que-sustenta-o-varejo/",
        "data": "2026-01-13 18:43:16"
    }
]