[
    {
        "titulo": "União Brasil declara apoio à pré-candidatura de Gabriel Souza ao Piratini",
        "descricao": "Anúncio foi feito após encontro do vice-governador com o presidente do partido, Luiz Carlos Busato, e o governador Eduardo Leite",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1677820:1766710463/gabriel%20souza.PNG?%24p%24a%24q%24w=5312cd6&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/uniao-brasil-declara-apoio-a-pre-candidatura-de-gabriel-souza-ao-piratini-1.1677821",
        "data": "2025-12-26 00:54:25"
    },
    {
        "titulo": "Bombeiros continuam trabalho de rescaldo quase 24h após início de incêndio que destruiu sucata em Fortaleza",
        "descricao": "Incêndio de grandes proporções destrói sucata Chico Alves, em FortalezaQuase 24 horas após o início das chamas, o Corpo de Bombeiros continua no trabalho de rescaldo do incêndio de grandes proporções que destruiu a Sucata Chico Alves, no bairro Jacarecanga, em Fortaleza. O fogo começou na noite de quarta-feira (24) e se espalhou rapidamente pelo estabelecimento. Moradores tiveram que deixar as casas próximo à sucata.Por meio de nota, a corporação informou que os bombeiros seguem combatendo os pequenos focos de incêndio que continuavam acesos na sucata ainda nesta noite. Quatro pessoas ficaram feridas, entre elas dois bombeiros, mas sem gravidade.✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppSegundo testemunhas, o fogo teve início após adolescentes soltarem bombas caseiras, conhecidas como \"rasga-lata\", perto da sucata. Essa informação não foi confirmada pelos bombeiros. A sucata estava fechada no momento do início do incêndio. Conforme o Corpo de Bombeiros, os agentes foram acionados por volta das 23h30, por meio da Coordenadoria Integrada de Operações de Segurança (CIOPS), para combater as chamas, que podiam ser vistas de vários pontos do bairro. VEJA: como ficou a sucata após incêndioIncêndio de grandes proporções destruiu a Sucata Chico Alves, que funcionava há mais de 50 anos em Fortaleza.ReproduçãoAté o início da noite, os bombeiros já tinham utilizado mais 450 mil litros de água nas ações de combate e rescaldo. A operação mobilizou 19 viaturas e mais de 50 bombeiros, que atuaram em regime de revezamento, dada a complexidade e a duração prolongada da ocorrência.A sucata atingida pelo fogo não tinha certificação de conformidade do Corpo de Bombeiros. O documento é obrigatório e atesta a segurança e a proteção contra incêndios em prédios comerciais.\"O proprietário havia dado entrada no pedido, apresentou o projeto e viemos fazer a vistoria. Porém, ainda havia algumas inconsistências entre o projeto e a auditoria, de forma que o processo de certificação não estava completo. A gente estava ainda nessa etapa\", disse o capitão dos Bombeiros Romário Fernandes, em entrevista à TV Verdes Mares.Incêndio em sucata na JacarecangaMoradores deixaram casasPor causa da proporção do incêndio, moradores de casas nas proximidades de casa precisaram deixar suas residências às pressas em plena véspera de Natal. À TV Verdes Mares, o pedreiro Antônio Rodrigues relatou que ele e a família foram surpreendidos pelas chamas em plena ceia.\"Eu tava na ceia, e a menina 'pai, tá pegando ali'. Aí pronto, já abandonamos tudo, ficou tudo aí. O pessoal saiu tudo pra rua. Botamos as coisas para o outro lado [do quarteirão], porque ninguém sabia se a casa podia pegar... Esse Natal ninguém vai esquecer tão cedo\", contou. A costureira Valdelice de Morais estava dormindo quando o incêndio começou. Ela foi despertada pelos gritos de alerta de uma vizinha. \"Ouvi minha vizinha gritando e achei que fosse confusão. Eu corri lá para o fundo, gritei o nome dela, ela não me atendeu, eu corri para cá e já vi o movimento, todo mundo correndo\", relembra. Moradores tiveram de deixar casas vizinhas à sucata; Defesa Civil ainda vai fazer avaliação de danosThiago Gadelha/SVMEm meio ao susto, a costureira tirou apenas o cachorro da casa e ficou do lado de fora, com os vizinhos, acompanhando as chamas, sem saber se casa seria atingida. Na manhã desta quinta-feira, Valdelice voltou para retirar o que foi possível e buscar um nov lugar para ficar. Algumas casas acabaram chamuscadas pelo fogo e pelo intenso calor gerado no incêndio. A Defesa Civil de Fortaleza (DCFor) informou que está acompanhando a situação desde a madrugada de hoje, mas ainda não foi possível avaliar os imóveis atingidos pelo incêndio. \"A vistoria só pode ser feita após o término dos trabalhos do Corpo de Bombeiros. Até lá, os agentes da DCFor continuam no local, aguardando a liberação\", informou a Defesa Civil.Bombeiros estão trabalhando no rescaldo do fogo que destruiu uma sucata em Fortaleza.Thiago Gadelha/SVMSucata funcionava há mais de 50 anosA Sucata Chico Alves, destruída pelo incêndio, foi fundada na capital cearense em 1970, pelo paraibano Francisco Alves de Oliveira, que dá nome ao estabelecimento. O empresário, que atualmente tem 84 anos, ainda trabalhava no local. No entanto, o estabelecimento estava fechado quando o incêndio começou.O empreendimento, divido em três andares, que ocupavam quase todo um quarteirão, comercializava peças automotivas usadas, sucatas metálicas, materiais recicláveis e outros objetos.Sucata Chico Alves, destruída por incêndio de grandes proporções, funcionava há mais de 50 anos em Fortaleza.Google Maps/ ReproduçãoAssista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/WCPEQ87HiOT7O147ImoH4YTtZIU=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/74/40/14194074",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2025/12/25/bombeiros-continuam-combate-rescaldo-incendio-sucata-em-fortaleza-video.ghtml",
        "data": "2025-12-26 00:53:37"
    },
    {
        "titulo": "IFMS abre 290 vagas em pós-graduação presencial para 2026",
        "descricao": "O IFMS (Instituto Federal de Mato Grosso do Sul) está com processos seletivos abertos para o preenchimento de 290 vagas em cursos de pós-graduação lato sensu presenciais e gratuitos, com início das aulas previsto para o primeiro semestre de 2026. As especializações serão ofertadas nos campi de Campo Grande, Corumbá, Naviraí, Nova Andradina, Ponta Porã e Três Lagoas. Uma das opções é a especialização em Ensino de Ciências e Matemática, ofertada no Campus Campo Grande, com 50 vagas. O curso é voltado a graduados em Ciências, Matemática ou Pedagogia, com prioridade para licenciados que atuam na educação básica. A carga horária é de 360 horas, além de 40 horas destinadas ao TCC (Trabalho de Conclusão de Curso), com duração estimada entre 18 e 24 meses. As aulas serão realizadas duas vezes por semana, no período noturno. A seleção ocorrerá por meio de análise documental e sorteio eletrônico, com inscrições abertas a partir de 23 de dezembro. O IFMS também oferta a especialização em Docência para a Educação Profissional, Científica e Tecnológica nos campi de Campo Grande, Nova Andradina e Ponta Porã, totalizando 120 vagas, sendo 40 por unidade. O curso é destinado a graduados em qualquer área e reserva metade das vagas de ampla concorrência a servidores do instituto. A formação tem duração entre 12 e 18 meses, com 360 horas de atividades e 60 horas de TCC. A seleção será feita por sorteio eletrônico, com inscrições previstas a partir de 5 de janeiro. A mesma especialização em Docência para a Educação Profissional, Científica e Tecnológica também será ofertada nos campi de Corumbá, Naviraí e Três Lagoas, com 120 vagas, igualmente distribuídas entre as unidades. Nesse caso, os candidatos serão selecionados por meio de análise do Currículo Lattes, considerando critérios como formação acadêmica, atuação profissional e produção científica. A carga horária e a duração do curso seguem o mesmo formato das demais ofertas, e as aulas serão presenciais, com início previsto para março de 2026. Em todos os processos seletivos, 20% das vagas são reservadas a candidatos autodeclarados PPI (pretos, pardos ou indígenas) e 5% a PCD (pessoas com deficiência). Os candidatos PPI convocados deverão passar por procedimento de heteroidentificação, enquanto a comprovação das demais condições será exigida no momento da matrícula. As regras, cronogramas completos e formulários de inscrição estão disponíveis nos editais publicados na Central de Seleção do IFMS. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/25/4ttpvposa9ie.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/educacao-e-tecnologia/ifms-abre-290-vagas-em-pos-graduacao-presencial-para-2026",
        "data": "2025-12-26 00:53:00"
    },
    {
        "titulo": "Transforme sua TV antiga em uma Smart TV potente por menos de R$ 200",
        "descricao": "Transformar uma TV antiga em Smart TV é possível com dispositivos de streaming baratos, que se conectam à internet e permitem acessar aplicativos como Netflix, YouTube e Prime Video sem precisar comprar um novo televisor. O que é um dispositivo de streaming e como ele funciona O dispositivo de streaming é um pequeno equipamento que...The post Transforme sua TV antiga em uma Smart TV potente por menos de R$ 200 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/smart-tv_1766714587738.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/transforme-sua-tv-antiga-em-uma-smart-tv-potente-por-menos-de-r-200/",
        "data": "2025-12-26 00:51:00"
    },
    {
        "titulo": "Maduro usa pressão dos EUA para reprimir dissidentes",
        "descricao": "O ditador Nicolás Maduro tem utilizado a pressão dos Estados Unidos contra seu regime como pretexto para intensificar a repressão aos opositores, segundo reportagem do The Washington Post. Segundo Martina Rapido Ragozzino, pesquisadora da Human Rights Watch, Maduro“usou a pressão dos EUA como desculpa para mobilizar os militares, rotular seus críticos de ‘traidores’ e prender...The post Maduro usa pressão dos EUA para reprimir dissidentes appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Doscientos-anos-despues-con-su-energia-y-su-fuerza-libertadora-recibi-la-Espada-del-Peru-de-l-e1764248849272.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/maduro-usa-pressao-dos-eua-para-reprimir-dissidentes/",
        "data": "2025-12-26 00:50:56"
    },
    {
        "titulo": "Vice-governador Daniel Vilela grava mensagem de Natal com a família",
        "descricao": "No vídeo, o vice-governador reforça os votos de um Natal repleto de alegria e um Ano Novo com prosperidade para todas as famílias do estadoThe post Vice-governador Daniel Vilela grava mensagem de Natal com a família appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/12/IMG_9298.jpeg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/brasil/vice-governador-daniel-vilela-grava-mensagem-de-natal-com-a-familia/",
        "data": "2025-12-26 00:47:48"
    },
    {
        "titulo": "Jair Bolsonaro passa por cirurgia em Brasília",
        "descricao": "Jair Bolsonaro passa por cirurgia em BrasíliaReprodução/TV GloboO ex-presidente Jair Bolsonaro passou nesta quinta-feira (25) por uma cirurgia em Brasília.Bolsonaro cumpre pena por golpe de estado e precisou de autorização do Supremo para deixar temporariamente a sede da Polícia Federal.Bolsonaro foi operado para corrigir uma hérnia inguinal - uma fraqueza na parede abdominal. Segundo o boletim, não houve intercorrências.A equipe médica ainda não definiu se vai fazer um outro procedimento, para reduzir as crises de soluço do ex-presidente. A previsão é que ele fique internado por uma semana.",
        "imagem": "https://s2-g1.glbimg.com/AF1t1hRSV_RFQ7gA94TC8dCKfek=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/f/y/GJX3CoSIKoFqUg8QDMYw/globo-canal-5-20251225-2000-frame-80581.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2025/12/25/ex-presidente-jair-bolsonaro-passa-por-cirurgia-em-brasilia.ghtml",
        "data": "2025-12-26 00:44:56"
    },
    {
        "titulo": "Virginia Fonseca e Vini Jr. chamam atenção em aeroporto na Bahia após reação a fãs",
        "descricao": "A cena circulou rapidamente em vídeos e relatos publicados por internautasThe post Virginia Fonseca e Vini Jr. chamam atenção em aeroporto na Bahia após reação a fãs appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "",
        "fonte": "dm",
        "link": "https://www.dm.com.br/brasil/virginia-fonseca-e-vini-jr-chamam-atencao-em-aeroporto-na-bahia-apos-reacao-a-fas/",
        "data": "2025-12-26 00:44:03"
    },
    {
        "titulo": "Emoção marca retomada de almoço da família Lemes em São Bernardo",
        "descricao": "Ditinho da Congada relembra momentos da matriarca, Dona Cotinha",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251225214656.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276443/emocao-marca-retomada-de-almoco-da-familia-lemes-em-sao-bernardo",
        "data": "2025-12-26 00:43:00"
    },
    {
        "titulo": "Motociclistas ganham faixa exclusiva de espera em semáforos de Novo Hamburgo",
        "descricao": "Prevista no Código de Trânsito Brasileiro desde 2021, a medida visa reduzir acidentes e dar agilidade ao fluxo de veículos em pontos de grande movimento",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/25/800x500/1_img_0304-22643319.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/motociclistas-ganham-faixa-exclusiva-de-espera-em-semaforos-de-novo-hamburgo/",
        "data": "2025-12-26 00:42:07"
    }
]