[
    {
        "titulo": "Apostas de novo shutdown nos EUA disparam a 80% com risco de democratas promoverem bloqueio",
        "descricao": "O mercado de previsões ampliou fortemente nesta segunda-feira, 26, a chance de uma nova paralisação governamental acontecer nos EUA a partir do sábado, dia 31. As apostas de shutdown até o final deste mês na plataforma Polymarket saltaram de 9% na sexta-feira para 81%, por volta das 16h15 (de Brasília). Na plataforma Kalshi, a expectativa [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/apostas-de-novo-shutdown-nos-eua-disparam-a-80-com-risco-de-democratas-promoverem-bloqueio",
        "data": "2026-01-26 19:34:00"
    },
    {
        "titulo": "Apostas de novo shutdown nos EUA disparam a 80% com risco de democratas promoverem bloqueio",
        "descricao": "Apostas de novo shutdown nos EUA disparam a 80% com risco de democratas promoverem bloqueio - Notícias e informações do Grande ABC: eua,shutdown,apostas,crescimento",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281589/apostas-de-novo-shutdown-nos-eua-disparam-a-80-com-risco-de-democratas-promoverem-bloqueio",
        "data": "2026-01-26 19:34:00"
    },
    {
        "titulo": "Apostas de novo shutdown nos EUA disparam a 80% com risco de democratas promoverem bloqueio",
        "descricao": "O mercado de previsões ampliou fortemente nesta segunda-feira, 26, a chance de uma nova paralisação governamental acontecer nos EUA a partir do sábado, dia 31. As apostas de shutdown até o final deste mês na plataforma Polymarket saltaram de 9% na sexta-feira para 81%, por volta das 16h15 (de Brasília). Na plataforma Kalshi, a expectativa [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/apostas-de-novo-shutdown-nos-eua-disparam-a-80-com-risco-de-democratas-promoverem-bloqueio/",
        "data": "2026-01-26 19:34:00"
    },
    {
        "titulo": "Casa Branca pede ao Congresso que aprove financiamento bipartidário",
        "descricao": "A Casa Branca pediu ao Congresso que ‌aprove o financiamento do governo ‌antes do prazo ​final ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/casa-branca-pede-ao-congresso-que-aprove-financiamento-bipartidario,16b04f521d1b2cfbeaa86bb6d1418f3dbsur70rx.html",
        "data": "2026-01-26 19:33:36"
    },
    {
        "titulo": "Ivete no Campo Grande? Prefeitura faz megaoperação para pipoca da 'mainha'",
        "descricao": "As negociações para Ivete Sangalo se apresentar por dois dias no Campo Grande durante o Carnaval de Salvador 2026 seguem a todo vapor. A informação foi confirmada na manhã desta segunda-feira, 26, pelo prefeito Bruno Reis.Durante coletiva de imprensa na entrega do viaduto José Linhares, no Iguatemi, o gestor afirmou que a programação da festa está praticamente fechada e destacou que a iniciativa faz parte da estratégia de “fortalecimento do Centro” da cidade.“Estamos praticamente caminhando para confirmar dois dias de Ivete Sangalo no Centro pela Prefeitura. Isso é muito importante para equilibrar e aumentar o desejo dos foliões pelo Centro, permitindo que a gente possa prestar melhor os serviços públicos”, declarou o prefeito. Leia Também: Sem samba na avenida? Prefeito avalia cancelar desfiles às vésperas do Carnaval Com Marrom e Silvana Freire, Grupo A TARDE prepara cobertura histórica para Carnaval 2026 Datas da Pipoca de Daniela Mercury no Carnaval são divulgadas; confira A expectativa é que as negociações entre a cantora e a Prefeitura sejam concluídas ainda nesta semana. A grade oficial de atrações, com ordem de horários e definição dos circuitos, deve ser divulgada na próxima semana.No Carnaval de 2025, Ivete comandou uma pipoca no Campo Grande. Já para 2026, a artista baiana confirmou presença em dois dias do Bloco Coruja, nos dias 14 e 16, além de participações em camarotes privados.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1350000/Daniela-Mercury-esclarece-polemica-com-sombreiro-d0135236500202509252132.jpg?xid=6964810",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/ivete-no-campo-grande-prefeitura-faz-megaoperacao-para-pipoca-da-mainha-1377513",
        "data": "2026-01-26 19:33:18"
    },
    {
        "titulo": "Faetec abre seleção para bolsistas do projeto Educação que Transforma",
        "descricao": "Vagas são para cadastro reserva e contemplam unidades de diferentes regiões do Estado. Inscrições irão até o dia 12 de fevereiro",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/26/whatsapp_image_2026_01_21_at_15_05_45-37977007.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/sao-goncalo/2026/01/7198812-faetec-abre-selecao-para-bolsistas-do-projeto-educacao-que-transforma.html",
        "data": "2026-01-26 19:32:58"
    },
    {
        "titulo": "Duas vítimas jamais foram encontradas sete anos após desastre de Brumadinho",
        "descricao": "Sete anos após rompimento da barragem, bombeiros concluem trabalhos em Brumadinho",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Brumadinho.avif",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/26/duas-vitimas-jamais-foram-encontradas-sete-anos-apos-desastre-de-brumadinho/",
        "data": "2026-01-26 19:32:46"
    },
    {
        "titulo": "Casa Branca atribui morte em operação do ICE a políticas de imigração",
        "descricao": "Secretária de Imprensa diz que democratas criam “situações perigosas” ao \"encorajar\" protestos; Trump falou com governador Walz sobre o caso",
        "imagem": "https://static.poder360.com.br/2026/01/donald-trump-davos-conselho-da-paz-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/casa-branca-atribui-morte-em-operacao-do-ice-a-politicas-de-imigracao/",
        "data": "2026-01-26 19:32:08"
    },
    {
        "titulo": "Ex-técnico da Espanha é demitido na Rússia após usar demais a IA",
        "descricao": "O treinador Robert Moreno, com passagem pela seleção espanhola, foi demitido pelo Sochi, que disputa o Campeonato Russo, por usar demais a inteligência artificial.A demissão aconteceu no início da atual temporada, em agosto de 2025, mas o motivo só foi revelado na última semana pelo ex-diretor esportivo do clube, Andrei Orlov, em entrevista ao site Sports Russia.De acordo com o ex-dirigente, Moreno usava a inteligência artificial para coisas do dia a dia, mas também para tomar grandes decisões. Isso acabou minando a confiança dos jogadores no treinador após alguns episódios bizarros.O técnico recorreu à IA para planejar a logística do time antes de uma longa viagem. Ele apresentou um programa em que os jogadores não poderiam dormir por 28 horas.Em outro momento, a IA foi usada para decidir a contratação de um atacante. O time tinha uma lista de três atletas e o técnico inseriu os dados de cada um em uma ferramenta de IA.\"Estávamos procurando um atacante, e tínhamos três opções: Vladimir Pisarsky, Pavel Meseshin e Artur Shushenachev. Moreno inseriu os dados dos três jogadores no ChatGPT e o Shushenachev surgiu como o melhor\", disse Andrei Orlov, em entrevista ao Sports RussiaO jogador chegou por empréstimo ao clube russo e fez apenas um gol em 11 jogos, na breve passagem.Robert Moreno foi auxiliar técnico de Luis Enrique na seleção espanhola. Ele treinou a equipe em nove partidas, durante um período de licença do atual treinador do PSG. FUTEBOL INTERNACIONAL Ex-técnico da Espanha é demitido na Rússia após usar demais a IA ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/ex-tecnico-da-espanha-e-demitido-na-russia-apos-usar-demais-a-ia/727880",
        "data": "2026-01-26 19:32:00"
    },
    {
        "titulo": "No cinema, a maternidade pintada com as cores do inferno",
        "descricao": "Fim de semana em Lisboa. Assisto a três filmes: \"If I Had Legs I'd Kick You\", \"Die My Love\" e \"Nightbitch\".Leia mais (01/26/2026 - 16h32)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/26/17694551166977be0ce8711_1769455116_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/joaopereiracoutinho/2026/01/no-cinema-a-maternidade-pintada-com-as-cores-do-inferno.shtml",
        "data": "2026-01-26 19:32:00"
    }
]