[
    {
        "titulo": "Ativista cultural e servidor do MP é encontrado morto em apartamento no Acre",
        "descricao": "Moisés Alencastro foi encontrado morto nesta segunda-feira (22) no apartamento onde moravaArquivo pessoalO ativista cultural, colunista e servidor do Ministério Público Estadual (MP-AC), Moisés Ferreira Alencastro, de 59 anos, foi encontrado morto no apartamento onde morava no bairro Morada do Sol, em Rio Branco, nesta segunda-feira (22). O corpo foi achado por um vizinho. Moisés trabalhava há mais de 19 anos no MP-AC, tendo iniciado a carreira em meados de 2006.O g1 apurou que o carro do colunista sumiu do apartamento e foi encontrado pela Polícia Militar (PM-AC) na Estrada do Quixadá, região do bairro São Francisco. Não há informações ainda se alguém foi preso pela morte de Moisés.A vítima atuava no Centro de Atendimento à Vítima (CAV) do MP-AC e era bastante conhecida no estado. A morte do servidor gerou repercussão e várias homenagens nas redes sociais. O Serviço de Atendimento Móvel Urgência (Samu) foi acionado e confirmou a morte. A área foi isolada pela Polícia Militar e o Instituto Médico Legal (IML) chamado para recolher o cadáver. A Delegacia de Homicídios e Proteção à Pessoa (DHPP) investiga o caso. Em nota, o MP-AC lamentou a morte do servidor e destacou que Moisés ‘desempenhou as suas atribuições com dedicação e empenho, tendo atuado, também, em outros setores do MP-AC'. Veja os vídeos que estão em alta no g1O governador Gladson Camelí também se lamentou a fatalidade e divulgou, em nota, que Moisés ‘era uma pessoa muito querida na sociedade acreana, conhecido por sua alegria e espontaneidade e parte deixando um legado na cultura do estado e no colunismo social, bem como no serviço público por sua atuação como servidor do Ministério Público do Estado do Acre’. Além do governador, outras autoridades também foram às redes sociais lamentar a morte do servidor público. Nota na íntegra do MP-AC e do governador Gladson Camelí Foi com profunda tristeza que recebi a notícia da morte do colunista social Moisés Alencastro, na noite desta segunda-feira, 22, em Rio Branco. Moisés era uma pessoa muito querida na sociedade acreana, conhecido por sua alegria e espontaneidade, e parte deixando um legado na cultura do estado e no colunismo social, bem como no serviço público, por sua sua atuação como servidor do Ministério Público do Estado do Acre (MPAC). Neste momento de dor e luto, rogo a Deus que traga consolo aos seus familiares e amigos pela perda precoce e irreparável. Ministério Público do Acre O Ministério Público do Estado do Acre (MPAC) manifesta profundo pesar pelo falecimento do servidor Moisés Ferreira Alencastro, ocorrido nesta segunda-feira, 22 de dezembro de 2025, em Rio Branco. Lotado no Centro de Atendimento à Vítima (CAV), Moisés Alencastro desempenhou as suas atribuições com dedicação e empenho, tendo atuado, também, em outros setores do MPAC. Neste momento de dor, o MP acreano, em nome de seus membros e servidores, expressa solidariedade e condolências aos familiares e amigos, rogando conforto e força para enfrentar esta perda. Rio Branco – AC, 22 de dezembro de 2025 Danilo Lovisaro do Nascimento Procurador-Geral de JustiçaReveja os telejornais do Acre",
        "imagem": "https://s2-g1.glbimg.com/Vd4SbBO1gedPwGEBr-y3PNV4u6E=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/B/j/PieqFHTgOyFCYNCvPgOA/1001519267.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ac/acre/noticia/2025/12/23/ativista-cultural-e-servidor-do-mp-e-encontrado-morto-em-apartamento-no-acre.ghtml",
        "data": "2025-12-23 03:28:03"
    },
    {
        "titulo": "Novo trailer com uma visão geral do gameplay de Yakuza Kiwami 3 & Dark Ties",
        "descricao": "A SEGA e o Ryu Ga Gotoku Studio lançaram um trailer de seis minutos com uma prévia do gameplay de Yakuza Kiwami 3 & Dark Ties através do “Direct” prometido. Leia os detalhes mais recentes, via SEGA: O trailer mostrou um vislumbre da nova vida aparentemente equilibrada de Kazuma Kiryu em Yakuza Kiwami 3, enquanto ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/novo-trailer-com-uma-visao-geral-do-gameplay-de-yakuza-kiwami-3-dark-ties/",
        "data": "2025-12-23 03:27:36"
    },
    {
        "titulo": "Nicki Minaj: a cronologia de diva do rap a defensora de Trump",
        "descricao": "Cantora trocou os looks chamativos por visual mais conservador e fala cada vez mais fluentemente a linguagem do movimento Make America Great Again",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/03/04/675x450/1_a_nova_musica_que_nicki_minaj_planeja_lancar-47580399.jpg?20250304140135%3F20250304140135=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7319539-nicki-minaj-a-cronologia-de-diva-do-rap-a-defensora-de-trump.html",
        "data": "2025-12-23 03:27:28"
    },
    {
        "titulo": "Os Futuros do Petróleo subiram durante a sessão asiática",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXMPEB4S0N1_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/os-futuros-do-petroleo-subiram-durante-a-sessao-asiatica-1783798",
        "data": "2025-12-23 03:25:09"
    },
    {
        "titulo": "CBF divulga seleção da Copa do Brasil com ampla maioria corintiana",
        "descricao": "Um dia após a conquista do tetra da Copa do Brasil ao superar o Vasco por 2 a 1 na grande final ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/23/471624759-screenshot4easy-resizecom-5-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/cbf-divulga-selecao-da-copa-do-brasil-com-ampla-maioria-corintiana,5e6cdc92fdbdedd6bca5000ba671493atkazp21c.html",
        "data": "2025-12-23 03:24:54"
    },
    {
        "titulo": "Principais apostas de Tarcísio para educação foram frustradas em 2025",
        "descricao": "O governo Tarcísio de Freitas (Republicanos) entra no último ano de mandato com as principais apostas para a educação de São Paulo tendo sido frustradas em 2025. A implementação das escolas cívico-militares e o avanço da digitalização do ensino foram freadas por ações judiciais.Leia mais (12/23/2025 - 00h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/11/04/1730746209672917619ac8e_1730746209_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/educacao/2025/12/principais-apostas-de-tarcisio-para-educacao-foram-frustradas-em-2025.shtml",
        "data": "2025-12-23 03:23:00"
    },
    {
        "titulo": "Suspeitos quebram porta de vidro e são presos após furto em loja",
        "descricao": "Duas pessoas foram presas na quinta-feira (18) após furtarem uma loja de roupas no Bairro Buriti, em Campo Grande. A ação teve apoio do Dracco (Departamento de Repressão à Corrupção e ao Crime Organizado) e da GCM (Guarda Civil Metropolitana). Câmeras de segurança registraram o momento em que os suspeitos quebram a porta de vidro e reviram o local. O furto ocorreu durante a madrugada. Os suspeitos arrombaram a entrada do comércio, levaram diversas peças de vestuário, dinheiro e fugiram com uma motocicleta. As imagens mostram a destruição dentro da loja, que teve prejuízo ainda não divulgado. Durante patrulhamento, equipe da Romu (Ronda Ostensiva Municipal), da GCM, abordou um dos suspeitos com várias roupas furtadas. Ele indicou o local onde estava a moto usada no crime, uma Yamaha Factor. Com apoio do Dracco, os agentes localizaram o veículo e encontraram outra motocicleta, uma Yamaha Crosser, também com registro de furto. O segundo suspeito foi preso no local. Os dois foram levados para a base do Dracco. Os bens recuperados serão devolvidos à proprietária da loja. O vídeo da ação circula nas redes sociais.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/23/3o1dmqgk08mc8.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/suspeitos-quebram-porta-de-vidro-e-sao-presos-apos-furto-em-loja",
        "data": "2025-12-23 03:21:00"
    },
    {
        "titulo": "Botafogo contrata técnico argentino para comandar equipe principal",
        "descricao": "Botafogo anunciou a contratação do técnico argentino Martín Anselmi para dirigir a equipe principal. Ele assinou contrato de dois anos e chega ao Rio de Janeiro em 4 de janeiro para iniciar a pré-temporada. A comissão técnica será formada pelos auxiliares Luis Piedrahita e Pablo De Muner, pelo preparador físico Diego Bottaioli e pelo preparador de goleiros Darío Herrera. Anselmi teve destaque no Independiente del Valle, do Equador, onde conquistou a Copa Sul-Americana e a Copa Equador em 2022. Em 2023, venceu a Recopa Sul-Americana e a Supercopa do Equador. Ele também comandou Cruz Azul, no México, Unión La Calera, no Chile, e Porto, em Portugal. O argentino substitui o italiano Davide Ancelotti, que deixou o comando em 17 de dezembro de 2025. A diretoria informou que Ancelotti saiu de forma planejada. O Botafogo inicia a pré-temporada com Anselmi para preparar a equipe para a Série A e competições internacionais.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/22/31ugu4j8jf8k4.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/botafogo-contrata-tecnico-argentino-para-comandar-equipe-principal",
        "data": "2025-12-23 03:18:00"
    },
    {
        "titulo": "Gilmar critica “fascínio” da mídia com viagens e eventos de ministros do STF: “Bobagem”",
        "descricao": "O ministro Gilmar Mendes, do Supremo Tribunal Federal, afirmou nesta segunda-feira (22) que discussões sobre um eventual código de ética para integrantes da Corte precisam ser formuladas internamente. Segundo ele, propostas externas não avançam sem construção dentro do tribunal. Com informações da Folha de S.Paulo. Na mesma conversa com jornalistas, Gilmar criticou a atenção dada [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/gilmar_1.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/gilmar-critica-fascinio-da-midia-com-viagens-e-eventos-de-ministros-do-stf-bobagem/",
        "data": "2025-12-23 03:15:10"
    },
    {
        "titulo": "Campeão do Nordestão pelo Bahia abre o jogo após \"transição díficil\"",
        "descricao": "Emprestado pelo Bahia ao Santa Cruz até o final de 2026, o meia Vitinho afirmou ter aprendido muito na sua primeira temporada em que esteve integrado completamente ao elenco profissional. Apresentado oficialmente no clube pernambucano, o jogador destacou o momento como \"um ano de muita experiência boa\".\"Aprendi muito com todos os atletas e com o clube, espero poder retribuir aqui no Santa Cruz tudo que eu aprendi lá, creio que eu vou aprender muito aqui também, com todos os atletas e comissão. Foi um ano de muita experiência boa, fez eu agregar o meu mental, fisicamente também. Aprendi bastante coisa, essa transição de base para o profissional é bem difícil, mas um ambiente me deixou um pouco tranquilo, mais leve\", disse Vitinho em entrevista coletiva.Revelado na base do Bahia, o meia é destaque na equipe sub-20 tricolor desde que tinha apenas 18 anos. Natural de Aracaju, Vitinho fez sete partidas no time principal em 2025, com destaque para as finais da Copa do Nordeste, em que o Esquadrão se sagrou pentacampeão contra o Confiança. Leia Também: Bahia se aproxima de negociar zagueiro com adversário da Série A Adversário do Bahia na Libertadores anuncia saída de treinador Bahia \"andou para o lado\"? Jornalista explica subida de patamar em 2025 \"Tenho nove jogos pelo Bahia e dois deles foram na final da Copa do Nordeste, que a gente foi campeão. Acabei não tendo tantos minutos no Campeonato Brasileiro, mas nos minutos que tive no Campeonato Baiano e na Copa do Nordeste consegui desempenhar bem\", analisou o jogador.No Santa Cruz, Vitinho vai disputar o Campeonato Pernambucano e a Série C do Brasileirão em 2026.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Bahia-andou-para-o-lado-Jornalista-explica-subida-0137336300202512221921.jpg?xid=6930179",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/campeao-do-nordestao-pelo-bahia-abre-o-jogo-apos-transicao-dificil-1373386",
        "data": "2025-12-23 03:12:12"
    }
]