[
    {
        "titulo": "Mercado sorteia R$ 5 mil por mês para quem pagar com Pix e cartão",
        "descricao": "Comprar no supermercado, abastecer o carro ou fazer compras online pode render um prêmio em dinheiro. Com foco em ampliar o uso do Pix e fortalecer o relacionamento com os clientes, o Grupo Carrefour Brasil lançou a promoção nacional Pagamento Premiado, que oferece sorteios mensais de R$ 5 mil para consumidores que utilizarem Pix ou cartões administrados pelo Banco Carrefour.A campanha é válida em todas as marcas e formatos do grupo, incluindo hipermercados Carrefour, lojas de bairro e de proximidade, Atacadão, Sam’s Club, e-commerce, postos de combustível e drogarias, ampliando o alcance da ação em diferentes momentos do consumo.De acordo com Felipe Gomes, CEO do Banco Carrefour, a iniciativa foi pensada para acompanhar o comportamento do consumidor brasileiro, que costuma circular por diversos formatos de loja ao longo do mês. “O brasileiro circula por vários formatos de loja ao longo do mês. A promoção Pagamento Premiado nasce exatamente dessa força: queremos recompensar quem escolhe comprar com a gente, independentemente do canal”, afirma.A promoção contempla clientes que realizarem pagamentos via Pix ou com os cartões de crédito Carrefour, Atacadão ou Sam’s Club. Cada compra, independentemente do valor gasto, gera um número da sorte, desde que o consumidor esteja devidamente cadastrado na promoção e registre os cupons ou notas fiscais no site da companhia.Os sorteios dos prêmios mensais de R$ 5 mil, livres de Imposto de Renda, serão realizados com base nos resultados da Loteria Federal, garantindo transparência no processo.ainda segundo Gomes, a proposta vai além dos prêmios em dinheiro e busca criar uma relação de valor contínuo com o cliente. “A cada compra, ele tem uma nova chance de ganhar. É um benefício que se renova mês a mês. Isso nos permite oferecer vantagens reais ao consumidor, como parcelamentos estendidos, ofertas personalizadas, limites adicionais para compras nas nossas lojas e benefícios que variam de acordo com o perfil de cada cliente”, destaca. Leia Também: Polêmica da Havaianas: loja faz promoção e vende sandálias por R$1 Médico diz que cirurgia de Bolsonaro é padronizada e de baixo risco Acidente com ônibus mata criança e mulher e deixa 41 feridos Com a promoção, o Grupo Carrefour Brasil, que tem mais de mil lojas espalhadas pelo país, diz que a intenção é reforçar a estratégia de incentivar meios de pagamento digitais e ampliar a fidelização dos clientes em todos os seus canais de venda.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Acidente-com-onibus-mata-crianca-e-mulher-e-deixa-0137357200202512240930.jpg?xid=6932016",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/mercado-sorteia-r-5-mil-por-mes-para-quem-pagar-com-pix-e-cartao-1373586",
        "data": "2025-12-24 11:24:44"
    },
    {
        "titulo": "Ranking da CBF: Flamengo lidera pelo sexto ano consecutivo e Corinthians assume 2a posição",
        "descricao": "Pelo sexto ano consecutivo, o Flamengo aparece na primeira posição do Ranking de Clubes da Confederação Brasileira de Futebol (CBF), divulgado nesta quarta-feira, véspera de Natal. Campeão do Campeonato Brasileiro, o time rubro-negro soma 16.314 pontos.O Corinthians, que conquistou a Copa do Brasil no último domingo, saltou do quarto lugar em 2025 para a vice-liderança em 2026, com 14.930 pontos. O top 5 é composto ainda por Palmeiras (13.860), Atlético-MG (13.696) e São Paulo (13.556).O ranking da CBF considera, a partir da pontuação delineada pela Convenção de Pontos, a participação do clube em competições realizadas (Séries A, B, C e D do Campeonato Brasileiro e Copa do Brasil) nos últimos cinco anos.Por conta disso, o Vasco, finalista da Copa do Brasil, e o Cruzeiro, terceiro colocado do Brasileirão e semifinalista da Copa do Brasil, tiveram um salto no ranking. O time carioca subiu cinco posições e aparece no top-10, enquanto o mineiro teve um ganho de 8 colocações e está em 11°. O Mirassol foi quem mais ganhou posição no top-30, com +9.Veja o top-30 do Ranking da CBF 2026Flamengo: 16.314 pontosCorinthians: 14.930 pontos (⬆️+2)Palmeiras: 13.860 pontosAtlético-MG: 13.696 pontos (⬆️+1)São Paulo: 13.713 pontos (⬇️ -3)Fluminense: 13.006 pontos (⬆️+1)Botafogo: 12.834 pontos (⬆️+1)Athletico: 12.656 pontos (⬇️ -2)Bahia: 12.632 pontos (⬇️ +2)Vasco: 11.330 pontos (⬆️ +5)Cruzeiro: 11.010 (⬇️ +8)Grêmio: 10.636 (⬇️ -2)Fortaleza: 10.382 (⬆️ -4)Internacional: 10.014 (⬆️ -2)Bragantino: 9.802 pontos (⬇️ -1)Santos: 8.852 pontosJuventude-RS: 8.426 pontos (⬆️ +1)Atlético-GO: 7.476 pontos (⬇️ -1)América-MG: 7.429 pontos (⬇️ -6)Vitória: 7.205 pontos(⬇️ +3)Ceará: 7.122 pontos (⬇️ +1)Cuiabá: 6.746 pontos (⬆️ -2)Goiás: 6.463 pontos (⬆️ -2)Coritiba: 6.381 pontosSport: 6.340 pontosCRB: 6.150 pontos (⬇️ +1)Criciúma: 6.090 pontos (⬆️ -1)Mirassol: 5.537 pontos (⬇️ +9)Vila Nova: 4.750 pontosOperário: 4.525 pontos (⬇️ +1)Como são definidas as colocações?A pontuação é estabelecida a partir de um cálculo sobre o desempenho dos clubes nas competições nacionais realizadas nos últimos cinco anos. Para cada ano, são atribuídos pesos a serem convertidos em pontuação, com as competições mais recentes tendo valor maior.Pontuação do ranking da CBFReproduçãoRanking Nacional das FederaçõesEntre as federações, São Paulo se manteve na liderança, e o Rio de Janeiro permaneceu na segunda posição. A Federação Paulista conta com 93.528 pontos, seguida pela Federação de Futebol do Estado do Rio de Janeiro, que tem 61.308 pontos. As Federações Mineiras (41.451), Gaúcha (39.283) e Paranaense (31.792) completam as cinco primeiras federações estaduais.A posição de uma federação no RNF determina, conforme o regulamento de cada competição, o número de vagas que será destinado a seus filiados na Copa do Brasil, Série D do Campeonato Brasileiro, Copa do Nordeste e Copa Verde.",
        "imagem": "https://s2-extra.glbimg.com/1TEyAFMaYAB7umAujFI-Dg5mQOs=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/j/u/t2iezSQ4ucdKmnFfVtrA/54962573886-d77a707eba-b-6699bd8fcf.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2025/12/ranking-da-cbf-flamengo-lidera-pelo-sexto-ano-consecutivo-e-corinthians-assume-2a-posicao.ghtml",
        "data": "2025-12-24 11:24:32"
    },
    {
        "titulo": "Arrascaeta disputa o prêmio Rei da América",
        "descricao": "O camisa 10 do Rubro-Negro da Gávea tem como concorrentes o craque argentino Lionel Messi, do Inter Miami (Estados Unidos), e o atacante Adrián Martínez, do Racing (Argentina).",
        "imagem": "https://correiodobrasil.com.br/img/1775083_big-flamengo-3.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/arrascaeta-disputa-o-premio-rei-da-america",
        "data": "2025-12-24 11:24:02"
    },
    {
        "titulo": "Vídeos de IA com celebridades e anônimos mortos geram protestos de famílias",
        "descricao": "Em uma realidade paralela, a rainha Elizabeth 2a elogia bolinhos de queijo em um supermercado, um Saddam Hussein armado até os dentes entra se exibindo em um ringue de luta livre e o papa João Paulo 2a tenta andar de skate.Leia mais (12/24/2025 - 08h24)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/24/1766575148694bcc2c3d010_1766575148_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/voceviu/2025/12/videos-de-ia-com-celebridades-e-anonimos-mortos-geram-protestos-de-familias.shtml",
        "data": "2025-12-24 11:24:00"
    },
    {
        "titulo": "O erro comum ao tomar chá de boldo que pode prejudicar o fígado",
        "descricao": "Entenda quando e como usar com segurançaThe post O erro comum ao tomar chá de boldo que pode prejudicar o fígado appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/boldo_1766543156078.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/o-erro-comum-ao-tomar-cha-de-boldo-que-pode-prejudicar-o-figado/",
        "data": "2025-12-24 11:24:00"
    },
    {
        "titulo": "Médico diz que cirurgia de Bolsonaro no Natal deve durar de 3 a 4 horas",
        "descricao": "A cirurgia à qual o ex-presidente Jair Bolsonaro será submetido na quinta-feira, 25, no Natal, é \"padronizada, com menor risco de complicações\", afirmou ao Broadcast (sistema de notícias em tempo real do Grupo Estado) o cirurgião-geral Claudio Birolini, que acompanha o ex-presidente.Segundo Birolini, o procedimento, uma herniorrafia inguinal, deve durar de três a quatro horas.O médico ponderou que \"toda cirurgia é complexa\", mas disse que essa deve ser muito mais simples em comparação à operação realizada em abril, que demandou cerca de 12 horas. \"É muito mais simples por se tratar de um procedimento padronizado e realizado de forma eletiva. A outra foi uma cirurgia não regrada, em uma situação de emergência no que chamamos de um 'abdome hostil'\", disse.Na terça-feira, 23, o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), autorizou a internação de Bolsonaro no Hospital DF Star, em Brasília, para a realização do procedimentoO ex-presidente deve deixar a Polícia Federal pela manhã nesta quarta. O procedimento deve ser feito na manhã seguinte.Segundo pessoas ligadas ao ex-presidente, o preparo pré-operatório deve ocorrer ainda nesta quarta.Ainda não há definição sobre o horário do bloqueio anestésico do nervo frênico.O que é hérnia inguinal bilateral e como é a cirurgiaA hérnia acontece quando há uma frouxidão ou abertura na parede abdominal/pélvica que permite o extravasamento de alças do intestino ou de outros tecidos por meio dessa abertura. O quadro leva à formação de um caroço e pode trazer dor e desconforto, em especial durante esforço físico.Quando esse extravasamento ocorre na região da virilha, a hérnia é chamada de inguinal. Ela é considerada bilateral quando atinge a virilha direita e a esquerda simultaneamente.A cirurgia, como apontou anteriormente ao Estadão o médico Paulo Barros, cirurgião do aparelho digestivo do Centro Especializado em Aparelho Digestivo do Hospital Alemão Oswaldo Cruz, consiste em empurrar o conteúdo da barriga para dentro e colocar uma tela de polipropileno (um tipo de plástico) na área afetada. Essa tela faz a contenção da parede abdominal, fechando esse \"buraco\".Paulo Barros explicou ao Estadão que a cirurgia pode ser feita tanto da forma tradicional, com um corte na virilha, quanto pela via laparoscópica, em que as incisões são muito pequenas (5 a 8 milímetros) e o procedimento é feito com o auxílio de uma câmera inserida no interior do paciente por meio dessas incisões. A cirurgia laparoscópica pode ser feita com ou sem a tecnologia robótica.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/bolsonaro-cirurgia.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/brasil/medico-diz-que-cirurgia-de-bolsonaro-no-natal-deve-durar-de-3-a-4/459604/",
        "data": "2025-12-24 11:23:00"
    },
    {
        "titulo": "Novo tornado com ventos de 100km/h provoca estrahos na Serra Gaúcha; assista",
        "descricao": "Um tornado que atingiu Farroupilha, na Serra, na tarde desta terça-feira (23), causou estragos em diversas comunidades do município. O fenômeno foi o segundo registrado na região em um intervalo de 15 dias, segundo o Centro de Monitoramento da Defesa Civil estadual. ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM Imagens aéreas mostraram destroços espalhados em...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-24-at-08.20.59-730x406.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1712020/novo-tornado-com-ventos-de-100km-h-provoca-estrahos-na-serra-gaucha-assista/",
        "data": "2025-12-24 11:22:11"
    },
    {
        "titulo": "Incêndio atinge casarão abandonado no Centro",
        "descricao": "Um casarão abandonado, localizado na esquina das ruas Alberto Torres e Floriano Peixoto, no Centro, pegou fogo na madrugada desta quarta-feira (24). O Corpo de Bombeiros foi acionado às 3h54 e controlou as chamas por volta das 4h45. Não houve vítimas. O imóvel foi tombado pelo Instituto Estadual do Patrimônio Cultural (Inepac) em 1998, desapropriado [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/12/24081552/IMG_7394-701x900.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/incendio-atinge-casarao-abandonado-no-centro/",
        "data": "2025-12-24 11:22:06"
    },
    {
        "titulo": "Saiba quais bairros mais valorizaram no aluguel em SP em 2025",
        "descricao": "De acordo com um estudo da Loft, o preço médio do metro quadrado para aluguel em São Paulo subiu cerca de 7% em 2025. Entre os bairros que se valorizaram acima dessa média, Tremembé (alta de 30%), Jardim América (23%) e Vila Curuçá (20%) lideram. “Cada um desses bairros reflete um motor distinto de valorização [...]",
        "imagem": "https://imoveis.estadao.com.br/wp-content/uploads/2025/12/apartamentos-centro.jpg",
        "fonte": "estadao_br",
        "link": "https://imoveis.estadao.com.br/aluguel/saiba-quais-bairros-mais-valorizaram-no-aluguel-em-sp-em-2025/",
        "data": "2025-12-24 11:22:00"
    },
    {
        "titulo": "Leitores de A Tribuna recebem presentão de Natal com sorteio de smart TVs",
        "descricao": "O apresentador Camargão foi quem sorteou os dois ganhadores da promoção durante transmissão do Tribuna Notícias 1a Edição, da TV Tribuna/Band | Foto: Fábio Nunes/AT O fim de ano ficou ainda mais especial para os dois leitores vencedores da promoção “Festival de Prêmios Eletrônicos – Seu Natal de TV Novinha” da Rede Tribuna, que sorteou duas smart TVs.A empregada doméstica Gersília Bispo, 65 anos, ficou com o primeiro lugar e vai levar a TV de 65 polegadas. Ela conta que sempre participa dos sorteios do jornal.“Foi a primeira vez na minha vida que ganhei um sorteio. Como meu patrão sempre compra o jornal, estou sempre lendo e, quando vejo uma promoção, já preencho os cupons para participar”.Gersília diz que o prêmio chegou em boa hora e que já está ansiosa para aproveitar a nova televisão. “A minha TV estragou não tem muito tempo e estava bem difícil de usar, mas não ia conseguir trocar agora. Fiquei realmente muito feliz por ter ganhado, porque é um verdadeiro presente de Natal”, comemorou.A TV de 55 polegadas do segundo lugar foi para o comerciante Walcyr Fagundes, 90 anos, que é assinante do jornal A Tribuna há muitos anos.“Acho que posso dizer que assino o jornal desde que ele surgiu. Leio sempre até hoje e, desde que começaram com as promoções, eu sempre participo”.Mesmo confiante, Walcyr conta que se surpreendeu quando soube do resultado do sorteio.“Eu preenchi todos os cupons. Gostava principalmente das terças e sextas-feiras, quando vinham os extras. Mesmo assim, não achava que ia ganhar”, brinca.A gestora de Marketing da Rede Tribuna, Maraiza Silva, reforça que a promoção foi um agradecimento aos leitores de A Tribuna.“Foi uma maneira de presentear nossos leitores que nos acompanham todos os anos. O jornal impresso aprofunda as notícias e é uma forma de nos conectarmos às pessoas, então nada mais justo do que oferecermos estes presentes de Natal”, destacou.O sorteio aconteceu na tarde de ontem, durante a transmissão do Tribuna Notícias 1a Edição – TN1, da TV Tribuna/Band, com transmissão simultânea pelo Instagram do jornal e no Tribuna Online.Desde o dia 1o de novembro, os leitores e assinantes do jornal A Tribuna puderam recortar, preencher e depositar nas urnas os cupons que saíam diariamente.Agora, os vencedores têm até 30 dias após o sorteio para buscar os prêmios na sede da Rede Tribuna, na Ilha de Santa Maria.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Leitores-de-A-Tribuna-recebem-presentao-de-Natal-c0028603300202512241121.jpg?xid=1312034",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/leitores-de-a-tribuna-recebem-presentao-de-natal-com-sorteio-de-smart-tvs-286033",
        "data": "2025-12-24 11:21:18"
    }
]