[
    {
        "titulo": "Morto em troca de tiros com a PM era investigado por duas execuções na Capital",
        "descricao": "Luiz Otávio Oliveira de Souza, 23 anos, conhecido como “Tavinho do Caiobá”, morto na tarde desta segunda-feira (29) após trocar tiros com policiais do Batalhão de Choque era investigado por suspeita de envolvimento em dois homicídios, um no Portal Caiobá e outro no Jardim Aero Rancho, na Capital. O caso mais recente ocorreu na madrugada de 30 de novembro deste ano, quando Marcelo, conhecido como “Mangote”, foi morto a tiros na Rua Cachoeira do Campo, no Bairro Portal Caiobá . Conforme informações iniciais apuradas na época, dois homens passaram de motocicleta e já atiravam em direção ao local onde a vítima estava, por volta das 5h. Marcelo foi atingido e testemunhas acionaram o Corpo de Bombeiros. Os socorristas tentaram reanimá-lo, mas ele morreu ainda no local. A área foi isolada e equipes da Polícia Civil, Polícia Militar e Perícia foram acionadas. Um amigo da vítima, que pediu para não ser identificado, afirmou ao Campo Grande News que o grupo estava bebendo no Aero Rancho e decidiu ir para o Portal Caiobá, onde moravam, mas Marcelo teria seguido na frente. Depois, enquanto os amigos pararam em outra conveniência, veio a notícia de que ele havia sido morto. O amigo relatou que tentou levantar a vítima, mas foi impedido por pessoas que estavam no local, e afirmou que moradores teriam apontado à polícia quem seriam os responsáveis. Execução filmada e perseguição - O outro homicídio no qual Luiz Otávio era apontado como suspeito ocorreu em 29 de março de 2024, quando Patrick Arruda Rodrigues, 19 anos, foi executado a tiros por dois homens em uma motocicleta no Bairro Aero Rancho . Câmera de segurança de uma residência na Rua José Gilberto Abuassan registrou o momento do crime. O vídeo, com pouco mais de um minuto, mostra a perseguição. Patrick sai da Rua Plínio Mendes dos Santos e vira na José Gilberto Abuassan, tentando se esconder atrás de um carro vermelho estacionado. Uma mulher empurrando carrinho de bebê aparece no local e presencia a sequência. Em seguida, a dupla encontra Patrick. Ele se levanta e aponta uma arma na direção dos suspeitos. O passageiro da moto desce e efetua o primeiro disparo, fazendo o jovem cair na calçada. Depois, os autores se aproximam e o agridem com socos e chutes. Na sequência, o mesmo homem faz novos disparos antes de os dois fugirem na motocicleta. Na ocasião, testemunhas relataram à polícia que Patrick estava na rua quando foi abordado pela dupla em uma motocicleta vermelha. Segundo esses relatos, houve conversa e, logo depois, a vítima foi atingida. O Samu (Serviço de Atendimento Móvel de Urgência) foi acionado, assim como a Polícia Militar, Polícia Civil e perícia. Informações da perícia indicaram perfurações no abdômen, mão e pescoço. Troca de tiros na Duque de Caxias - Luiz Otávio morreu após a abordagem policial na Avenida Duque de Caxias, na entrada do Núcleo Industrial Indubrasil, em Campo Grande. De acordo com a versão apresentada pela polícia, a equipe fazia patrulhamento tático quando avistou o suspeito em uma motocicleta. Ao perceber os policiais, ele teria demonstrado nervosismo. Durante checagem, foi constatado que a placa não correspondia ao modelo do veículo, o que motivou a tentativa de abordagem. Ainda segundo a polícia, ele não obedeceu à ordem de parada inicialmente. Quando parou, desceu da moto, sacou um revólver e apontou para a equipe. Um policial atirou e Luiz Otávio foi atingido. Na sequência, os agentes fizeram o desarme. No local ficaram uma Honda CG Titan N verde, apontada como usada por ele, e o revólver apreendido. Também foi encontrada uma mochila preta na vegetação às margens da pista. Dentro dela, a perícia apreendeu dois pacotes de maconha. A motocicleta estava com placa adulterada, com indicação preliminar de registro em Campo Grande. Durante o trabalho pericial, a pista no sentido Indubrasil foi parcialmente interditada. Luiz Otávio foi socorrido e levado pelos próprios policiais para a UPA (Unidade de Pronto Atendimento) Vila Almeida, mas não resistiu. O corpo foi recolhido por equipe funerária e será encaminhado ao Imol (Instituto de Medicina e Odontologia Legal). A polícia afirmou que ele tinha passagens por homicídio, tráfico de drogas e roubo à mão armada. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/29/3qpp7nipepyc4.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/morto-em-troca-de-tiros-com-a-pm-era-investigado-por-duas-execucoes-na-capital",
        "data": "2025-12-29 19:29:00"
    },
    {
        "titulo": "Trump critica suposto ataque da Ucrânia a residência de Putin",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, criticou nesta segunda-feira (29) um suposto ataque com drones da Ucrânia contra uma residência do líder russo Vladimir Putin, negado por Kiev, por considerá-lo inadequado em meio a conversas para pôr fim à guerra.\"Sabe quem me disse? O presidente Putin, bem cedo pela manhã. Disse que tinha sido atacado. Não está certo\", declarou Trump a jornalistas em sua residência em Mar-a-Lago, na Flórida, acrescentando que estava \"muito irritado com isso\".\"É um período delicado. Este não é o momento certo. Uma coisa é ser ofensivo porque eles são ofensivos. Outra coisa é atacar a casa dele. Não é o momento certo para fazer nada disso\", apontou o republicano.© Agence France-Presse",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/29162749/AFP__20251228__897B9L8__v1__MidRes__UsUkraineTrumpZelenskyWar.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/trump-critica-suposto-ataque-da-ucrania-a-residencia-de-putin/",
        "data": "2025-12-29 19:28:52"
    },
    {
        "titulo": "Receita Federal nega taxação de transações financeiras a partir de R$ 5 mil",
        "descricao": "País – A Receita Federal desmentiu nesta segunda-feira (29), em Brasília, informações que circulam nas redes sociais e que afirmam que transações financeiras a partir de R$ 5 mil passariam a...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/receita-federal-sede.webp",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/receita-federal-nega-taxacao-de-transacoes-financeiras-a-partir-de-r-5-mil/",
        "data": "2025-12-29 19:28:31"
    },
    {
        "titulo": "Acareação no caso do Banco Master pode ser cancelada após depoimentos à PF",
        "descricao": "A acareação sobre o caso do Banco Master, marcada...",
        "imagem": "https://s2-valor.glbimg.com/85ayE7CodQyBlbqV4AC1UDw6Tqw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2022/F/d/uhGA2oSnmgz1YQISjz2w/20170922-ed-patio-malzoni-241-web.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/29/acareao-no-caso-do-banco-master-pode-ser-cancelada-aps-depoimentos-pf.ghtml",
        "data": "2025-12-29 19:27:39"
    },
    {
        "titulo": "VÍDEOS: Bom Dia Acre desta segunda-feira, 29 de dezembro de 2025",
        "descricao": "Site g1 AC transmite os telejornais ao vivo.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ac/acre/playlist/videos-bom-dia-acre-desta-segunda-feira-29-de-dezembro-de-2025.ghtml",
        "data": "2025-12-29 19:27:08"
    },
    {
        "titulo": "Trump afirma que EUA destruíram fábrica de drogas na Venezuela",
        "descricao": "Se confirmada, esta seria a primeira intervenção terrestre dos EUA no país sul-americano desde que Washington iniciou sua ofensiva no Caribe.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/29/675x450/1_aeee60b0-e4ca-11f0-bca7-e1f4815c6f4b-62653611.jpg?20251229162644%3F20251229162644=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7322985-trump-afirma-que-eua-destruiram-fabrica-de-drogas-na-venezuela.html",
        "data": "2025-12-29 19:26:32"
    },
    {
        "titulo": "Festa de São Gonçalo do Amarante movimenta Itapissuma entre dezembro de 2025 e janeiro de 2026",
        "descricao": "A festividade é promovida pela Paróquia São Gonçalo do Amarante, no Centro do município, e reúne fé, cultura e devoção popular ao padroeiro da cidade",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/29/whatsapp_image_2025_12_29_at_15_13_31-36267127.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/pernambuco/2025/12/29/festa-de-sao-goncalo-do-amarante-movimenta-itapissuma-entre-dezembro-de-2025-e-janeiro-de-2026.html",
        "data": "2025-12-29 19:26:31"
    },
    {
        "titulo": "Médicos finalizam procedimento para amenizar crises de soluço de Bolsonaro, diz Michelle",
        "descricao": "Informação foi divulgada pela ex-primeira dama, Michelle Bolsonaro, em seu perfil no Instagram",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/11/28/800x500/1_trbr3070-22617517.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/medicos-finalizam-procedimento-para-amenizar-crises-de-soluco-de-bolsonaro-diz-michelle/",
        "data": "2025-12-29 19:26:22"
    },
    {
        "titulo": "BBB 26: Globo define data do início de confinamento dos participantes de reality",
        "descricao": "A Globo fechou a data do início de confinamento dos participantes do BBB 26. Os primeiros nomes passam a ocupar quartos em um hotel luxuoso na Barra da Tijuca, zona oeste do Rio de Janeiro, a partir do próximo sábado, dia 3 de janeiro.Leia mais (12/29/2025 - 16h26)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/02/20/174009159167b7b0c7a9892_1740091591_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/colunistas/outro-canal/2025/12/bbb-26-globo-define-data-do-inicio-de-confinamento-dos-participantes-de-reality.shtml",
        "data": "2025-12-29 19:26:00"
    },
    {
        "titulo": "Quadrilha suspeita por tráfico é detida com drogas e R$ 1,4 mil em Mato Grosso",
        "descricao": "A Polícia Militar de Mato Grosso prendeu cinco pessoas, com idades entre 34 e 78 anos, por tráfico ilícito de drogas, ontem à noite, em Mirassol D’Oeste (297 km de Cuiabá). Com os suspeitos, foram apreendidas uma porção de maconha, dez porções de pasta base de cocaína e a quantia de R$ 1,4 mil. Durante [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/07/VIatura-Policia-Militar-Sorriso-80-julho-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/quadrilha-suspeita-por-trafico-e-detida-com-drogas-e-r-14-mil-em-mato-grosso/",
        "data": "2025-12-29 19:26:00"
    }
]