[
    {
        "titulo": "Taxas de juros recuam com ambiente global melhor para emergentes e quadro poli패tico",
        "descricao": "Taxas de juros recuam com ambiente global melhor para emergentes e quadro poli패tico - Noti패cias e informac퍊o팪es do Grande ABC: mercado,juros",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281006/taxas-de-juros-recuam-com-ambiente-global-melhor-para-emergentes-e-quadro-politico",
        "data": "2026-01-22 21:37:00"
    },
    {
        "titulo": "Taxas de juros recuam com ambiente global melhor para emergentes e quadro poli패tico",
        "descricao": "Os juros futuros negociados na B3 encontraram espac퍊o para recuar mais nesta quinta-feira, 22, em um movimento influenciado principalmente pelo ali패vio global apo패s a distensa팪o do conflito geopoli패tico entre Estados Unidos e Europa. Mesmo sem novidades desde quarta sobre acordo que deve ser firmado entre o governo Trump e aliados europeus a respeito da Groenla팩ndia, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/taxas-de-juros-recuam-com-ambiente-global-melhor-para-emergentes-e-quadro-politico/",
        "data": "2026-01-22 21:37:00"
    },
    {
        "titulo": "Taxas de juros recuam com ambiente global melhor para emergentes e quadro poli패tico",
        "descricao": "Os juros futuros negociados na B3 encontraram espac퍊o para recuar mais nesta quinta-feira, 22, em um movimento influenciado principalmente pelo ali패vio global apo패s a distensa팪o do conflito geopoli패tico entre Estados Unidos e Europa. Mesmo sem novidades desde quarta sobre acordo que deve ser firmado entre o governo Trump e aliados europeus a respeito da Groenla팩ndia, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/taxas-de-juros-recuam-com-ambiente-global-melhor-para-emergentes-e-quadro-politico",
        "data": "2026-01-22 21:37:00"
    },
    {
        "titulo": "CMN aprova alterac퍊o팪es no estatuto e regulamento do FGC",
        "descricao": "O Conselho Moneta패rio Nacional (CMN) aprovou nesta...",
        "imagem": "https://s2-valor.glbimg.com/IfVteuXHKZB-iUh2EB68fMhT9Iw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/x/7/8QaAbQTYaSLAxplgwL8Q/439353654.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/22/cmn-aprova-alteraes-no-estatuto-e-regulamento-do-fgc.ghtml",
        "data": "2026-01-22 21:36:44"
    },
    {
        "titulo": "Revisa팪o de regras da ANAC para voos: entenda como afeta seus direitos",
        "descricao": "Proposta para reduzir judicializac퍊a팪o no setor ae패reo reacende debate sobre equili패brio entre sustentabilidade das companhias e garantias do consumidor",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2026/01/22/675x450/1_fotos-uai-turismo-2025-04-10t114927-995-63518644.png?20260122183710%3F20260122183710=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2026/01/7338777-revisao-de-regras-da-anac-para-voos-entenda-como-afeta-seus-direitos.html",
        "data": "2026-01-22 21:36:11"
    },
    {
        "titulo": "Quarto perfeito: veja o que na팪o pode faltar para criar um refu패gio pessoal",
        "descricao": "A disposic퍊a팪o dos mo패veis, as cores e a iluminac퍊a팪o transformam o dormito패rio em um espac퍊o equilibrado e harmo팩nico",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/22/675x450/1_1_projeto-rawi-arquitetura-design_foto-rafael-renzo-1-63518636.jpg?20260122183612%3F20260122183612=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7338776-quarto-perfeito-veja-o-que-nao-pode-faltar-para-criar-um-refugio-pessoal.html",
        "data": "2026-01-22 21:36:03"
    },
    {
        "titulo": "Como Trump aproximou a UE e o Mercosul",
        "descricao": "O que Donald Trump tem a ver com o acordo entre Unia팪o Europeia e Mercosul?O pacto comercial esta패 finalmente saiu do papel apo패s de 25 anos de negociac퍊o팪es. Poli패ticos e analistas apontam que o timing tem relac퍊a팪o direta com o presidente americano, Donald Trump.Leia mais (01/22/2026 - 18h36)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/22/17691175156972974bbb3c2_1769117515_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/tv/2026/01/como-trump-aproximou-a-ue-e-o-mercosul.shtml",
        "data": "2026-01-22 21:36:00"
    },
    {
        "titulo": "Corda팪o do Prata Preta: veja quando e패 o desfile do bloco no carnaval do Rio 2026",
        "descricao": "Corda팪o do Prata Preta em 2023Wagner Meyer/RioturFundado em 2006, o Corda팪o do Prata Preta desfila em 2026 no dia 14 de fevereiro, o sa패bado de carnaval. O bloco concentra as 16h n Prac퍊a da Harmonia, na na Gamboa, na regia팪o da Pequena A패frica, Zona Portua패ria do Rio. O reperto패rio inclui sambas e marchinhas, executados por uma fanfarra experiente.O nome do bloco, Prata Preta, faz refere팩ncia a Hora패cio Jose패 da Silva, capoeirista e estivador negro que atuava na regia팪o portua패ria do Rio de Janeiro, especialmente no bairro da Sau패de.Ele se tornou lideranc퍊a nas barricadas durante a Revolta da Vacina, organizando moradores na Prac퍊a da Harmonia contra as poli패ticas higienistas e autorita패rias do ini패cio do se패culo XX.Neste Carnaval, o bloco sau패da o centena패rio do legado de Joa팪o de Ala패gba, o babalao팩 de Abeokuta que fundou o seu Ile팩 no corac퍊a팪o da Pequena A패frica. Instrumentos do Corda팪o do Prata PretaWagner Meyer/RioturMonte seu roteiroA Riotur divulgou em 15 de janeiro o calenda패rio oficial do carnaval de rua do Rio de Janeiro 2026, com 462 apresentac퍊o팪es de blocos espalhados por todas as regio팪es da cidade. A programac퍊a팪o ja패 comec퍊ou e segue ate패 22 de fevereiro, reunindo pre패-carnaval, dias oficiais e po패s-carnaval, em um dos maiores calenda패rios de folia do pai패s.Para facilitar o planejamento dos folio팪es, o g1 criou uma ferramenta especial com todos os blocos do calenda패rio oficial do Carnaval de Rua do Rio 2026 (veja abaixo). No buscador, e패 possi패vel filtrar os desfiles por bairro, data ou nome do bloco, ale패m de consultar informac퍊o팪es como local, hora패rio e estimativa de pu패blico. Veja abaixo e monte seu roteiro da folia.游님Baixe o app do g1 para ver noti패cias do RJ em tempo real e de grac퍊a6 milho팪es de folio팪esNeste ano, o carnaval de rua carioca recebeu 803 inscric퍊o팪es de blocos e a expectativa da organizac퍊a팪o e패 de que cerca de 6 milho팪es de folio팪es participem da festa, entre moradores e turistas. O nu패mero considera apenas o carnaval de rua, sem contar os desfiles na Marque팩s de Sapucai패 e festas. Levando em conta todo o movimento, o carnaval deve contar com 8 milho팪es de folio팪es. O calenda패rio oficial reu패ne desde blocos tradicionais de bairro e desfiles familiares ate패 grandes cortejos que arrastam multido팪es, reforc퍊ando o cara패ter diverso e democra패tico do carnaval do Rio.Fervo da Lud, Anitta, Monobloco, Bola Preta: veja o calenda패rio preliminar dos megablocos do carnaval do RioCarnaval com crianc퍊as: veja os blocos infantis e para toda a fami패liaConhec퍊a os microblocos, com ate패 300 pessoas; monte sua agendaQuais sa팪o os blocos que arrastam mais de 10 mil pessoasIvete Sangalo estreia no carnaval de rua do Rio em 2026 puxando megabloco no CentroO Centro do Rio lidera novamente em nu패mero de apresentac퍊o팪es, com 135 desfiles previstos, consolidando-se como o principal palco do carnaval de rua da cidade. Em seguida aparecem a Zona Sul, com 99 desfiles, a Grande Tijuca, com 63, e a Zona Norte, com 56, ale패m de programac퍊o팪es distribui패das pela Zona Oeste, Ilhas e Jacarepagua패.A Riotur destaca que a descentralizac퍊a팪o do calenda패rio busca ampliar o acesso da populac퍊a팪o a festa, valorizar os carnavais de bairro e facilitar a organizac퍊a팪o dos servic퍊os pu패blicos, especialmente nos dias de maior concentrac퍊a팪o de pu패blico.Carnaval no Rio deve atrair 8 milho팪es de pessoas e movimentar mais de R$ 5,7 bilho팪es, estima Riotur",
        "imagem": "https://s2-g1.glbimg.com/BMeuqFFKcVi7CS2b862OXay56LY=/2048x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/V/7/AHhZFkQW2KQX9zxBpUAQ/52669675905-de79b0e907-k.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/carnaval/2026/noticia/2026/01/22/cordao-do-prata-preta-veja-quando-e-o-desfile-do-bloco-no-carnaval-do-rio-2026.ghtml",
        "data": "2026-01-22 21:35:52"
    },
    {
        "titulo": "Nova Mobi PE entrega 24 terminais requalificados na Regia팪o Metropolitana do Recife",
        "descricao": "As obras integram o primeiro modelo de concessa팪o do pai패s e fazem parte da modernizac퍊a팪o da infraestrutura do transporte pu패blico estadual",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/22/mobi00040-36374427.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/mobilidade/2026/01/22/nova-mobi-pe-entrega-24-terminais-requalificados-na-regiao-metropolitana-do-recife.html",
        "data": "2026-01-22 21:35:40"
    },
    {
        "titulo": "Tarci패sio diz que e패 candidato a reeleic퍊a팪o e promete visita a Bolsonaro",
        "descricao": "Governador de Sa팪o Paulo se manifestou publicamente pela primeira vez apo패s cancelar visita ao ex-presidente na Papudinha, em Brasi패lia, prevista para esta quinta-feira (22)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/GettyImages-2110561863-e1765388243860.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/tarcisio-diz-que-e-candidato-a-reeleicao-e-promete-visita-a-bolsonaro/",
        "data": "2026-01-22 21:35:31"
    }
]