[
    {
        "titulo": "Montanha-russa para e 22 pessoas precisam ser resgatadas dos trilhos no Hopi Hari",
        "descricao": "Alguns visitantes do Hopi Hari passaram por um susto nesta sexta-feira, 9. Um vídeo mostra 22 ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/10/captura-de-tela-2026-01-09-221734-r1aledvwgq44.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/montanha-russa-para-e-22-pessoas-precisam-ser-resgatadas-dos-trilhos-no-hopi-hari,8737063c04b456218dc835d59519d151rfscg1hh.html",
        "data": "2026-01-10 01:34:00"
    },
    {
        "titulo": "Corinthians recusa oferta a Yuri Alberto e pede mais para cobrir valor assegurado a empresário",
        "descricao": "O Corinthians recebeu uma proposta de 24 milhões de euros (cerca de R$ 150 milhões) da Lazio pelo atacante Yuri Alberto, mas não se animou com os valores. Na avaliação da diretoria corintiana, fechar a negociação por uma quantia como essa seria insatisfatório em razão da forma como estão distribuídos os direitos econômicos do atacante de 24 anos.Apenas 50% dos direitos do jogador pertencem ao Corinthians, enquanto a outra metade pertence ao Zenit, da Rússia. Além disso, o clube tem de repassar 10% do valor que receber por uma futura transferência de Yuri ao empresário André Cury, a quem o ex-presidente Duíio Monteiro Alves cedeu a prioridade de venda do atleta, em 2023, quando o negócio com os russos foi fechado. Em entrevista coletiva na qual se apresentou ao torcedor corintiano, o novo executivo de futebol do clube, Marcelo Paz, disse que está aguardando uma proposta mais vantajosa para considerar negociar o atacante.\"Houve proposta, sim, mas ainda não é a proposta que atende o Corinthians, esperamos um valor maior. A proposta está com o presidente Osmar, eu tive acesso. Não vou revelar valores. Houve a proposta, mas ela não atende a necessidade do Corinthians pela importância do jogador e a importância que ele tem no nosso elenco\", disse.Nesta sexta-feira, o Corinthians ficou livre para registrar jogadores depois de passar quatro meses sob o transfer ban da Fifa. Após a diretoria pagar R$ 41,6 milhões, valor do acordo final com o Santos Laguna pela dívida com Félix Torres, na quinta-feira, 8, a entidade máxima do futebol retirou a punição nesta sexta, 9. FUTEBOL Corinthians recusa oferta a Yuri Alberto e pede mais para cobrir valor assegurado a empresário ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/corinthians-recusa-oferta-a-yuri-alberto-e-pede-mais-para-cobrir-valor-assegurado-a-empresario/726706",
        "data": "2026-01-10 01:33:00"
    },
    {
        "titulo": "Protestos contra a ditadura já deixam quase 50 mortos no Irã, segundo grupos de direito humanos",
        "descricao": "Organizações de Direitos Humanos denunciam a morte de 48 manifestantes no IrãNo Irã, grupos de direitos humanos denunciam a morte de 48 manifestantes nos protestos que tomaram o país. É uma das maiores ondas de protesto da história recente do Irã. Vídeos publicados em redes sociais mostram o que seria o tamanho da multidão nas ruas da capital, Teerã. É difícil verificar a data das imagens porque o trabalho da imprensa é restrito e o governo cortou, ontem, a internet e as linhas de telefones As manifestações começaram quase na virada do ano, dia 28 de dezembro. O primeiro gatilho foi a crise econômica e o colapso da moeda do país. O movimento aumentou nos últimos dias - alcançando todas as 31 províncias do país. Com críticas diretas ao governo iraniano. Segundo as agências de notícia, na região de Fars, os manifestantes derrubaram a estátua de um ex-comandante da Guarda Revolucionária - uma força armada, extremamente poderosa, criada pra defender o regime contra inimigos. Os protestos vêm sendo reprimidos com violência e, de acordo com organizações de direitos humanos, com munição verdadeira. Os Estados Unidos decidiram intervir. Donald Trump nesta quinta-feira (8), fez novas ameaças, dizendo que se o regime iraniano \"começar a matar pessoas os americanos vão atacá-lo com muita força\". Ali Khamenei - líder supremo do Irã - aumentou o tom das ameaças. Chamou os manifestantes de vândalos, e disse que eles estariam tentando agradar o presidente dos Estados Unidos. O aiatolá, nesse discurso televisionado, pediu que Trump cuide de seu próprio país, que há muitos problemas do lado de lá. O Reino Unido também enviou uma mensagem ao Irã - só que num tom mais diplomático. O primeiro-ministro, Keir Starmer, pediu moderação às autoridades iranianas. E declarou que o governo britânico apoia aqueles protestam de forma pacífica. O regime iraniano, por sua vez, já começou a intensificar as consultas com aliados regionais. O ministro iraniano do Exterior, nesta sexta-feira (9), teve reuniões com autoridades do Líbano, em Beirute. O objetivo do encontro - pelo menos oficialmente - era \"a expansão de laços bilaterais\". Essa não é a primeira onde de manifestações no país. Em 1999, os estudantes tomaram as ruas. Dez anos depois, o motivo foi o resultado das eleições. Em 2022, a multidão protestou contra a morte de uma jovem sob custódia da política de costumes. Na tentativa de conter os protestos, autoridades do Irã fizeram novas ameaças aos manifestantes que, segundo o governo, praticarem atos de sabotagem, destruição de patrimônio ou entrarem em confronto com as forças de segurança. A punição? Sentença de morte.",
        "imagem": "https://s2-g1.glbimg.com/SBWggYgWLyZvP5jQZ7sBkARcCuE=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s03.video.glbimg.com/deo/vi/78/24/14242478",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/09/protestos-contra-a-ditadura-ja-deixam-quase-50-mortos-no-ira-segundo-grupos-de-direito-humanos.ghtml",
        "data": "2026-01-10 01:30:37"
    },
    {
        "titulo": "Boa Vista lidera ranking nacional de avaliação das cidades",
        "descricao": "Foto: Semuc/PMBVBoa Vista obteve a melhor nota entre as capitais brasileiras em ranking divulgado pelo Instituto Veritá nessa quinta-feira (8). O levantamento avaliou a percepção da população sobre a qualidade dos serviços públicos e o desempenho da gestão municipal. De acordo com a pesquisa, Boa Vista alcançou nota média 7,2 na avaliação geral da cidade. Já [...]O post Boa Vista lidera ranking nacional de avaliação das cidades apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/06/Conferencia-da-Cidade-SEMUC5.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/boa-vista-lidera-ranking-nacional-de-avaliacao-das-cidades/",
        "data": "2026-01-10 01:29:31"
    },
    {
        "titulo": "Três interdições alteram o fluxo do trânsito durante o fim de semana",
        "descricao": "Agetran (Agência Municipal de Transporte e Trânsito) informou as interdições programadas para o fim de semana em Campo Grande. Ainda nesta sexta-feira (9), das 14h às 22h, a Avenida Grande Floresta, entre as ruas Oreada e Copaíba, será fechada para o 1o Show de Prêmios. No mesmo dia, das 18h às 22h, a Rua Vila Lobos, entre as ruas Da Pátria e Rocha Pombo, terá tráfego interrompido para a Feira do Baobá. Já no domingo (11), das 9h às 16h, a Rua Palestina, entre as ruas Beatriz Cordeiro e Náutico, será interditada para a Feira Cultural do Panamá. A Agetran orienta os condutores a redobrar a atenção durante as interdições e planejar rotas alternativas para garantir a segurança e a fluidez do trânsito. Mais cedo, as obras emergenciais da Avenida Rachid Neder foram concluídas e o trecho já foi liberado para tráfego. De acordo com a Sisep (Secretaria Municipal de Infraestrutura e Serviços Públicos), a recuperação do asfalto seguiu o mesmo padrão adotado recentemente na rotatória com a Avenida Ernesto Geisel. O trabalho incluiu a retirada das placas de asfalto soltas, a limpeza da pista e, na sequência, a aplicação de uma nova camada asfáltica.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/09/303dbk3wfa4gg.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/tres-interdicoes-alteram-o-fluxo-do-transito-durante-o-fim-de-semana",
        "data": "2026-01-10 01:29:00"
    },
    {
        "titulo": "Aniversário sobre trilhos: amigos alugam trem da alegria e animam noite em Rio Branco",
        "descricao": "Uma comemoração de aniversário em Rio Branco chamou a atenção nas redes sociais na última quinta-feira (8) pela criatividade e descontração. Um grupo de amigos decidiu alugar um tradicional trem...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/vd.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/aniversario-sobre-trilhos-amigos-alugam-trem-da-alegria-e-animam-noite-em-rio-branco/",
        "data": "2026-01-10 01:27:46"
    },
    {
        "titulo": "Com novidade nos desafios, Maratona Brasília 2026 abre inscrições",
        "descricao": "A tradicional prova do Distrito Federal ganhou mais um dia na celebração do aniversário da capital federal. Veja como se inscrever e datas das provas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/04/21/360x240/1_2142025ea_97-50236622.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7329759-com-novidade-nos-desafios-maratona-brasilia-2026-abre-inscricoes.html",
        "data": "2026-01-10 01:27:00"
    },
    {
        "titulo": "Juíza autoriza torcida organizada do Mixto a entrar com instrumentos musicais em estádio",
        "descricao": "A juíza Patrícia Ceni, do Juizado Especial do Torcedor de Cuiabá, deferiu o pedido da Torcida Organizada Pavilhão Alvinegro para que alguns de seus integrantes entrem no Estádio Eurico Gaspar Dutra (Dutrinha) com instrumentos musicais, faixas e bandeiras. A autorização é válida para a partida entre Mixto Esporte Clube e União (MT), marcada para este [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2024/04/Mixto-e-punido-apos-torcedores-atirarem-coisas-no-campo-novamente-assessoria.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/juiza-autoriza-torcida-organizada-do-mixto-a-entrar-com-instrumentos-musicais-em-estadio/",
        "data": "2026-01-10 01:27:00"
    },
    {
        "titulo": "Polícia Militar apreende cerca de 850 gramas de maconha e prende suspeito por tráfico em Cruzeiro do Sul",
        "descricao": "Na tarde desta sexta-feira (09), a Polícia Militar apreendeu aproximadamente 850 gramas de uma substância aparentando ser maconha e prendeu um homem suspeito de tráfico de drogas no bairro Deracre, no ramal da Agrovila 2, em Cruzeiro do Sul, no interior do Acre. De acordo com a Polícia Militar, uma guarnição da Base Rodoviária realizava [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-09-at-22.05.40.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/policia-militar-apreende-cerca-de-850-gramas-de-maconha-e-prende-suspeito-por-trafico-em-cruzeiro-do-sul/",
        "data": "2026-01-10 01:26:22"
    },
    {
        "titulo": "Fundo Forager vende ações da Regional Management (RM) por US$ 1,56 milhão",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/fundo-forager-vende-acoes-da-regional-management-rm-por-us-156-milhao-93CH-1796027",
        "data": "2026-01-10 01:26:20"
    }
]