[
    {
        "titulo": "Por dentro da mansão de U$ 10,5 milhões que foi esquecida no tempo",
        "descricao": "Uma mega mansão de US$ 10,5 milhões, carros de luxo esquecidos na garagem e um passado interrompido por uma tragédia. Essa história mistura ostentação, abandono e uma sensação de “tempo congelado” que intriga quem descobre esse imóvel gigante deixado para trás, com quartos, roupas, móveis e até automóveis ainda no lugar. Quem era o dono...The post Por dentro da mansão de U$ 10,5 milhões que foi esquecida no tempo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Captura-de-tela-2025-12-20-224837-e1766281789237.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/por-dentro-da-mansao-de-u-105-milhoes-que-foi-esquecida-no-tempo/",
        "data": "2025-12-21 00:51:00"
    },
    {
        "titulo": "VÍDEOS: NE2 de sábado, 20 de dezembro de 2025",
        "descricao": "Assista aos vídeos do telejornal com as notícias de Pernambuco.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/videos-ne2/playlist/videos-ne2-de-sabado-20-de-dezembro-de-2025.ghtml",
        "data": "2025-12-21 00:50:49"
    },
    {
        "titulo": "Mirassol inicia projeto do futebol feminino",
        "descricao": "O Mirassol segue com desafios para cumprir as metas e exigências da Conmebol para disputar a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/21/1301952587-screenshot20251220214156instagram.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/mirassol/mirassol-inicia-projeto-do-futebol-feminino,39aab18cccad12820e4f77bd785cd998ejbz6jo4.html",
        "data": "2025-12-21 00:48:39"
    },
    {
        "titulo": "Arsenal supera pressão, vence Everton e comemora Natal na liderança da Premier League",
        "descricao": "O Arsenal não sucumbiu à pressão e retomou a liderança da Premier League ao derrotar o Everton por 1 a 0, gol de Gyokeres de pênalti, neste sábado pela 17a rodada. O time do técnico Mikel Arteta tem 39 pontos contra 37 do Manchester City, que mais cedo venceu o West Ham e assumiu o topo provisoriamente. O Everton soma 24 e ocupa a 10a colocação.Com o triunfo, o Arsenal encerrou uma sequência de três jogos sem vencer fora de casa na Premier League e comemora o Natal na liderança pela terceira vez nas últimas quatro temporadas, mas em nenhuma dessas oportunidades terminou com o título.O primeiro tempo do jogo no Hill Dickison Stadium, em Liverpool, foi de um domínio estéril do líder do campeonato, que teve muito mais posse de bola mas tinha dificuldade para encontrar espaço para finalizar. A única finalização correta nesta primeira parte da partida resultou no gol da vitória do Arsenal.Após cobrança de escanteio, aos 24 minutos, O'Brien tocou a mão na bola dentro da área do Everton. A penalidade foi marcada somente após a intervenção do VAR. Gyokeres cobrou e marcou. A disputa prosseguiu até o intervalo com domínio dos visitantes. O Everton, fechado na defesa, tentava contra-atacar, mas sem sucesso. Tanto que não conseguiu finalizar no primeiro tempo.A partida ficou mais aberta na segunda etapa. Os dois time conseguiram criar chances para marcar, mas forma incapazes para concluir com sucesso. Na próxima rodada da Premier League, o Arsenal defende a liderança contra o Brighton, em casa, e o Everton busca reabilitação contra o Burnley, como visitante. Os dois jogos acontecem no sábado. FUTEBOL INGLÊS Arsenal supera pressão, vence Everton e comemora Natal na liderança da Premier League ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/arsenal-supera-pressao-vence-everton-e-comemora-natal-na-lideranca-da-premier-league/725369",
        "data": "2025-12-21 00:48:00"
    },
    {
        "titulo": "Show de drones reúne grande público durante programação natalina no Calçadão da Gameleira",
        "descricao": "A população se reuniu em peso no Calçadão da Gameleira, na noite deste sábado, para acompanhar o show de drones que será promovido durante a programação natalina da Prefeitura. Para...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/drones-.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/show-de-drones-reune-grande-publico-durante-programacao-natalina-no-calcadao-da-gameleira/",
        "data": "2025-12-21 00:47:14"
    },
    {
        "titulo": "Homem recebe “disciplina” de facção, é agredido e torturado",
        "descricao": "Um homem ainda não identificado foi encontrado gravemente ferido na tarde deste sábado (20), na Travessa Zeca Torres, no bairro Chico Mendes, em Rio Branco. A vítima apresentava múltiplas lesões decorrentes de agressão física por ripa e estava caída no meio da via pública com sinais de tortura. Diante da gravidade da situação, uma equipe [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-20-at-21.43.35.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/homem-recebe-disciplina-de-faccao-e-agredido-e-torturado-em-rio-branco/",
        "data": "2025-12-21 00:45:50"
    },
    {
        "titulo": "Governo da Venezuela promete não deixar EUA impune após interceptação de petroleiro",
        "descricao": "Governo da Venezuela promete não deixar EUA impune após interceptação de petroleiro - Notícias e informações do Grande ABC: eua,trump,venezuela,tensão,navio",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275775/governo-da-venezuela-promete-nao-deixar-eua-impune-apos-interceptacao-de-petroleiro",
        "data": "2025-12-21 00:45:00"
    },
    {
        "titulo": "Governo da Venezuela promete não deixar EUA impune após interceptação de petroleiro",
        "descricao": "O governo da Venezuela, em uma declaração oficial, caracterizou as ações das forças dos EUA como “criminosas” e prometeu não as deixar “impunes”, buscando várias vias legais, incluindo a apresentação de queixas ao Conselho de Segurança das Nações Unidas. Os Estados Unidos interceptaram um petroleiro de bandeira panamenha em águas venezuelanas mais cedo. “A República [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/governo-da-venezuela-promete-nao-deixar-eua-impune-apos-interceptacao-de-petroleiro/",
        "data": "2025-12-21 00:45:00"
    },
    {
        "titulo": "Ludmilla rebate Marcão do Povo em vídeo: ‘Estou indignada’",
        "descricao": "A cantora Ludmilla publicou um vídeo em seu Instagram na noite da sexta-feira, 19, em que faz novas críticas ao jornalista Marcão do Povo, e ao SBT. O Estadão buscou contato com SBT por um posicionamento da emissora e de seu funcionário a respeito das declarações, mas não obteve posicionamento até a publicação deste texto. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ludmilla-rebate-marcao-do-povo-em-video-estou-indignada",
        "data": "2025-12-21 00:43:00"
    },
    {
        "titulo": "Ludmilla rebate Marcão do Povo em vídeo: 'Estou indignada'",
        "descricao": "Ludmilla rebate Marcão do Povo em vídeo: 'Estou indignada' - Notícias e informações do Grande ABC: ludmilla,marcão do povo,injúria racial condenação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275774/ludmilla-rebate-marcao-do-povo-em-video-estou-indignada-",
        "data": "2025-12-21 00:43:00"
    }
]