[
    {
        "titulo": "Bahia é o primeiro estado a elaborar Plano Setorial da Saúde para Mitigação e Adaptação às Mudanças Climáticas",
        "descricao": "A iniciativa visa capacidade do sistema de saúde",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fsaude_noticias%2F32870%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765532778&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/saude/noticia/32870-bahia-e-o-primeiro-estado-a-elaborar-plano-setorial-da-saude-para-mitigacao-e-adaptacao-as-mudancas-climaticas",
        "data": "2025-12-12 15:40:00"
    },
    {
        "titulo": "Vida mais longa expõe desafios da perimenopausa",
        "descricao": "Com o envelhecimento global da população feminina...",
        "imagem": "https://s2-valor.glbimg.com/ae-vjF1qT60toIpROWwylYv35zw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/5/t/CpDGDFS0C8AwdkB8MaIw/publicador-api-valor-dino-100-2316c4da-c4d5-4295-96fa-da0e9f55f0bd.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2025/12/12/vida-mais-longa-expoe-desafios-da-perimenopausa-1.ghtml",
        "data": "2025-12-12 15:39:57"
    },
    {
        "titulo": "Concurso TRT SP é finalizado e convocações podem ocorrer este ano",
        "descricao": "O concurso TRT SP teve o seu resultado final divulgado e as convocações podem ocorrer ainda este ano. Entenda!",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/26a5ee3b-71a4-4fb9-a229-a82dd0d938ad/concurso-trt-sp.jpg",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-trt-sp-2025-finalizado",
        "data": "2025-12-12 15:39:49"
    },
    {
        "titulo": "Pesquisa revela relação entre drogas e mortes",
        "descricao": "Mariana Peres diz que quase metade das pessoas que morreram em acidentes estava sob efeito de álcool e drogas | Foto: Divulgação/Júlia Paranhos A relação de drogas ilícitas e lícitas com mortes violentas no Estado foi mapeada durante 11 anos e revelada em um painel, que está disponível ao público na internet.O Painel Pericial de Substâncias Psicoativas do Espírito Santo (Paspes) reúne dados sobre a presença de álcool, drogas e medicamentos em vítimas fatais em 11 municípios do Estado, e estabelece relações entre a detecção de substâncias psicoativas, o tipo de morte, e variáveis sociodemográficas.“Quase 70% dos casos de mortes violentas associadas ao uso de drogas são compostos por homens, pardos, entre 18 a 30 anos. Na maioria dos casos em que foi feito o exame toxicológico, o álcool era a substância mais utilizada, seguida de cocaína”, explicou a chefe do Laboratório de Toxicologia Forense da Polícia Científica do Espírito Santo (PCIES) e coordenadora do estudo, Mariana Peres.Dos mais de 23 mil casos registrados, 7,8 mil foram de homicídios. Porém, mortes em acidentes de trânsito representam o maior número de fatalidades associadas ao uso de drogas, com 1.106 registros positivos.“Quase a metade das pessoas que morreram em acidentes de trânsito estava sob efeito de álcool e drogas. Isso é muito impactante, porque a pessoa está assumindo um risco ao dirigir embriagado ou sob influência de drogas”, pontuou a coordenadora.Os exames toxicológicos são importantes na obtenção de dados para analisar as fatalidades, afirma a perita oficial geral adjunta da PCIES, Daniela de Paula.“O médico legista coleta material biológico, que é encaminhado para diversos laboratórios da instituição, onde são feitas análises que resultam nos dados que alimentaram o painel pericial”, pontuou.Os resultados do estudo são utilizados no desenvolvimento de políticas de públicas de combate às drogas, destaca Carlos Lopes, subsecretário de Estado de Políticas sobre Drogas.“Esses dados nos ajudam a ter um diagnóstico mais preciso e aprofundado da realidade sobre mortes violentas e uso de drogas, para termos como formular políticas públicas mais adequadas e sabermos a realidade que estamos enfrentando”, declarou.Saiba MaisNúmero de mortes23.565 casos foram analisados.7,8 mil homicídios (33%) foram registrados.4,1 mil quedas (17,3%) foram atendidas pelo IML.3,6 mil acidentes de trânsito (15,1%) foram registrados.Perfil dos envolvidos6,04 mil fatalidades (79,78%) foram de homens.4,6 mil envolvem pessoas pardas.873 tinham entre 18 e 24 anos.Fonte: PCIES.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Pesquisa-revela-relacao-entre-drogas-e-mortes0028480000202512121539.jpg?xid=1302946",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/pesquisa-revela-relacao-entre-drogas-e-mortes-284800",
        "data": "2025-12-12 15:39:48"
    },
    {
        "titulo": "Arthur Lira se manifesta após operação que teve ex-assessora como alvo",
        "descricao": "A mobilização da PF apura desvios em repasses de recursos públicos através de emendas parlamentares",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/07/img20250716100833633MED.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/12/arthur-lira-se-manifesta-apos-operacao-que-teve-ex-assessora-como-alvo/",
        "data": "2025-12-12 15:39:23"
    },
    {
        "titulo": "Buscas da PF na Câmara têm como alvo ex-assessora de Lira",
        "descricao": "Deputado federal Arthur Lira (PP-AL) | Foto: Lula Marques/Agência Brasil A ex-assessora do deputado Arthur Lira (PP-AL) Mariângela Fialek foi o alvo do cumprimento de mandados de busca e apreensão na Câmara dos Deputados pela Polícia Federal (PF), nesta sexta-feira (12). Conhecida como “Tuca”, ela trabalhou para o deputado quando ele presidia a Casa.As diligências foram autorizadas pelo ministro Flávio Dino, do Supremo Tribunal Federal (STF). As investigações apontam a ex-assessora como responsável por enviar ordens para comissões determinando a liberação de emendas parlamentares do chamado “orçamento secreto”, como ficou conhecida a destinação de verbas públicas sem identificação do político que fez a indicação ou dos beneficiários finais.As investigações tiveram como ponto de partida o depoimento de seis deputados e de uma servidora. Segundo os relatos, Tuca encaminhava a comissões ofícios da Presidência da Câmara ordenando a liberação de emendas em especial para Alagoas, estado do parlamentar.A ex-assessora de Lira, que hoje possui um cargo no gabinete da presidência do PP na Câmara, já havia tido o sigilo telemático quebrado, mas a PF apontou a necessidade de realizar buscas após constatar a ausência de mensagens salvas em aparelhos ou nuvens de dados, embora tenha encontrado indícios da prática de crimes.Ao autorizar as buscas, Dino justificou a medida “ante a concreta possibilidade de que a representada tenha adotado condutas voltadas a impedir a realização de backup de seus dados mais sensíveis em ambiente de nuvem, mantendo acervo em meios físicos (papéis, máquinas, etc)”. O ministro frisou que os indícios apontam para “uma atuação contínua, sistemática e estruturada” na organização do orçamento secreto.Nesse contexto, o ministro afirmou que as buscas em gabinete da Câmara se justificam “pelo fato de manter maior potencial probatório, considerando que as ações sob suspeita seriam empreendidas justamente no contexto da rotina de desempenho funcional da investigada na Casa Legislativa”.Dino é relator também de uma ação em que o Supremo vedou as práticas do orçamento secreto, obrigando que a Câmara adotasse critérios mínimos de transparência e rastreabilidade do dinheiro público até o destinatário final.Atualmente, tramitam no Supremo variadas investigações sobre desvios de recursos de emendas parlamentares oriundas do orçamento secreto.Conta de padariaA participação de Tuca na organização e imposição do orçamento secreto foi relatada à PF por seis parlamentares. São eles: os deputados Glauber Braga (Psol-RJ), José Rocha (União-BA), Adriana Ventura (Novo-SP), Fernando Marangoni (União-SP), Dr. Francisco (PT-PI) e do senador Cleitinho (Republicanos-MG).As falas reforçam a suspeita de que havia “redirecionamento forçado” de recursos de emendas por Lira, sublinhou o ministro Flávio Dino.Em relatório parcial, a PF destacou como desde 2020 Tuca ocupou diversos cargos estratégicos em empresas públicas e no Legislativo, sempre por indicação de Lira, que a permitissem manipular o direcionamento de emendas.Após encontrarem uma anotação à mão que coincide com o direcionamento de emendas, os investigadores destacaram “o incomum desapego à formalidade” na formulação do Orçamento da União.“Uma anotação à mão, realizada de maneira rudimentar, foi responsável pela realocação de recursos de um Município para outro. Lamentavelmente, não há como não comparar a maneira de controlar e organizar o orçamento secreto coordenado por TUCA a uma ‘conta de padaria’”, escreveram os investigadores.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Buscas-da-PF-na-Camara-tem-como-alvo-ex-assessora-0028479900202512121539.jpg?xid=1302939",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/buscas-da-pf-na-camara-tem-como-alvo-ex-assessora-de-lira-284799",
        "data": "2025-12-12 15:39:15"
    },
    {
        "titulo": "Hytalo Santos: influenciador e o marido viram réus por trabalho análogo à escravidão",
        "descricao": "Hytalo Santos: influenciador e o marido viram réus por trabalho análogo à escravidão- Foto: Redes Sociais. A Justiça do Trabalho tornou réus o influenciador Hytalo Santos e o marido dele, Israel Vicente, conhecido como Euro, após denúncia do Ministério Público do Trabalho (MPT), por tráfico de pessoas para exploração sexual e trabalho em condições análogas à escravidão. A informação foi confirmada ao Jornal da Paraíba pelo MPT. O Jornal da Paraíba entrou em contato com a defesa dos influenciadores, que informou que enviaria uma nota. Até a última atualização desta reportagem, o posicionamento não havia sido encaminhado.Esse processo em que os influenciadores agora são réus faz parte de outro ramo da investigação contra o influenciador, diferente da esfera criminal, onde ele já é reu por produzir conteúdos de exploração sexual com adolescentes.Na denúncia, o MPT aponta as seguintes condutas:Confinamento e isolamento familiar;Controle de comunicação;Privação de liberdade;Rotina exaustiva;Ausência de remuneração;Coação psicológica;Ingerências sobre a definição de identidade de gênero e orientação sexual;Supressão da autonomia pessoal e financeira.O MPT também descreve que houve exposição sexualizada das menores de idade em redes sociais, com participação em festas e ambientes inadequados, monetização da imagem das vítimas e procedimentos estéticos voltados a potencializar o apelo sexual.Desde agosto, a Justiça do Trabalho da Paraíba bloqueou carros, empresas, bens e outros valores que podem chegar até R$ 20 milhões do influenciador Hytalo Santos e do marido Israel Vicente.Pedido de indenizaçãoNo pedido feito pelo MPT, o órgão apontou que solicitou à Justiça o pagamento de indenização e direitos morais coletivos, nas seguintes situações:o pagamento de indenização por dano moral coletivo, no montante de R$ 12 milhões;a reparação dos danos individualmente causados às crianças e adolescentes vítimas de exploração, mediante o pagamento de indenizações individuais que variam de R$ 2 milhões a R$ 5 milhões.No caso das vítimas que ainda não atingiram a maioridade, o órgão solicitou que o montante da indenização individual seja depositado em caderneta de poupança especialmente aberta para esse fim, sendo que o dinheiro só pode ser movimentado após os menores fazerem 18 anos. MPT enxergou responsabilidade dos pais dos menoresSegundo o MPT, os pais e mães dos adolescentes também tem certa parcela de responsabilidade sobre a prática de Hytalo Santos e do marido dele.Conforme o entendimento do órgão, os pais recebiam benefícios materiais, como presentes e ajuda financeira mensal, \"entregaram seus filhos a terceiros, de forma manifestamente ilegal\". Também foi apontado que os pais:permitiram que seus filhos passassem a residir a centenas de quilômetros de sua cidade natal, rompendo, radicalmente, os laços de convivência familiar e social dos adolescentes;submeteram-se, passivamente, ao regime de isolamento familiar imposto por Hytalo Santos” e “Euro, \"alijando-se da missão de educar seus filhos\";se afastaram da função de supervisionar a vida escolar e a saúde dos filhos;permitiram que seus filhos fossem submetidos a múltiplas formas de violência, incluindo exploração sexual e trabalho em condições análogas à de escravo.No entanto, o MPT optou \"por não imputar aos genitores responsabilidade de caráter patrimonial/pecuniário\" na esfera da Justiça, mas afirmou que as condutas podem ser responsabilizadas formalmente na esfera criminal.Apesar disso, foram requisitadas para a Justiça uma série de limitações para os pais imporem em relação aos menores de idade, como:não permitir que menores de 18 anos participem de conteúdos digitais com conotação sexual;não permitir que sejam submetidos a exploração sexual;não permitir que sejam colocados em qualquer das piores formas de trabalho infantil.O texto do MPT também diz que caso essas recomendações, se aceitas pela Justiça, sejam descumpridas, os pais possam pagar multa.Consentimento dos menores de idade é \"irrelevante\", assim como dos pais, diz MPT Consetimento dos menores é \"irrelevante\", aponta MPT Sobre a hipótese de que houve consentimento de alguns menores de idade na produção dos vídeos de Hytalo Santos, assim como consentimento dos pais de alguns menores, o MPT apontou isso como sendo \"irrelevante\", pois os adolescentes não têm condições de reconhecer a violência sofrida e os pais estavam sujeitos à benefícios do influenciador.A pedido do MPT, a Justiça do Trabalho expediu ofícios para diversos órgãos de garantia do bem-estar de crianças e adolescentes para imediato fornecimento de assistência psicológica, médica e social.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/thumbnail/210000/Casa-de-Hytalo-Santos-e-alvo-de-busca-e-apreensao-0021233000202508131934.jpg?xid=1182898",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/hytalo-santos-influenciador-e-o-marido-viram-reus-por-trabalho-analogo-a-escravidao",
        "data": "2025-12-12 15:38:37"
    },
    {
        "titulo": "“Cohousing”: vida em comunidade ajuda a prevenir depressão e aumenta a longevidade",
        "descricao": "Uma pesquisa mostra que conexão social protege a saúde emocional e física na maturidade. Em Curitiba, um grupo de pessoas...O post “Cohousing”: vida em comunidade ajuda a prevenir depressão e aumenta a longevidade apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2025/12/senior-cohousing.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/bem-estar/cohousing-vida-em-comunidade-ajuda-a-prevenir-depressao-e-aumenta-a-longevidade/",
        "data": "2025-12-12 15:38:32"
    },
    {
        "titulo": "São Gonçalo terá curso gratuito de teatro musical em 2026; saiba mais",
        "descricao": "A Oficina de Teatro Gabriel Engel, referência regional na formação em artes cênicas, anunciou a abertura das inscrições para o São Gonçalo Musical, curso gratuito de teatro musical destinado a moradores da região. A iniciativa, dirigida por Gabriel Engel e produzida por Pietra Aranda, será realizada de janeiro a março de 2026.O projeto é apresentado pelo Governo Federal, Ministério da Cultura, Governo do Estado do Rio de Janeiro e Secretaria de Estado de Cultura e Economia Criativa, através da Política Nacional Aldir Blanc.Leia também:Depois do fechamento do Extra, uma novidade está chegando ao Rocha; Confira!Pré-Vestibular Cecierj abre mais de 13 mil vagas para o curso extensivo 2025Com 20 vagas disponíveis, o São Gonçalo Musical é voltado para pessoas a partir de 16 anos e não exige experiência prévia. A formação terá duração de três meses, com aulas três vezes por semana, sempre com três horas de duração, totalizando mais de 110 horas de atividades práticas. O conteúdo inclui interp",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Sao-Goncalo-tera-curso-gratuito-de-teatro-musical-0016152500202512121538-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FSao-Goncalo-tera-curso-gratuito-de-teatro-musical-0016152500202512121538.jpg%3Fxid%3D712499%26resize%3D1000%252C500%26t%3D1765564740&xid=712499",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/cultura-e-lazer/161525/sao-goncalo-tera-curso-gratuito-de-teatro-musical-em-2026-saiba-mais",
        "data": "2025-12-12 15:38:31"
    },
    {
        "titulo": "Ações do Bank of America atingem máxima de 52 semanas a US$ 54,83",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXMPEB0E03C_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-do-bank-of-america-atingem-maxima-de-52-semanas-a-us-5483-93CH-1775123",
        "data": "2025-12-12 15:38:15"
    }
]