[
    {
        "titulo": "Nasa confirma colaboração na missão do rover europeu Rosalind Franklin",
        "descricao": "A Nasa confirmou que contribuirá para o rover marciano europeu Rosalind Franklin, cujo lançamento está previsto para 2028 após repetidos atrasos, informou nesta quarta-feira (26) a Agência Espacial Europeia (ESA). O rover aspira a ser o primeiro no planeta Marte capaz de perfurar até dois metros abaixo da superfície para buscar indícios de vida. No [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/nasa-confirma-colaboracao-na-missao-do-rover-europeu-rosalind-franklin",
        "data": "2025-11-26 19:37:00"
    },
    {
        "titulo": "capa",
        "descricao": "",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2020/08/07/360x240/1_20171221175808962986e-5072521.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/divirtasemais/capa/2025/11/7301007-capa.html",
        "data": "2025-11-26 19:36:42"
    },
    {
        "titulo": "Justiça da França mantém condenação de Sarkozy por financiamento ilegal de campanha",
        "descricao": "A mais alta instância judicial da França confirmou...",
        "imagem": "https://s2-valor.glbimg.com/bqJtgq1Ubds1_E3MsoRT_2dOa68=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/S/A/IBhoo5SmAGRkyJlia42A/11int-300-tlsarko-a17-img01.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/26/justica-da-franca-mantem-condenacao-de-sarkozy-por-financiamento-ilegal-de-campanha.ghtml",
        "data": "2025-11-26 19:36:32"
    },
    {
        "titulo": "Homem em situação de rua monta abrigo na rotatória da Sobral",
        "descricao": "A presença crescente de pessoas em situação de rua em Rio Branco tem se tornado cada vez mais evidente nos últimos anos. Em diferentes pontos da cidade, é possível encontrar homens e mulheres tentando se acomodar como podem, em pontos de ônibus, prédios abandonados ou ao relento. Como é o caso de um homem identificado [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-26-at-16.35.19.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/homem-em-situacao-de-rua-monta-abrigo-na-rotatoria-da-sobral/",
        "data": "2025-11-26 19:36:09"
    },
    {
        "titulo": "FGTS terá uso ampliado para todos os financiamentos dentro do novo teto",
        "descricao": "O Conselho Curador do FGTS aprovou nesta quarta-feira (26) uma mudança que libera o uso do fundo de garantia para amortizar, comprar ou abater parcelas de qualquer contrato de financiamento imobiliário, desde que o imóvel esteja dentro do teto atualizado de R$ 2,25 milhões. A decisão vale para contratos novos, antigos ou assinados no período que havia ficado sem cobertura. As informações foram publicadas pela Folha de S.Paulo. A medida coloca fim ao impasse criado desde outubro de 2025, quando o governo elevou o limite do SFH (Sistema Financeiro da Habitação) de R$ 1,5 milhão para R$ 2,25 milhões. Na época, financiamentos assinados entre junho de 2021 e outubro de 2025 ficaram excluídos da mudança e não podiam usar o FGTS se o valor superasse o teto anterior. Segundo a Folha, essa brecha regulatória motivou queixas de mutuários e pressão de bancos e incorporadoras para corrigir a norma. Durante a reunião, representantes do setor financeiro alertaram que a diferença de regras poderia até gerar disputas judiciais. A Abecip (Associação Brasileira das Entidades de Crédito Imobiliário e Poupança) propôs a inclusão de dois parágrafos na resolução de 2021 para permitir que a Caixa, operadora do fundo, aceitasse o uso do FGTS para todos os contratos. O Conselho aprovou a sugestão por unanimidade. Com a mudança, financiamentos antigos, intermediários ou novos passam a seguir o mesmo teto e as mesmas condições. O novo enquadramento favorece principalmente famílias com renda acima de R$ 12 mil — faixa que mais esbarrava no limite antigo em mercados com preços elevados, como São Paulo, Rio de Janeiro e Brasília. Bancos defendiam a equiparação para diminuir o risco de inadimplência, facilitar a amortização dos financiamentos e ampliar a liquidez nas operações contratadas nos últimos anos, muitas delas já acima do teto anterior. Contratos firmados até junho de 2021 já podiam ser reenquadrados após nova avaliação do imóvel, mas agora todos passam a operar sob um limite único. Os critérios gerais para uso do FGTS permanecem os mesmos: Ter pelo menos três anos de contribuição ao fundo, mesmo que em empregos diferentes; não ter outro financiamento ativo no SFH; comprar imóvel urbano destinado à moradia própria; respeitar intervalo de três anos para usar o FGTS novamente em outra aquisição.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/26/3ls5pjp14xic8.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/fgts-tera-uso-ampliado-para-todos-os-financiamentos-dentro-do-novo-teto",
        "data": "2025-11-26 19:36:00"
    },
    {
        "titulo": "Filme pós-apocalíptico da Netflix conta a história de vida do próprio diretor",
        "descricao": "O longa Mães x Androides, disponível na Netflix, une ficção científica e drama íntimo ao retratar um mundo dominado por máquinas hostis. Dirigido por Mattson Tomlin, o filme acompanha Georgia, uma jovem grávida que atravessa territórios devastados enquanto tenta proteger seu bebê e manter o foco em meio ao caos. Durante a jornada, o casal...The post Filme pós-apocalíptico da Netflix conta a história de vida do próprio diretor appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Maes-x-Androides-Netflix.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/filme-pos-apocaliptico-da-netflix-conta-a-historia-de-vida-do-proprio-diretor/",
        "data": "2025-11-26 19:36:00"
    },
    {
        "titulo": "Shooto Brasil 134 encerra temporada com disputa de cinturão inédito",
        "descricao": "O Shooto Brasil realiza no dia 5 de dezembro de 2025, na Upper Arena, no Rio de Janeiro, sua última edição do ano. O evento marca o encerramento da temporada com um card eletrizante e a inédita disputa do cinturão da categoria supermoscas (até 59 kg).A luta principal coloca frente a frente dois talentos de diferentes regiões do país. Representando o Amazonas, Francisco “Preto do Bhorel”, natural de Anori, chega embalado por vitória sobre Adriano Oliveira em sua última participação. Seu apelido nasceu no Bhorel Combat Championship, evento de sua cidade natal onde ganhou destaque após uma grande atuação.Do outro lado estará o acreano Paulo Victor “Menor CZS”, atleta da Nova União e uma das maiores promessas da nova geração. O apelido “CZS” refere-se à abreviação de sua cidade natal, Cruzeiro do Sul (AC). Com apenas 22 anos, soma finalizações e nocautes rápidos, sendo oito deles ainda no primeiro round. No Shooto, vem de duas vitórias avassaladoras, ambas por nocaute.Na luta coprincipal, o experiente John “Macapá”, com passagem por UFC, Bellator e ACA, retorna ao cage aos 39 anos para mais um desafio no maior evento do país. Ele enfrenta Rogério “Garotão”, atleta de 32 anos, com longa trajetória no cenário nacional e internacional.O card principal também traz o retorno de Paula Bittencourt, nome expressivo do MMA brasileiro, com histórico no Bellator MMA e Invicta FC. Ela chega embalada por vitória e enfrenta Jaqueline “Jaque 3D”, que também vem de resultado positivo e promete um duelo equilibrado.A transmissão do card principal será realizada ao vivo pelo UFC Fight Pass, a partir das 20h, enquanto o card preliminar poderá ser acompanhado nas redes sociais do Shooto Brasil (YouTube e Facebook).Shooto Brasil 134Data: 05/12/2025Local: Upper Arena – Rio de JaneiroCARD PRINCIPALFrancisco Flávio de O. da Silva x Paulo Victor Santos da Silva – Até 59 kg (Disputa de Cinturão)Rogério da Silva Sobrinho x Micael Isaías Braga – 65.7 kgLuis Eduardo de Paula Carneiro x Matheus de Souza Malta – 77.1 kgRogério Ferreira Furtado x John Cláudio Teixeira da Conceição – 65.7 kgGiuliany Singred Oliveira Perêa x adversária a definir – 65.7 kgJaqueline Ferreira Cavalcanti do Prado x Paula Cristina dos Santos Silva – 47.6 kgLeonardo de Carvalho Araújo x Enderson Brasil – 70.3 kgCARD PRELIMINARJorge Alcebíades da Silva Neto x Gabriel dos Santos Brito – 56.7 kgLucas Bernardino da Silva x Pedro Henrique Araújo Campos – 70.3 kgEndri Alexandre Simão x Gabriel Ramos Carneiro – 61.2 kgLeandro Santos da Silva x Cleyton Nunes da Silva – Até 63 kgCarlos Satiro da Silva x João Portel Fernandes Roque – 61.2 kgMarcos Vinícius dos Santos da Cruz x Maxsuel Barros Azevedo",
        "imagem": "https://s2-extra.glbimg.com/Dl0ne7U1KCY3M6rK26ISwTtuP4A=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/v/A/9ezUAqSleXbdlsa9ArDQ/shooto-134.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/mma/post/2025/11/shooto-brasil-134-encerra-temporada-com-disputa-de-cinturao-inedito.ghtml",
        "data": "2025-11-26 19:35:49"
    },
    {
        "titulo": "Pele saudável no verão: 5 dicas para mantê-la macia e hidratada",
        "descricao": "A estação de maior exposição solar requer atenção contínua, hidratação reforçada e muita proteçãoThe post Pele saudável no verão: 5 dicas para mantê-la macia e hidratada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/jovempassandocremenocorpo-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/pele-saudavel-no-verao-5-dicas-para-mante-la-macia-e-hidratada/",
        "data": "2025-11-26 19:35:15"
    },
    {
        "titulo": "Além do Bahia: rodada do Brasileirão pode definir destino de 3 clubes",
        "descricao": "Não é só o Bahia que pode definir sua situação no Brasileirão nesta 36a rodada. O Tricolor pode garantir vaga na Libertadores sem entrar em campo, mas outros clubes também jogam pela classificação à competição continental ou até pela manutenção de chances para permanência na Série A, a exemplo do Juventude.O clube gaúcho encara seu antepenúltimo jogo no Campeonato Brasileiro como \"vida ou morte\". Na zona de rebaixamento desde a 15a rodada, a equipe do técnico Thiago Carpini precisa vencer o Esquadrão de Aço para não depender de uma combinação de resultados para ainda ter probabilidades de sair do Z-4.Em caso de empate contra o Bahia, o Juventude vai precisar torcer para que Vitória e Santos não ganhem seus jogos. Se perder do Tricolor, vai precisar que o Santos não vença e que o Vitória perca — combinação que, caso não aconteça, será decretada a queda dos gaúchos. Leia Também: Vitória x Mirassol: onde assistir, prováveis escalações e desfalques Juventude x Bahia: onde assistir, prováveis escalações e desfalques Arena Barradão terá cobertura nas arquibancadas? Vitória esclarece Do outro lado da tabela, o Fluminense mira a classificação para a Libertadores e apenas precisa vencer ou empatar o jogo contra o São Paulo, nesta quinta-feira, às 20h30, no Maracanã, para cumprir este objetivo.Já garantido ao menos na fase classificatória da competição continental, o Mirassol pode sacramentar a vaga na fase de grupos, e precisa vencer o Vitória para isso. As equipes se enfrentam neste sábado, 29, às 16h, no Barradão.Em caso de empate, vai precisar torcer para que o Bahia não vença o Juventude, em confronto disputado um dia antes. O Tricolor entra em campo na sexta-feira, 28, às 19h, no Alfredo Jaconi.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Arena-Barradao-tera-cobertura-nas-arquibancadas-Vi0137005700202511261419.jpg?xid=6901008",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/alem-do-bahia-rodada-do-brasileirao-pode-definir-destino-de-3-clubes-1370113",
        "data": "2025-11-26 19:35:06"
    },
    {
        "titulo": "Concurso IBGE: ex-contratado pode fazer nova seleção?",
        "descricao": "Com 9.580 vagas no concurso IBGE, saiba se quem já foi contratado nos últimos anos poderá ser novamente admitido.",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/5fd464c1-7caa-44c8-843c-f86338f9dd0a/ibge-agente.jpg",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-ibge-ex-contratado-pode-fazer",
        "data": "2025-11-26 19:35:00"
    }
]