[
    {
        "titulo": "Cultivo de cannabis vai reduzir custo de medicamentos na Bahia",
        "descricao": "Com a aprovação da Agência Nacional de Vigilância Sanitária (Anvisa) para o cultivo de cannabis medicinal no Brasil, na última quarta, os medicamentos à base da planta devem passar a ter menor custo. Inclusive na Bahia, em que a Associação para Pesquisa e Desenvolvimento da Cannabis Medicinal no Brasil (Cannab) já se organiza para iniciar o plantio. Vale ressaltar que a liberação do órgão regulatório é restrita apenas a empresas, universidades e associações de pacientes para o cultivo medicinal.Segundo a Cannab, o preço vai ser barateado por não haver mais necessidade de importar o insumo ou medicamentos. Ainda é preciso aguardar o edital da Anvisa com o regulamento adequado e a necessidade de boas práticas de cultivo e extração do medicamento. O presidente e fundador da associação, Leandro Stelitano, afirma que a organização já possui uma área planejada para o cultivo e que está se adequando às exigências da Anvisa.Ele explica que a ideia é atender os mais de três mil baianos associados a Cannab que têm a necessidade desses medicamentos e que ou estão importando ou sem condições de adquirir. “Depois da resolução da Anvisa vamos ter o acesso com preço justo à maioria da população brasileira. Agora, o Brasil vai poder cultivar a planta e isso traz como resultado a diminuição do custo do medicamento, então vai atingir mais pacientes no país, inclusive aqui na Bahia”, comenta.A ideia é que o cultivo local elimine a necessidade de importar a matéria-prima e o óleo de cannabis. Na perspectiva de Leandro, há uma oportunidade inclusive para o país passar a exportar o produto. A medida da Anvisa permite que empresas possam cultivar a planta e produzir produtos à base de cannabis, que instituições de ensino e pesquisa possam estudar a cannabis e que associações de pacientes possam produzir derivados da planta para atendimento de seus associados.A decisão anima a graduanda de pedagogia Denise Andrade, 43, mãe de Laura, de 9 anos, que usa esses medicamentos. Denise conta que sua filha é autista e sofre de epilepsia e que justamente por meio de um medicamento à base de cannabis viu ela ter uma melhora das convulsões. “Ajudou ela na interação e nas crises convulsivas. Desde então ela está há três anos e meio sem crises. O óleo de cannabis foi algo crucial para a gente”, diz Denise. Ela aponta que já judicializou duas vezes a questão da filha não ter acesso ao medicamento com órgãos públicos, porém sem sucesso.PesquisasAntes da liberação do cultivo, a legislação nacional já permitia a manipulação, o registro e ou comercialização de produtos à base de cannabis. A decisão da Anvisa é vista por Leandro como positiva para o desenvolvimento de pesquisas no país. O Instituto de Química da Universidade Federal da Bahia, por exemplo, desenvolve investigações em parceria com a Cannab na área. Além disso, a Faculdade de Farmácia da UFBA também desenvolve pesquisas com o tema.Durante as reuniões da Anvisa, Leandro esteve presente e reforça a importância de que haja boas práticas de cultivo e extração de óleo como há em outros países. Entre os requisitos que ele aponta indicados pela Sudesb está, por exemplo, que as associações já tenham pelo menos dois anos de funcionamento para participar do edital. Mesmo com o avanço, o presidente da Cannab indica que o objetivo ainda é a legalização da cannabis.“O que a gente busca é a legalização no país, que é através do executivo e do legislativo. A legalização geral da planta, conseguimos a primeira etapa, mas seguimos para ter uma lei no país que dê segurança e legalização”, afirma Leandro.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/cultivo-de-cannabis-vai-reduzir-custo-de-medicamen0137793200202601292337.jpg?xid=6970009",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/cultivo-de-cannabis-vai-reduzir-custo-de-medicamentos-na-bahia-1377932",
        "data": "2026-01-30 05:34:42"
    },
    {
        "titulo": "Demanda por ouro para investimento cresce 84%, atingindo 60% da produção do metal",
        "descricao": "A demanda total por ouro para fins de investimento...",
        "imagem": "https://s2-valor.glbimg.com/Ta0DSY5L6bywATsOLeSCqjJKaWI=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/V/x/XuegxoSXW5QdebhcAqXg/barra-de-ouro-bloomberg.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/30/demanda-por-ouro-para-investimento-cresce-84-pontos-percentuais-atingindo-60-da-produo-do-metal.ghtml",
        "data": "2026-01-30 05:32:08"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta sexta-feira, dia 30",
        "descricao": "É sexta-feira e o astral pede mais doçura! Neste 30 de janeiro, o céu segue com olhar dedicado ao que é mais importante na vida: as pessoas e os relacionamentos. Nesse embalo, a semana de trabalho abre espaço para o “sextou” em grande estilo.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/A_bright_bar_of_light_pillars-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-sexta-feira-dia-30-2",
        "data": "2026-01-30 05:30:46"
    },
    {
        "titulo": "Megablocos de Ivete Sangalo e Léo Santana puxam agenda do fim de semana de carnaval com bailes, ensaios e outros desfiles; veja",
        "descricao": "Neste fim de semana, o carnaval de rua do Rio será marcado pela presença dos megablocos comandados pelos artistas baianos Ivete Sangalo e Léo Santana. Mas, além do Bloco da Gold e do SeráQabre?, outros blocos e bailes surgem como opções em diferentes pontos da capital. A programação de sexta-feira, sábado e domingo pode ser consultada na ferramenta de carnaval de rua do GLOBO.Carnaval 2026: ferramenta do GLOBO ajuda a criar roteiros com ensaios de escolas de samba, megablocos e os cortejos oficiais e secretosEspírito de Laíla é visto novamente nos preparativos da Beija-Flor; saiba as experiências vividas neste pré-carnavalAs opções de folia começam ainda nesta sexta-feira, com bailes, ensaios e blocos, e se estendem ao longo de sábado e domingo, com atrações para todos os gostos e idades.Veja abaixo algumas opções para brincar o carnaval neste fim de semana:Sexta-feira (30/01)O desfile do bloco Virtual no Leme em 2025Jéssica Marques/Agência O Globo16h – Casabloco | Local: Jockey Club | Entrada: ingressos a partir de R$ 120, no site Shotgun18h – Ensaio aberto do bloco Noites do Norte | Local: Oficina Re-Pavulagem | Entrada: gratuita19h – Ensaio aberto do bloco Virtual | Local: Praia do Flamengo, Posto 3 | Entrada: gratuita21h – Ensaio aberto do Agytoê | Local: Arcos da Lapa | Entrada: gratuitaSábado (31/01)Público de Bloco da Gold, com Leo Santana em 2024Fábio Rossi / Agência O Globo7h – Bloco da Gold, com Léo Santana | Local: Circuito de Blocos de Rua Preta Gil | Entrada: gratuita8h – Desliga da Justiça | Local: Praça Tiradentes, Centro | Entrada: gratuita9h – Nosso Bloquinho | Local: Praça Xavier de Brito, Tijuca | Entrada: gratuita11h – Foliões do Rio | Local: Praça Jerusalém, 39, Jardim Guanabara | Entrada: gratuita15h – Fala Meu Louro | Local: Rua Waldemar Dutra, Santo Cristo | Entrada: gratuita16h – Calma Amor | Local: Avenida Monsenhor Félix, 710, Irajá | Entrada: gratuita16h – Tecnomacumba | Local: Avenida Barão de Tefé, 74, Saúde | Entrada: gratuitaDomingo (01/02)Ivete Sangalo comandou trio na Marquês de Sapucaí no ano em que foi enredo da Grande Rio, em 2017Fabio Guimarães7h – SeráQabre?, com Ivete Sangalo | Local: Circuito de Blocos de Rua Preta Gil, Centro | Entrada: gratuita7h – Mini Seres do Mar | Local: Rua General Glicério, 445, Laranjeiras | Entrada: gratuita8h – Bloco Maravilhosas | Local: Avenida Vieira Souto, 594, Ipanema | Entrada: gratuita11h – Ensaio aberto do Céu na Terra | Local: Fundição Progresso, Palco São Sebastião, Lapa | Entrada: gratuita13h – Amigos da Barra | Local: Avenida Lúcio Costa, 3.800, Barra da Tijuca | Entrada: gratuita14h – Bloco das Gambás | Local: Rua Aristides Lobo, 217, Rio Comprido | Entrada: gratuita15h – Tô na Bola, Mas Tô Feliz | Local: Rua Primeiro de Maio, 5, Curicica | Entrada: gratuita16h – Xodó da Piedade | Local: Rua Leopoldina, 213, Piedade | Entrada: gratuitaInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/DE2ej3uCsSYttcRhsB50sQFF5i0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/q/p/AllcqhRhK4fL1rbAIY0g/whatsapp-image-2025-02-09-at-15.51.10.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/01/30/megablocos-de-ivete-sangalo-e-leo-santana-puxam-agenda-do-fim-de-semana-de-carnaval-com-bailes-ensaios-e-outros-desfiles-veja.ghtml",
        "data": "2026-01-30 05:30:30"
    },
    {
        "titulo": "O verão deles: conheça os procedimentos estéticos mais buscados pelos homens",
        "descricao": "Durante muito tempo associada exclusivamente ao universo feminino, a estética vem conquistando, a cada verão, um público masculino mais numeroso e consciente. Nas clínicas dermatológicas, homens de diferentes idades passam a ocupar espaço relevante na agenda de procedimentos, impulsionados pelo desejo de cuidar da aparência sem abrir mão da naturalidade. A busca vai além da vaidade e dialoga com bem-estar, autoestima e saúde. \"O que antes era visto como vaidade hoje é um sinal de personalidade e bem-estar. A estética masculina está mais natural e consciente\", explica a dermatologista Cibele Durães.Perfumes ideais para o verão: como escolher fragrâncias leves para os dias quentesCuidados com a pele no carnaval: o que fazer antes, durante e depois da foliaCom a chegada do verão, cresce a procura por tratamentos não invasivos que ajudam a melhorar a qualidade da pele, redefinir contornos e suavizar sinais do tempo. Influenciados pelas redes sociais e por um estilo de vida que valoriza performance e autocuidado, esses homens entendem que investir no rosto e no corpo faz parte de uma rotina equilibrada. Tecnologias a laser, bioestimuladores de colágeno e procedimentos de rápida recuperação refletem uma masculinidade mais segura, alinhada ao próprio tempo.Entre os que se preparam para a estação está o empresário e influenciador João Vitor, que escolheu o Fotona como aliado para chegar ao verão com a pele mais firme e contornos definidos. O tratamento a laser combina diferentes modalidades de energia para estimular o colágeno e remodelar a pele, atuando no combate à flacidez e à gordura localizada sem necessidade de cirurgia. Segundo Cibele, a tecnologia está entre as mais procuradas pelo público masculino justamente pela eficiência e pela recuperação rápida. \"O laser atua nas camadas mais profundas, estimulando o colágeno e melhorando a firmeza da pele. É uma forma de preparar o corpo para o verão sem recorrer a procedimentos invasivos\", afirma.O Fotona, no entanto, é apenas uma das opções disponíveis para quem busca uma aparência saudável e discreta. A toxina botulínica figura entre os procedimentos mais realizados por homens, sendo utilizada para suavizar rugas de expressão e conferir ao rosto um aspecto mais descansado, sem alterar traços ou expressões. Já o preenchimento com ácido hialurônico tem ganhado espaço por permitir a redefinição do contorno facial, com destaque para o maxilar, além da correção de sulcos de maneira sutil e imediata.Os bioestimuladores de colágeno também aparecem como tendência forte. Indicados para áreas como mandíbula, pescoço e maçãs do rosto, esses produtos estimulam a produção natural de colágeno, promovendo firmeza e melhora gradual da textura da pele. \"Os homens procuram resultados duradouros e naturais. O bioestimulador devolve a espessura e vitalidade à pele sem exigir afastamento da rotina\", observa Cibele.Quando o assunto é contorno corporal, a criolipólise permanece entre as tecnologias mais procuradas na preparação para o verão. O método reduz a gordura localizada por meio do resfriamento controlado das células adiposas, que são eliminadas naturalmente pelo organismo. Abdômen, flancos e costas estão entre as áreas mais tratadas. Outra técnica em ascensão é o ultrassom microfocado, indicado para levantar e firmar a pele do rosto e do pescoço, estimulando o colágeno em camadas profundas e melhorando o contorno facial de forma progressiva.Essas escolhas refletem uma mudança clara de comportamento. A estética masculina deixou de ser tabu e passou a simbolizar cuidado e autoconhecimento. \"Os homens estão entendendo que aparência, saúde e autoestima caminham juntas. O resultado estético é importante, mas o que realmente transforma é o quanto o paciente se sente bem consigo mesmo\", conclui a especialista.",
        "imagem": "https://s2-oglobo.glbimg.com/UIutYonpNo9-vk70yH_MtbG5I48=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/z/0/iK57BsRNChUZ0HBGyGiA/therapist-doing-facial-cleanse-young-man-his-visit-health-spa-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/30/o-verao-deles-conheca-os-procedimentos-esteticos-mais-buscados-pelos-homens.ghtml",
        "data": "2026-01-30 05:30:29"
    },
    {
        "titulo": "ALMT promove 1o Prêmio de Jornalismo – Troféu Parlamento",
        "descricao": "Na noite desta quinta-feira (29), a Assembleia Legislativa de Mato Grosso (ALMT) promoveu o 1o Prêmio de Jornalismo – Troféu Parlamento. Além da premiação dos três melhores trabalhos jornalísticos nas categorias reportagem em texto, telejornalismo, radiojornalismo, fotojornalismo e universitário, o evento, realizado no Teatro do Cerrado Zulmira Canavarros, contou com homenagens e palestras. Estiveram presentes [...]O post ALMT promove 1o Prêmio de Jornalismo – Troféu Parlamento apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/5cb221dcf5ac19ca7b9d857a14e1ee5a-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/almt-promove-1o-premio-de-jornalismo-trofeu-parlamento/",
        "data": "2026-01-30 05:30:28"
    },
    {
        "titulo": "Importações de arroz pelo setor privado japonês cresceram 95 vezes em 2025",
        "descricao": "As importações de arroz por empresas privadas no J...",
        "imagem": "https://s2-valor.glbimg.com/JOwLNSEs4LXE8Blsw_L3CV_vSok=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/C/R/AmK6euRM6ou2u9lGqEAg/pierre-bamin-ldilhdx3sk-unsplash.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/30/importaes-de-arroz-pelo-setor-privado-japons-cresceram-95-vezes-em-2025.ghtml",
        "data": "2026-01-30 05:29:16"
    },
    {
        "titulo": "Trump diz que mantém conversas com Irã e detalha exigências para um acordo",
        "descricao": "Presidente americano ameaçou um grande ataque caso o regime não concordasse com o acordo",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/Pronunciamento-Donald-Trump-e1767442021659.jpg?crop=1&h=577&w=1024",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/trump-diz-que-mantem-conversas-com-ira-e-detalha-exigencias-para-um-acordo/",
        "data": "2026-01-30 05:22:21"
    },
    {
        "titulo": "Moedas asiáticas estáveis, mas com ganhos em janeiro; dólar se recupera de mínima de 4 anos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/forex-news/moedas-asiaticas-estaveis-mas-com-ganhos-em-janeiro-dolar-se-recupera-de-minima-de-4-anos-1816671",
        "data": "2026-01-30 05:11:32"
    },
    {
        "titulo": "Delta do Parnaíba: principais passeios e outras dicas para a sua viagem",
        "descricao": "Saiba quais são os principais passeios pelo Delta do Parnaíba: ilhas, praias preservadas, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/30/1411063970-passeios-no-delta-do-parnaiba-chico-rasta-mtur.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/delta-do-parnaiba-principais-passeios-e-outras-dicas-para-a-sua-viagem,c990683d770ee8d18f5d2a68f9dd8674fih0q9bx.html",
        "data": "2026-01-30 05:08:25"
    }
]