[
    {
        "titulo": "Mototáxi em SP: Uber e 99 adiam estreia de serviço e prometem ir à Justiça contra novas regras",
        "descricao": "A Associação Brasileira de Mobilidade e Tecnologia (Amobitec) desistiu de retomar o serviço de transporte de passageiros por motocicletas na capital paulista nesta quinta-feira, 11, como havia anunciado. A entidade vai acionar a Justiça contra a lei municipal que determina as regras para a atuação dos mototaxistas. O prefeito de São Paulo, Ricardo Nunes (MDB), [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mototaxi-em-sp-uber-e-99-adiam-estreia-de-servico-e-prometem-ir-a-justica-contra-novas-regras",
        "data": "2025-12-10 17:49:00"
    },
    {
        "titulo": "Mototáxi em SP: Uber e 99 adiam estreia de serviço e prometem ir à Justiça contra novas regras",
        "descricao": "Mototáxi em SP: Uber e 99 adiam estreia de serviço e prometem ir à Justiça contra novas regras - Notícias e informações do Grande ABC: mototáxi,projeto,nunes,sanção,aplicativos,adiamento,serviços",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273778/mototaxi-em-sp-uber-e-99-adiam-estreia-de-servico-e-prometem-ir-a-justica-contra-novas-regras",
        "data": "2025-12-10 17:49:00"
    },
    {
        "titulo": "Comer aveia todo dia faz bem? Veja benefícios desse cereal para o seu corpo",
        "descricao": "Você já se perguntou se comer aveia todo dia faz bem para a saúde? Esse cereal é o ingrediente ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/10/334855172-mulher-colocando-aveia-na-tigela-orig-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/degusta/comer-aveia-todo-dia-faz-bem-veja-beneficios-desse-cereal-para-o-seu-corpo,b724334b6dbc7fd06b694a493cdcf313uz8fmr6a.html",
        "data": "2025-12-10 17:48:26"
    },
    {
        "titulo": "Lula e Trump tiveram conversas construtivas sobre comércio, diz representante dos EUA",
        "descricao": "O Representante Comercial dos EUA (USTR, em inglês), Jamieson Greer, sinalizou nesta quarta- ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/lula-e-trump-tiveram-conversas-construtivas-sobre-comercio-diz-representante-dos-eua,f351a6c8d7fc01e812ec56f8dc659e45v1pekh2r.html",
        "data": "2025-12-10 17:48:05"
    },
    {
        "titulo": "Veja como a bancada federal de MT se posicionou em votações polêmicas",
        "descricao": "Em segunda votação, por 52 a 15 votos o Senado aprovou o Marco Legal das Terras Indígenas. José Lacerda (PSD) e Wellington Fagundes (PL) votaram com a maioria.O senador Jayme Campos (União) estava em Cuiabá, na terça-feira (9) quando da votação e por isso não votou. O senador não se manifestou sobre o resultado.Com 291 votos favoráveis, 148 contrários, uma abstenção e com 72 ausências, a Câmara aprovou o projeto de lei da Dosimetria, que reduz a pena de Bolsonaro.Emanuelzinho Pinheiro (MDB) votou contra, Juarez Costa (MDB) não foi ao plenário da Câmara e os seis deputados governistas votaram pela aprovação do projeto. COGRESSO NACIONAL Veja como a bancada federal de MT se posicionou em votações polêmicas ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2020/09/30/560x420/ee09095fc2d53c9197b0d3f1d6cf7846.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cuiaba-urgente/veja-como-a-bancada-federal-de-mt-se-posicionou-em-votacoes-polemicas/724530",
        "data": "2025-12-10 17:48:00"
    },
    {
        "titulo": "Petz (PETZ3) diz que fusão com Cobasi resulta em desinvestimento de 26 lojas",
        "descricao": "A Petz (PETZ3) informou há pouco que o Tribunal do Conselho Administrativo de Defesa Econômica (Cade) aprovou o ato de concentração relacionado à combinação de negócios com a Cobasi. Para esse resultado, foi celebrado um",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/adobestock-389086896-editorial-use-only_101220254256.jpeg-1200x1026.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/petz-fusao-cobasi-cade-desinvestimento-26-lojas/",
        "data": "2025-12-10 17:47:55"
    },
    {
        "titulo": "Atestado médico de papel será substituído por formato digital? Entenda o que está em discussão",
        "descricao": "Aumento no preço dos planos de saúde: veja como fica após reajuste da ANS.Divulgação Dúvidas sobre a possibilidade do atestado médico de papel se tornar inválido e ser completamente substituído pelo atestado médico digital surgiram após várias publicações sobre o tema tomarem as redes sociais. De acordo com Conselho Federal de Medicina (CFM), a informação não é verdadeira.LEIA TAMBÉM:Dezembrite: o que é sentimento de tristeza que acompanha o final de ano?As notícia falsas sobre o atestado médico de papel se tornar inválido diziam que, a partir de março de 2026, os empregadores passariam a aceitar apenas atestados digitais, já que o documento de papel não teria mais validade perante o Conselho.O CFM publicou uma nota que esclarece que \"atestados médicos físicos (em papel) e digitais seguem válidos e plenamente aceitos em todo o território nacional, visto que não há qualquer mudança na legislação (...) que determine a emissão exclusiva de atestados por meio digital.\"Plataforma para verificação de atestado médicoO Conselho Federal de Medicina (CFM) criou o Atesta CFM, uma plataforma digital para emitir, validar e verificar atestados médicos, com o intuito de combater as fraudes envolvendo os documentos. Atualmente, a plataforma está suspensa por decisão judicial.O Atesta CFM foi criado como um reforço antifraudes de atestado médico. Com a plataforma, toda vez que um atestado for emitido, o médico responsável receberá um e-mail que avisará sobre a movimentação.Assim, o recurso permitirá que o profissional descubra com rapidez se um atestado médico for emitido em seu nome sem sua validação, por exemplo, evitando documentos falsos.A ideia é que o uso da plataforma pelos médicos seja obrigatória. Ou seja, todos vão emitir digitalmente. No entanto, isso não suspende a validade do atestado de papel, que continuará sendo feito. O sistema vai permitir ainda a emissão de qualquer tipo de atestado, não só aqueles de afastamento, mas também de saúde ocupacional e homologação de documentos.*Com informações do g1",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/Aumento-no-preco-dos-planos-de-saude-veja-como-fic0017321400202406050951.jpg?xid=1182213",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/saude/atestado-medico-de-papel-substituido-por-formato-digital-entenda-duvidas",
        "data": "2025-12-10 17:47:32"
    },
    {
        "titulo": "Barra do Piraí recebe mostra de artesãs e workshops na Semana da Mulher",
        "descricao": "Barra do Piraí – A Semana da Mulher em Barra do Piraí começou com uma mostra que reúne dez artesãs da cidade na Casa da Mulher. Os trabalhos expostos incluem...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/12/artesa-casadamulher-barradopirai-1.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/barra-do-pirai-recebe-mostra-de-artesas-e-workshops-na-semana-da-mulher/",
        "data": "2025-12-10 17:47:15"
    },
    {
        "titulo": "Câmara decide nesta quarta sobre mandatos de Glauber Braga e Carla Zambelli",
        "descricao": "O Plenário da Câmara dos Deputados reúne-se nesta quarta-feira (10), às 15h55, com três itens na pauta para votação. O primeiro é a representação (REP 5/24) de autoria do Partido Novo contra o deputado Glauber Braga (Psol-RJ), protocolada em abril de 2024, por alegação de quebra de decoro parlamentar. Também deve ser votada representação (REP...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Camara-vota-cassacao-de-Glauber-Braga-e-Carla-Zambelli-nesta-quarta-730x410.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1709342/camara-decide-nesta-quarta-sobre-mandatos-de-glauber-braga-e-carla-zambelli/",
        "data": "2025-12-10 17:47:11"
    },
    {
        "titulo": "VÍDEOS: AB1 de quarta-feira, 10 de dezembro de 2025",
        "descricao": "",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/caruaru-regiao/playlist/videos-ab1-de-quarta-feira-10-de-dezembro-de-2025.ghtml",
        "data": "2025-12-10 17:46:43"
    }
]