[
    {
        "titulo": "Saídas e chegadas: os planos e metas do Palmeiras na janela",
        "descricao": "O Palmeiras concluiu o planejamento e definiu as principais prioridades para o próximo mercado de transferências",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/allan-palmeiras-2-scaled-aspect-ratio-512-320-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/saidas-e-chegadas-os-planos-e-metas-do-palmeiras-na-janela.html",
        "data": "2025-12-25 08:30:00"
    },
    {
        "titulo": "Falecimentos em Curitiba: obituário desta quinta-feira (25/12)",
        "descricao": "CILEDA MARA HARROTT, 56 ano(s). Profissão: DOMÉSTICA. Filiação: NELSON LUIZ HARROTT e MARLI MARIA HARROTT. Sepultamento: MUNICIPAL SANTA CANDIDA, quinta-feira, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/11071531/falecimentos-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/falecimentos-em-curitiba-obituario-desta-quinta-feira-25-12/",
        "data": "2025-12-25 08:29:17"
    },
    {
        "titulo": "A Bahia da mobilidade",
        "descricao": "Projetar-se para o futuro e o passado é um admirável atributo da consciência humana, a verificar na expectativa de transferência do Terminal Rodoviário de Salvador. Gestores, cidadania, trabalhadores dos ônibus e investidores exercitam a capacidade de nostalgia, revivendo na imaginação, melhores momentos relacionados às cinco décadas de funcionamento do transbordo, na região do Iguatemi.Quase ao mesmo tempo, este mesmo contingente elucubra para o Ano Novo, o perfil do equipamento a ser inaugurado até fevereiro.Seria temer errar cravar qual o principal motivo de assombro, se o prazo para adequação ao crescimento da capital, em ritmo de deslocamento ao tempo passado, ou se a pujança da nova Bahia de obras gigantes.O fato – e fato não se discute – é que a rodoviária de Salvador vai dialogar com outros modais, destacando-se o metrô e o Veículo Leve sobre Trilhos (VLT).Trata-se da pintura de uma obra de arte inspirada na realidade bem posicionada nos trilhos do desenvolvimento empreendido pelo governo do estado.Reportagem d’A TARDE dá bem uma ideia deste momento audacioso capaz de dar sequência à metamorfose do cenário de carência de transporte, até 2007, para o contexto voltado ao destino de ligar tudo, chamando na estação de Águas Claras a mais recente pedra deste auspicioso dominó.O leilão da velha rodoviária, sucessora do equipamento localizado nas Sete Portas, vem acompanhado de sugestões como a do aproveitamento do prédio para sediar um parque ecológico, ajudando a reeducar parte considerável da população afeiçoada às motosserras.A boa localização implica admitir a oportunidade de reutilização do prédio, avaliado em 210 milhões de reais, em uma área total de 150 mil metros quadrados.Às multidões baianas habituadas a adquirir suas passagens, nos guichês das empresas de buzu, resta experimentar, no íntimo, o pêndulo a movimentar a Bahia do estado inercial de antigamente ao atual momento de trocar de pele visando deslocar-se para o gigantesco futuro ao qual está vocacionada.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Nova-rodoviaria-impulsiona-bairro-de-Salvador-ante0137136900202512060836.jpg?xid=6932704",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/a-bahia-da-mobilidade-1373672",
        "data": "2025-12-25 08:26:05"
    },
    {
        "titulo": "Quanto irá receber quem acertar na Quadra e Quina da Mega da virada",
        "descricao": "Entenda como funciona a divisão e por que dá para ganhar sem a SenaThe post Quanto irá receber quem acertar na Quadra e Quina da Mega da virada appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_hxuok4hxuok4hxuo-e1766586422489.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quanto-ira-receber-quem-acertar-na-quadra-e-quina-da-mega-da-virada/",
        "data": "2025-12-25 08:14:00"
    },
    {
        "titulo": "Com 1.400 km de autonomia híbrida e recarga de apenas 20 minutos, esse carro promete virar xodó nacional",
        "descricao": "O SUV híbrido da Geely combina desempenho, eficiência e tecnologia com produção no BrasilThe post Com 1.400 km de autonomia híbrida e recarga de apenas 20 minutos, esse carro promete virar xodó nacional appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/EX5.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/com-1-400-km-de-autonomia-hibrida-e-recarga-de-apenas-20-minutos-esse-carro-promete-virar-xodo-nacional/",
        "data": "2025-12-25 08:14:00"
    },
    {
        "titulo": "Ivete passa Natal com Daniel Cady um mês após anunciar divórcio",
        "descricao": "Ivete Sangalo e o nutricionista Daniel Cady chamaram a atenção dos internautas em plena noite de véspera de Natal. Os dois surpreenderam ao passarem a data juntos, nesta quarta-feira, 24, pouco menos de um mês após anunciarem o fim do casamento de 17 anos.O ex-casal apareceu em clima de harmonia com os familiares, incluindo os três filhos: Marcelo, 16, e as gêmeas Marina e Helena, de 7.\"Celebramos o nascimento de Cristo compartilhando o amor Um feliz Natal ! Muito amor e paz para todos nós\", escreveu a cantora nas redes sociais. Leia Também: Vídeo: Ivete surge emocionada ao cantar música romântica após separação Ivete fala de Preta Gil e emociona após show de Gil em Salvador Marcante! Gil, Ivete, Daniela e Brown cantam em último show na Bahia A decisão reforça o discurso de maturidade que eles divulgaram em comunicado da separação, em 27 de novembro. Na ocasião, Ivete e Daniel afirmaram: \"Seguimos unidos no que realmente importa: preservar nosso afeto e o bem-estar dos nossos filhos\".Relação amigável de Ivete com o exAntes do Natal, Ivete e Daniel já haviam demonstrado que a relação amigável prevaleceria. No início de dezembro, eles foram vistos juntos em uma apresentação escolar das gêmeas.Cabe lembrar que a cantora baiana iniciou o relacionamento com o nutricionista em 2008. Os dois oficializaram a união em 2011, com cerimônia em Salvador.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Marcante-Gil-Ivete-Daniela-e-Brown-cantam-em-ultim0137318000202512211043.jpg?xid=6928030",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/ivete-passa-natal-com-daniel-cady-um-mes-apos-anunciar-divorcio-1373671",
        "data": "2025-12-25 08:10:55"
    },
    {
        "titulo": "Réveillon em São Pedro da Aldeia terá queima de fogos e show de Edson e Hudson",
        "descricao": "A Prefeitura de São Pedro da Aldeia está preparando uma grande festa para receber o novo ano na Praia do Centro. A chegada de 2026 será celebrada com a tradicional queima de fogos, que iluminará o céu aldeense à meia-noite, por cerca de oito minutos. O show da virada ficará por conta da consagrada dupla sertaneja Edson e Hudson.A programação musical começa às 21h do dia 31 de dezembro, com apresentação de DJ, aquecendo o público para a noite de festa. Às 21h30, quem assume o palco é a cantora sertaneja Bruna Reis, seguida por mais uma apresentação de DJ, às 23h, garantindo o clima de contagem regressiva para a virada. O momento mais aguardado acontece à 0h08, com o show de Edson e Hudson, trazendo sucessos do sertanejo que marcaram gerações e prometem emocionar o público.Leia também:São Gonçalo galeria a céu aberto: Conheça os painéis que vem transformando o cenário da cidadeCasa e roupas prontas para as festas: dicas práticas para um fim de ano sem estresseO secretário municipal de Tu",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Reveillon-em-Sao-Pedro-da-Aldeia-tera-queima-de-fo0016176300202512240852-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FReveillon-em-Sao-Pedro-da-Aldeia-tera-queima-de-fo0016176300202512240852.jpg%3Fxid%3D714317%26resize%3D1000%252C500%26t%3D1766660945&xid=714317",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/regiao-dos-lagos/161763/reveillon-em-sao-pedro-da-aldeia-tera-queima-de-fogos-e-show-de-edson-e-hudson",
        "data": "2025-12-25 08:07:50"
    },
    {
        "titulo": "PIS/PASEP ainda tem milhões esquecidos e prazo para saque termina na Segunda",
        "descricao": "O calendário de pagamentos do abono salarial PIS/PASEP está chegando ao fim e um número expressivo de trabalhadores ainda não retirou o benefício. Dados oficiais mostram que mais de 141 mil pessoas deixaram valores disponíveis, somando cerca de R$ 145,7 milhões que permanecem parados. O prazo final para saque é 29 de dezembro de 2025...The post PIS/PASEP ainda tem milhões esquecidos e prazo para saque termina na Segunda appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/carteira-de-trabalho_1766617190292.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/pis-pasep-ainda-tem-milhoes-esquecidos-e-prazo-para-saque-termina-na-segunda/",
        "data": "2025-12-25 08:04:00"
    },
    {
        "titulo": "Quais famosos fazem aniversário em pleno Natal? Lista traz cantoras, sambista e mais",
        "descricao": "Vinte e cinco de dezembro é dia de celebrar não apenas o nascimento de Jesus Cristo, mas também de muitas pessoas que vieram ao mundo nesta data especial, inclusive famosos. Nesta quinta-feira (25), dia de feriado nacional, alguns deles festejam aniversário, como a Simone, cantora da MPB e eternamente lembrada pela música \"Então é Natal\", lançada em 1995.Católico, Juliano Cazarré não dispensa figura de Papai Noel no Natal com filhos: 'Escondo os presentes'Zeca Pagodinho entrega presentes de Natal em Duque de Caxias: 'Papai Noel chegou de quadriciclo'Completando 76 anos hoje, a artista lançou campanha com fãs para celebrar os 30 anos da música que a marcou. A música \"Então é Natal\", de Simone, é a versão brasileira de \"Happy Xmas (War Is Over)\", composta por John Lennon e Yoko Ono em 1971 como protesto pela Paz. Confira outros artistas que fazem aniversário em 25 de dezembro.Xande de PilaresXande de PilaresLeo AversaReferência no samba, intérprete canções de sucesso como \"Tá escrito\" e \"Deixa acontecer\", o cantor e compositor faz 56 anos. O carioca ficou famoso por participar do Grupo Revelação, integrando o conjunto de 1991 até 2014.Na vida pessoal, o artista é pai de Estrela, de quase dois anos, fruto de seu relacionamento com Mikimbeth. O cantor também tem outros dois herdeiros, Alexandre Lucas e Alexandre Junior, já adultos.Walter BredaWalter BredaCarlos IvanNascido no Recife (PE) em 25 de dezembro de 1948, o ator completa 77 anos nesta quinta-feira. O artista começou sua carreira nas rádios de Pernambuco, até se mudar para o Sudeste, onde morou entre Rio de Janeiro e São Paulo.Entre seus papéis mais marcantes estão o Bigodão, de \"Malhação\" (2003), e Seu Gomes, de \"América\" (2005).Annie LennoxAnnie LennoxReprodução/ InstagramAos 71 anos, a inesquecível voz da cantora é sempre lembrada por ter sido vocalista do Eurythmics e da banda The Tourists, acumulando mais de 75 milhões de discos vendidos e quatro prêmios Grammy em seu currículo.O maior hit do duo Eurythmics, que Annie dividia com David A. Stewart, \"Sweet dreams (Are made of this)\", foi lançado em 1983.JairzinhoJairzinho comemorando o gol contra a Argentina na Copa do Mundo de 1974Arquivo / Agência O GloboUm dos melhores jogadores de ponta-direita que já passou pela Seleção Brasileira, o atleta é considerado um dos heróis da Copa do Mundo de 1970, ocasião em que o Brasil conquistou o tricampeonato.Hoje, ao completar 81 anos, ele é lembrado por ter sido peça fundamental da conquista brasileira, chegando a ganhar o apelido de Furacão da Copa por ter feito gols em todas as partidas naquele mundial.Joel SantanaJoel SantanaSelmy YassudaAos 77 anos de idade, sendo 56 deles nos gramados, o ex-treinador e ex-jogador de futebol, que atuava como zagueiro, o atleta seguiu outros caminhos em sua trajetória, um deles foi a tentativa de se eleger deputado federal, pelo Pros, em 2022.Fora dos gramados, Joel e a apresentadora Adry Santos puderam ser vistos no comando em vídeos no Canal do Joel, no YouTube, plataforma lançada em outubro de 2019.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/dgEawnpvxkevoCBJ2cWqHuS__K0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/H/V/FtAcRlS3WjZCmRJKf1Rg/arte-2025-12-23t180436.413.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2025/12/quais-famosos-fazem-aniversario-em-pleno-natal-lista-traz-cantoras-sambista-e-mais.ghtml",
        "data": "2025-12-25 08:01:29"
    },
    {
        "titulo": "Destaques no esporte brasileiro revelam objetivos para 2026",
        "descricao": "Nomes em evidência do esporte brasileiro em 2025, o tenista João Fonseca e o mesatenista Hugo Calderano compartilharam, em entrevista à Veja Rio, seus desejos e objetivos para 2026, que vão além dos resultados esportivos.Aos 19 anos e ocupando a 24a posição do ranking mundial, João Fonseca não esconde a ambição. “Pretendo entrar no top 15 mundial. É uma ousadia, mas estou pensando grande. Também vou buscar resultados constantes, sem altos e baixos”, afirmou o jovem tenista, considerado uma das maiores promessas do país.Fora das quadras, Fonseca também planeja investir no desenvolvimento pessoal. “No tempo livre, quero aprender italiano, fazer um curso de pôquer e gerir meu dinheiro”, contou. Leia Também: Zagueiro baiano mira convocação para a Copa do Mundo de 2026 Vitória encaminha renovação com lateral-esquerdo para 2026 Vitória divulga lista para Campeonato Baiano de 2026 Abandonou? Grupo City deve devolver clube ao antigo dono Já Hugo Calderano, atualmente terceiro colocado no ranking mundial do tênis de mesa, destacou que seu foco principal para o próximo ano será o equilíbrio físico e mental. “Saúde física e mental é meu desejo mais importante para 2026. Ter um ano sem lesões e poder competir em paz, na minha melhor forma, me divertindo e aproveitando cada momento”, declarou.As falas refletem não apenas a busca por alto rendimento, mas também uma visão mais ampla de carreira e qualidade de vida entre os principais atletas brasileiros.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Abandonou-Grupo-City-deve-devolver-clube-ao-antigo0137364300202512241649.jpg?xid=6932522",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/destaques-no-esporte-brasileiro-revelam-objetivos-para-2026-1373658",
        "data": "2025-12-25 08:01:26"
    }
]