[
    {
        "titulo": "O que se sabe sobre o ataque contra membros da Guarda Nacional nos EUA",
        "descricao": "Homem disparou contra dois soldados americanos a poucos metros da Casa Branca. Suspeito é afegão de 29 anos e está sob custódia. Trump classificou ataque como \"ato de terror\".Os Estados Unidos anunciaram a suspensão de todos os pedidos de imigração de cidadãos do Afeganistão, depois de um afegão ter sido identificado como suspeito do ataque [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/74915502_303-2.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-que-se-sabe-sobre-o-ataque-contra-membros-da-guarda-nacional-nos-eua",
        "data": "2025-11-28 11:31:00"
    },
    {
        "titulo": "Preço da cesta básica recua e novembro fecha com menor média de 2025 em Cuiabá",
        "descricao": "QUEDA",
        "imagem": "https://odocumento.com.br/content/images/2025/11/a-a-46.png",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/preco-da-cesta-basica-recua-e-novembro-fecha-com-menor-media-de-2025-em-cuiaba/",
        "data": "2025-11-28 11:30:24"
    },
    {
        "titulo": "Bahia pode rebaixar o Juventude nesta sexta; veja o que é preciso",
        "descricao": "Enquanto o Bahia precisa das últimas rodadas para consagrar a vaga direta na Libertadores, o primeiro adversário das três semanas finais vive uma luta oposta - a fuga do rebaixamento.O Bahia entra em campo nesta sexta-feira, 28, com a possibilidade de acabar com o sonho do adversário e rebaixar o Juventude antecipadamente. As equipes se enfrentam às 19h, no Alfredo Jaconi, pela 36a rodada do Brasileirão. Leia Também: Bahia garante vaga na Libertadores 2026 e alcança feito inédito; veja Juventude perde titular e tem dúvidas para enfrentar o Bahia Ex-Bahia alcança feito raro e vai à Liberta pelo terceiro time seguido Na última rodada, o Juventude tinha apenas 2,05% de chance de escapar da queda. Hoje, o time está na 19a posição, com 33 pontos, faltando apenas três partidas para o fim da competição.O que precisa acontecer para o Juventude cairO Juventude pode ser matematicamente rebaixado já na sexta-feira se dois resultados ocorrerem:Derrota para o Bahia, em casaVitória do Santos diante do Sport na Vila BelmiroSe essa combinação acontecer, a equipe gaúcha não teria mais como alcançar o primeiro time fora da zona de rebaixamento, o Vitória. Isso se dá porque a diferença entre os dois ficaria em sete pontos, restando apenas seis pontos em disputa.Caso o Vitória vença o Mirassol no sábado, 29, o Juventude tem ainda menos chances, ainda que não perca para o Bahia ou o Sport, já rebaixado e lanterna cativo da tabela, segure as pontas contra o Santos na casa do Peixe.No primeiro turno, o Bahia venceu o confronto contra o Juventude por 3 a 0, na Arena Fonte Nova.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Ex-Bahia-alcanca-feito-raro-e-vai-a-Liberta-pelo-t0137024900202511271812.jpg?xid=6902812",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/bahia-pode-rebaixar-o-juventude-nesta-sexta-veja-o-que-e-preciso-1370305",
        "data": "2025-11-28 11:30:23"
    },
    {
        "titulo": "Crianças cobram ações contra crise climática e pedem maior inclusão durante as COPs",
        "descricao": "JORGE ABREUBELÉM, PA (FOLHAPRESS) O indígena já nasce ativista. Este mote dos povos originários reflete a foto de um bebê munduruku nos braços do embaixador André Corrêa do Lago, presidente da COP30, a conferência sobre mudanças climáticas das Nações Unidas, durante uma manifestação em Belém (PA).A imagem que circulou o mundo marca um dos momentos de maior tensão da conferência. No dia 14, ainda na primeira semana, o povo munduruku bloqueou a entrada principal do evento em ato contra o plano de hidrovias do governo Lula (PT) na região conhecida como Baixo Tapajós (PA).O protesto reivindicou o futuro das crianças ali presentes, ameaçadas pelo empreendimento. Esse ato resultou em uma reunião entre os mundurukus e as ministras Sonia Guajajara (Povos Indígenas) e Marina Silva (Meio Ambiente), que garantiram consulta prévia sobre a implementação das hidrovias.Ao longo da COP30, realizada entre 10 e 22 de novembro na capital paraense, crianças estiveram em várias atividades internas e externas. Uma dessa crianças foi Yará Sataré Mawé, 10, do Amazonas. Ela pediu autorização na escola para faltar às aulas e participar do evento global, onde levou a voz de quem precisa de um futuro verde.\"Eu achei a COP muito importante porque lá pessoas falam sobre como proteger a natureza. E nós, povos indígenas, já cuidamos da natureza há muito tempo. A natureza é a nossa casa e quando ela sofre, nós também sofremos juntos\", disse.A pequena ativista indígena faz parte dos 1.118 participantes com menos de 16 anos que foram registrados na zona azul, espaço diplomático da COP30, segundo dados da UNFCCC (o braço climático da ONU). A entidade aponta que o número é maior do que na COP29 e na COP28.Yará, apesar da pouca idade, já tem experiência de luta. No dia 8 de abril deste ano, ela relatou como as mudanças climáticas afetam a infância na Câmara dos Deputados, em Brasília, durante programação do Acampamento Terra Livre, a maior manifestação indígena da América do Sul.\"A natureza é a nossa mãe. E se eu não lutar hoje, amanhã não vai ter ninguém pra limpar os rios e não vai ter ninguém pra cuidar dos peixes. E talvez, quando eu crescer, não vai ter floresta para brincar e viver.\"Na Marcha Global do Clima as crianças indígenas também protagonizaram a luta pelo futuro. No dia 15, elas se juntaram ao público de 70 mil pessoas, segundo organizadores, para pedir o fim do petróleo e gás na amazônia.Outro evento que voltou à programação da COP foi o Fridays for Future (sextas-feiras pelo futuro), movimento criado pela ativista sueca Greta Thunberg, quando tinha 15 anos, e expandido por jovens ativistas no mundo todo.Para o instituto socioambiental Alana, voltado para crianças e adolescentes, a COP30 ficou marcada na história com a inclusão da infância de forma transversal na lista de prioridades da diplomacia climática internacional.De acordo com o instituto, as crianças e os adolescentes participaram, antes e durante o evento, de consultas e escutas, debates, painéis e outras atividades oficiais, o que representa uma mudança estrutural e exponencial no formato da conferência.Nas primeiras 16 edições da cúpula do clima, apenas duas menções a crianças apareceram nos documentos oficiais, segundo o instituto Alana. Já nas últimas seis COPs, foram 77 menções, um crescimento atribuído à pressão global voltada ao tema.\"A COP30 foi uma oportunidade única para nós, crianças e adolescentes indígenas, de falar nossas opiniões e discutir assuntos. É muito importante quando nossa voz é escutada de verdade\", disse Vicente Baré, 13.\"Essa luta não começou hoje. Ela vem dos nossos pais, dos nossos avós, que sempre nos ensinaram sobre as mudanças do clima, sobre a poluição dos rios, sobre a importância de proteger e demarcar nossos territórios\", diz.Philip McMaster, do Canadá, se fantasia de Papai Noel \"da Sustentabilidade\" e recolhe pedidos de crianças e adolescentes em cartas e desenhos sobre suas expectativas de futuro. Em sua décima participação em COPs, ele espera colaborar para pressionar por uma mudança nas decisões sobre o clima.\"Eu apresento os pedidos das crianças e adolescentes para os líderes da COP, nesse caso Marina Silva e Lula. Nós perguntamos: o que vocês estão fazendo pelo futuro? Por que estamos aqui? Qual é o propósito disso?\", questionou.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/10131706/AFP__20251013__78M29UM__v3__HighRes__BrazilUnClimateCop30PreMeeting-scaled.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/criancas-cobram-acoes-contra-crise-climatica-e-pedem-maior-inclusao-durante-as-cops/",
        "data": "2025-11-28 11:30:03"
    },
    {
        "titulo": "Cira notifica empresas de combustíveis por dívidas tributárias",
        "descricao": "O Comitê Interinstitucional de Recuperação de Ativos de Mato Grosso (Cira-MT) deflagrou, nesta sexta-feira (28.11), a Operação Dívida Inflamável, que notificou 17 empresas do segmento de combustíveis identificadas como grandes devedores reincidentes. As companhias são investigadas por práticas reiteradas de inadimplência tributária e indícios de crimes fiscais. A ação foi conduzida pela Polícia Civil, por [...]O post Cira notifica empresas de combustíveis por dívidas tributárias apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/11/a60d8ad7b9582e8c94d89f33e8402c7e-1000x600.png",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/cira-notifica-empresas-de-combustiveis-por-dividas-tributarias-3/",
        "data": "2025-11-28 11:30:00"
    },
    {
        "titulo": "Solurb celebra 13 anos na Capital com festa para os colaboradores",
        "descricao": "Há 13 anos fazendo parte da história e do desenvolvimento de Campo Grande, a Solurb , concessionária responsável pela coleta e destinação de resíduos na capital sul-mato-grossense, celebrou nesta quinta-feira, 27 de novembro de 2025, mais um marco em sua trajetória com uma grande confraternização para seus colaboradores. O evento reuniu mais de mil funcionários, em dois turnos, em um momento especial de união, reconhecimento e gratidão. Com direito a lanche, música, sorteio de prêmios e atividades recreativas, a celebração foi pensada para valorizar quem está todos os dias nas ruas e bairros garantindo que a cidade permaneça limpa, organizada e cada vez mais bonita. A confraternização representou muito mais do que uma festa: foi uma forma simbólica de agradecer e homenagear os profissionais que, faça chuva ou faça sol, estão na linha de frente cuidando da cidade e contribuindo diretamente para a qualidade de vida dos campo-grandenses. Para o superintendente da Solurb , Elcio Terra, a data tem um significado especial: “Nossa equipe é merecedora de toda gratidão e reconhecimento. São homens e mulheres que encaram os desafios diários com seriedade, responsabilidade e orgulho do que fazem. Cada colaborador da Solurb contribui, todos os dias, para termos uma Campo Grande cada vez mais linda, bem cuidada e valorizada.” Desde 2012, a Solurb vem atuando como uma das principais parceiras do poder público e da população, investindo em tecnologia, qualificação profissional e educação ambiental. Ao longo desses 13 anos, a empresa consolidou processos que garantem maior eficiência na coleta, tratamento e destinação correta dos resíduos sólidos, além de desenvolver projetos de conscientização e sustentabilidade. A comemoração reafirma não apenas o aniversário da empresa, mas principalmente seu compromisso contínuo com a Cidade Morena, seu meio ambiente e sua gente, olhando para o futuro com responsabilidade, inovação e dedicação. Anote os canais de atendimento da Solurb : Site www.solurb.eco.br Telefone 0800: 0800-647-1005 WhatsApp (67) 99647-1005 (Clique aqui)",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/28/2hsqjokkbb28o.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/conteudo-patrocinado/solurb-celebra-13-anos-na-capital-com-festa-para-os-colaboradores",
        "data": "2025-11-28 11:30:00"
    },
    {
        "titulo": "Possível uso irregular da Arena Race em Rio Branco vira alvo de investigação do Ministério Público",
        "descricao": "O Ministério Público do Estado do Acre (MP-AC) instaurou um Procedimento Preparatório para apurar uma denúncia de possível uso irregular do espaço público Arena Race, estrutura construída pela Prefeitura de Rio Branco. A medida está registrada sob o número 06.2025.00000725-4, por meio da Portaria no 0111/2025/PHABURBAN, assinada pelo promotor de Justiça Luiz Henrique Rolim, da [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/ARENA-RACE-VF-05-12-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/possivel-uso-irregular-da-arena-race-em-rio-branco-vira-alvo-de-investigacao-do-mp/",
        "data": "2025-11-28 11:30:00"
    },
    {
        "titulo": "Justiça para os aposentados por invalidez",
        "descricao": "O Supremo Tribunal Federal (STF) julga, no Tema no 1.300, uma das questões mais sensíveis do sistema previdenciário brasileiro: a forma de cálculo da aposentadoria por incapacidade permanente decorrente de doença comum após a reforma da Previdência de 2019.A decisão não envolve apenas porcentuais ou fórmulas. Trata da essência da proteção social, da dignidade de quem, ao adoecer gravemente, tem a vida virada do avesso.A Emenda Constitucional no 103 produziu um paradoxo que desafia a lógica mais elementar: o benefício mais grave, a aposentadoria por incapacidade permanente, passou a ser inferior ao benefício temporário, o auxílio-doença.Enquanto este corresponde a 91% do salário de benefício, a aposentadoria por incapacidade decorrente de doença comum parte de 60%, com pequenos acréscimos por tempo de contribuição. Quanto mais severa e irreversível a condição de saúde, menor tende a ser o valor recebido. A matemática não é apenas injusta, ela afronta o bom senso.Basta imaginar João, diagnosticado com Alzheimer após 20 anos de contribuição: recebe apenas 60% do salário de benefício. Já José, que fratura dois dedos e se afasta temporariamente, recebe 91% pelo auxílio-doença. José se recupera, João jamais voltará ao trabalho.Como justificar que o Estado pague mais a quem voltará à plena capacidade do que a quem enfrenta uma incapacidade definitiva?A distorção se torna ainda mais evidente quando comparamos a incapacidade permanente comum com a decorrente de acidente de trabalho. Mário, que sofreu um acidente laboral, terá direito a 100% do salário de benefício, proteção correta e constitucional, diante do risco inerente à atividade profissional.Mas qual a diferença real entre o estado de saúde de Mário e o de João? Nenhuma. Ambos jamais retornarão ao mercado. O que muda é apenas a origem da incapacidade, não suas consequências.Pense-se em algo ainda mais dramático: uma pessoa com câncer terminal que contribuiu por 20 anos receberá aposentadoria proporcional; já um trabalhador que atuou 10 anos em posto de gasolina e desenvolveu câncer comprovadamente decorrente da exposição ao benzeno receberá benefício integral.Quando a doença destrói a autonomia, o ordenamento exige igualdade material, não distinções artificiais.O próprio STF já afirmou que discriminações internas no sistema previdenciário violam a lógica da proteção social. Nas ADIs no 2.110 e no 2.111, a Corte reconheceu que não há justificativa para diferenças de tratamento entre contribuintes obrigatórias, facultativas ou autônomas para acesso ao salário-maternidade.A regra é simples e direta: se a contingência é a mesma, a proteção deve ser igual. Essa é exatamente a racionalidade que se aplica ao Tema no 1.300.Doença grave incapacitante é doença grave incapacitante, seja de origem comum, seja laboral.O impacto humano, econômico e familiar é idêntico. Não há razão constitucional para que o Estado proteja menos quem mais precisa.O País acompanha o julgamento com expectativa legítima. Não se trata de ampliar gastos sem critério, mas de corrigir uma deformidade que afronta a própria lógica do sistema previdenciário.A aposentadoria por incapacidade permanente por doença comum precisa recuperar sua função: assegurar proteção integral a quem não pode trabalhar nem cuidar de si. Pagar menos para quem está mais doente não é apenas um erro de cálculo. É um erro moral.O Supremo tem agora a oportunidade de restabelecer coerência, humanidade e equilíbrio. A sociedade espera, e com razão, que a Corte reafirme os pilares constitucionais da dignidade da pessoa humana, da solidariedade e da isonomia.O Tema no 1.300 não é apenas uma disputa sobre porcentuais. É uma escolha civilizatória.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/05/a-correio-do-estado_1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/artigos-e-opiniao/justica-para-os-aposentados-por-invalidez/458243/",
        "data": "2025-11-28 11:30:00"
    },
    {
        "titulo": "PMPR apreende grande quantidade de crack e cocaína em operação contra o tráfico em Toledo",
        "descricao": "A Polícia Militar do Paraná, através de equipes do 19o Batalhão de Polícia Militar (BPM), após receber denúncias sobre intensa movimentação sugestiva de tráfico de entorpecentes em endereço já conhecido no meio policial em Toledo, logrou êxito ao abordar dois indivíduos em atitude suspeita em frente ao local. Durante a busca pessoal foi localizada uma [...]O post PMPR apreende grande quantidade de crack e cocaína em operação contra o tráfico em Toledo apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/11/c7389c2b-credito.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/pmpr-cocaina-toledo-2/",
        "data": "2025-11-28 11:30:00"
    },
    {
        "titulo": "A estratégia do Internacional para se afastar do Z4",
        "descricao": "Faltando três rodadas para o fim do Campeonato Brasileiro, o Internacional prepara uma estratégia para se afastar do Z4.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/RAMON-scaled-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/a-estrategia-do-internacional-para-se-afastar-do-z4.html",
        "data": "2025-11-28 11:30:00"
    }
]