[
    {
        "titulo": "Flaco López marca, Palmeiras vence o Mirassol e assume a liderança do Paulistão",
        "descricao": "Palmeiras vence a terceira no Estadual, assume a ponta da tabela e segue com 100% de aproveitamento",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260117-213601_2363313_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/flaco-lopez-marca-palmeiras-vence-o-mirassol-e-assume-a-lideranca-do-paulistao.html",
        "data": "2026-01-18 01:31:31"
    },
    {
        "titulo": "Fogo atinge quiosque na Feira dos Goianos; ninguém ficou ferido",
        "descricao": "Fato ocorreu na noite deste sábado (17/1). O incêndio se iniciou na cozinha do quiosque, onde são vendidos lanches",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/17/675x450/1_whatsapp-image-2026-01-17-at-22-16-24-63370781.jpeg?20260117222823%3F20260117222823=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7335317-fogo-atinge-quiosque-na-feira-dos-goianos-ninguem-ficou-ferido.html",
        "data": "2026-01-18 01:31:00"
    },
    {
        "titulo": "Spindel revela que Cruzeiro tem recebido consultas por Walace",
        "descricao": "Após a vitória do Cruzeiro por 5 a 0 contra o Uberlândia, Bruno Spidel abriu o jogo sobre a situção do jogador",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55030479991_8b6de60293_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/spindel-revela-que-cruzeiro-tem-recebido-consultas-por-walace.html",
        "data": "2026-01-18 01:30:07"
    },
    {
        "titulo": "O boom das ações de tecnologia na China deixa para trás a crise econômica",
        "descricao": "Matéria exclusiva para assinantes. Para ter acesso...",
        "imagem": "https://s2-valor.glbimg.com/2MsxnB6DvWhWPoa0rJXEY4vaJog=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/Y/Z/6DvlgUTjeug5TUxLajPw/425143313.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/17/o-boom-das-acoes-de-tecnologia-na-china-deixa-para-tras-a-crise-economica.ghtml",
        "data": "2026-01-18 01:29:19"
    },
    {
        "titulo": "Flamengo não dá chances ao Obras e atropela na Champions League Américas",
        "descricao": "Neste sábado (17), pela segunda rodada da Champions League Américas de basquete (BCLA), o Flamengo superou o Obras Basket por 102 a 66.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55046974105_0077d7492d_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/nbb/flamengo-nao-da-chances-ao-obras-e-atropela-na-champions-league-americas.html",
        "data": "2026-01-18 01:27:29"
    },
    {
        "titulo": "O lar antirracista",
        "descricao": "Quanto mais recursos para combater o racismo, melhor para os padrões civilizatórios. A Casa da Igualdade Racial, no Pelourinho, é o novo reforço nesta campanha da cidadania engajada, unida aos poderes públicos estadual e federal.Já há ordenamento jurídico suficiente, desde leis municipais até a Constituição, para vigiar e punir os racistas. No entanto, mesmo Salvador tendo uma delegacia especializada, não se criou o hábito de prender os criminosos.Enquanto não se consegue tampar o jarro de Pandora, o mal da discriminação permanece fazendo seus estragos no convívio cotidiano. A Casa de combate ao racismo, como mostrado em reportagem de manchete d’A TARDE, é mais uma peça neste tabuleiro, jogando pelas pretas.Foi a ministra da Igualdade Racial, Anielle Franco, quem anunciou a inauguração – o mês de março está ainda a confirmar. Será mais um ponto de convergência, como foram um dia os quilombos para a organização do povo preto escravizado. O lar antirracista, comparável, no sentido da resistência, a um quilombo contemporâneo, vai botar para dentro quem aparecer na porta por caso de preconceito.A Bahia foi mais ligeira, desta vez, ao fornecer um modelo de funcionamento de um órgão com proposta bem similar ao planejado pela equipe de Anielle. Trata-se do Centro de Resistência Nelson Mandela, ponto de encontro de quem tem intolerância a racista.O endereço vem sendo cuidado pela equipe de Ângela Magalhães, secretária estadual de Promoção da Igualdade Racial e dos Povos e Comunidades Tradicionais da Bahia. As duas perspectivas, a federal e a estadual, projetam um mesmo objetivo, o da redução das desigualdades sociais agravadas por uma questão de epiderme, mais conhecida por racismo de classe.O método de adaptação implica incentivar o empreendedorismo preto, uma tática de ajuste dos efeitos da exploração ancestral corrigidos pela aprendizagem de como ganhar dinheiro tendo clientes de todas as cores. Preservado o modelo econômico, criam-se meios de incluir os afrodescendentes nas disputas comerciais.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/o-lar-antirracista0137647100202601172130.jpg?xid=6956742",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/o-lar-antirracista-1376471",
        "data": "2026-01-18 01:26:19"
    },
    {
        "titulo": "BBB26: Esposa de Pedro nega que falas sobre traição foram combinadas e reage à acusação de agressão",
        "descricao": "Rayne Luiza, esposa de Pedro, se pronunciou neste sábado, 17, após o marido contar diversas ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/18/design-sem-nome-2026-01-17t222143-471-1hblknnc8pylg.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb26-esposa-de-pedro-nega-que-falas-sobre-traicao-foram-combinadas-e-reage-a-acusacao-de-agressao,5f1e0e1ac643840ccd8ca40ad2e64d4dkgp07mi7.html",
        "data": "2026-01-18 01:24:52"
    },
    {
        "titulo": "Mercado da bola de sábado (17): Botafogo quer paraguaio da Premier League",
        "descricao": "Os Estaduais já começaram e servem como uma boa pré-temporada para alguns times antes da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/18/1478045419-enso-x-preciado-x-luiz-gustavo-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/botafogo/mercado-da-bola-de-sabado-17-botafogo-quer-paraguaio-da-premier-league,7043a7449757b1bdb445359497f068839hod3zps.html",
        "data": "2026-01-18 01:22:46"
    },
    {
        "titulo": "Descubra agora quão único você realmente é entre 7 bilhões de pessoas",
        "descricao": "Entre mais de 7 bilhões de pessoas no planeta, a ciência mostra que, apesar da sensação de ser “só mais um”, cada indivíduo é estatisticamente único graças à combinação particular de características físicas, comportamentais e genéticas. Quão rara é a individualidade em um planeta com bilhões de pessoas Em 2017, a população mundial era de...The post Descubra agora quão único você realmente é entre 7 bilhões de pessoas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/populacao_1768696358466.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/descubra-agora-quao-unico-voce-realmente-e-entre-7-bilhoes-de-pessoas/",
        "data": "2026-01-18 01:21:00"
    },
    {
        "titulo": "Prefeitura de Ibirapuitã RS abre processo seletivo simplificado com 3 vagas",
        "descricao": "Processo seletivo da Prefeitura de Ibirapuitã RS oferece 3 vagas em Assistência Social para níveis fundamental e médio.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/b4f5f831-8670-4538-17c8-b32b6154ae00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-ibirapuita-rs-abre-processo-seletivo-simplificado-com-3-vagas",
        "data": "2026-01-18 01:17:13"
    }
]