[
    {
        "titulo": "Ministro afastado: entenda diferenc퍊a entre importunac퍊a팪o sexual e asse패dio",
        "descricao": "Marco Buzzi, do STJ e패 alvo de duas denu패ncias feitas por mulheres diferentes",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/53378417981_fd24243efd_o-e1770383439209.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/ministro-afastado-entenda-diferenca-entre-importunacao-sexual-e-assedio/",
        "data": "2026-02-10 17:38:57"
    },
    {
        "titulo": "Gracyanne Barbosa realiza 1a sessa팪o para remoc퍊a팪o de tatuagem em homenagem a Belo",
        "descricao": "Nesta terc퍊a-feira, 10, Gracyanne Barbosa iniciou a remoc퍊a팪o a laser da tatuagem que fez no co패ccix em homenagem ao ex-marido, Belo. Com bom humor, a musa fitness usou uma mu패sica do pro패prio cantor como trilha do vi패deo, no qual a profissional responsa패vel brincou ao \"lamentar\" o fim da arte. O procedimento ocorre quase um ano apo패s o anu패ncio da separac퍊a팪o do casal, que esteve junto por 16 anos.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/03/Gracyanne-Barbosa-reencontra-Belo-apos-deixar-o-%E2%80%98BBB25.-Reproducao-gshow-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/gracyanne-barbosa-realiza-1-sessao-para-remocao-de-tatuagem-em-homenagem-a-belo",
        "data": "2026-02-10 17:38:47"
    },
    {
        "titulo": "Carnaval: 10 dicas essenciais para garantir a seguranc퍊a das crianc퍊as durante a folia",
        "descricao": "Busque por ambientes familiares, com espac퍊os dedicados a crianc퍊as, que oferec퍊am mais conforto, estrutura e seguranc퍊a durante a folia (Foto Divulgac퍊a팪o)Busque por ambientes familiares, com espac퍊os dedicados a crianc퍊as, que oferec퍊am mais conforto, estrutura e seguranc퍊a durante a foliaO post Carnaval: 10 dicas essenciais para garantir a seguranc퍊a das crianc퍊as durante a folia apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/02/task_01kh3tcen8epztzzntmhm53312_1770728637_img_0.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/saude-e-bem-estar/carnaval-10-dicas-essenciais-para-garantir-a-seguranca-das-criancas-durante-a-folia/",
        "data": "2026-02-10 17:38:17"
    },
    {
        "titulo": "CPI do Crime Organizado adia depoimentos de governadores para depois do carnaval",
        "descricao": "CPI do Crime Organizado adia depoimentos de governadores para depois do carnaval - Noti패cias e informac퍊o팪es do Grande ABC: crime organizado,cpi,depoimentos,governadores,adiamento",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284465/cpi-do-crime-organizado-adia-depoimentos-de-governadores-para-depois-do-carnaval",
        "data": "2026-02-10 17:38:00"
    },
    {
        "titulo": "Corte italiana rejeita pedido de Carla Zambelli para trocar jui패zes que va팪o analisar extradic퍊a팪o",
        "descricao": "Em derrota para a defesa da ex-deputada Carla Zambelli (PL-SP), a Corte de Apelac퍊a팪o de Roma, na Ita패lia, rejeitou nesta terc퍊a-feira (10) o pedido para que fosse substitui패do o cole패gio de jui패zes responsa패vel por analisar o processo de extradic퍊a팪o para o Brasil.Leia mais (02/10/2026 - 14h38)",
        "imagem": "https://f.i.uol.com.br/fotografia/2022/11/15/166848376363730ab3e9643_1668483763_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/02/corte-italiana-rejeita-pedido-de-carla-zambelli-para-trocar-juizes-que-vao-analisar-extradicao.shtml",
        "data": "2026-02-10 17:38:00"
    },
    {
        "titulo": "CPI do Crime Organizado adia depoimentos de governadores para depois do carnaval",
        "descricao": "A CPI do Crime Organizado cancelou a oitiva que faria com os governadores de Pernambuco, Raquel Lyra (PSD), e do Rio, Cla패udio Castro (PL), nesta terc퍊a-feira, 10, e na quarta-feira, 11, respectivamente, em raza팪o do regime semipresencial no Senado. As sesso팪es desta comissa팪o e da CPI do INSS so패 voltara팪o a ser realizadas daqui a [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/cpi-do-crime-organizado-adia-depoimentos-de-governadores-para-depois-do-carnaval/",
        "data": "2026-02-10 17:38:00"
    },
    {
        "titulo": "CPI do Crime Organizado adia depoimentos de governadores para depois do carnaval",
        "descricao": "A CPI do Crime Organizado cancelou a oitiva que faria com os governadores de Pernambuco, Raquel Lyra (PSD), e do Rio, Cla패udio Castro (PL), nesta terc퍊a-feira, 10, e na quarta-feira, 11, respectivamente, em raza팪o do regime semipresencial no Senado. As sesso팪es desta comissa팪o e da CPI do INSS so패 voltara팪o a ser realizadas daqui a [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/cpi-do-crime-organizado-adia-depoimentos-de-governadores-para-depois-do-carnaval",
        "data": "2026-02-10 17:38:00"
    },
    {
        "titulo": "Cantora potiguar tem visto americano negado e fica fora de festival nos EUA",
        "descricao": "A cantora potiguar LEOA, nome arti패stico de Lui패sa Nascim, teve o pedido de visto para os Estados Unidos negado nesta segunda-feira (9), durante atendimento no Consulado norte-americano em Recife. A negativa ocorreu apesar de a artista ter sido oficialmente convidada para integrar a programac퍊a팪o do SXSW Music Festival 2026, que acontece em marc퍊o, na cidade [...]O post Cantora potiguar tem visto americano negado e fica fora de festival nos EUA apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-10-at-14.30.46.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/viver/cantora-potiguar-tem-visto-americano-negado-e-fica-fora-de-festival-nos-eua/",
        "data": "2026-02-10 17:37:28"
    },
    {
        "titulo": "So패stenes diz que PEC do fim da escala 6칑1 tem erros e propo팪e modelo por hora",
        "descricao": "Li패der do PL diz que proposta de Erika Hilton tem erros de ca패lculo sobre impacto na jornada de trabalho. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2025/11/24170635/sostenes-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/economia/sostenes-pec-fim-escala-6x1-erros-propoe-modelo-por-hora/",
        "data": "2026-02-10 17:37:10"
    },
    {
        "titulo": "Carnaquiraz 2026 tera패 Alok, Filipe Ret e Ze패 Neto e Cristiano; veja programac퍊a팪o",
        "descricao": "Confira orientac퍊o팪es para o Carnaquiraz 2026A Prefeitura de Aquiraz divulgou a programac퍊a팪o oficial do Carnaquiraz 2026, que sera패 realizado entre os dias 14 e 17 de fevereiro. Ao todo, esta팪o previstos 36 shows, distribui패dos em tre팩s arenas montadas nas praias da Prainha, Iguape e Batoque.Entre as atrac퍊o팪es confirmadas esta팪o Alok, Filipe Ret, Ze패 Neto & Cristiano, Pedro Sampaio e Henry Freitas, ale패m de artistas locais. A programac퍊a팪o contempla ritmos como sertanejo, pop, funk, forro패 e mu패sica eletro팩nica.Clique aqui para seguir o canal do g1 Ceara패 no WhatsApp游꿀 Programac퍊a팪o por arenas:游늸 PrainhaAs apresentac퍊o팪es na Prainha comec퍊am no sa패bado (14), com shows de Natanzinho Lima, Amanda Rainha da Farra e Diego Faco패. No domingo (15), o pu패blico acompanha as apresentac퍊o팪es de Pedro Sampaio, Ma패rcia Fellipe e Fernandinha.Na segunda-feira (16), sobem ao palco Filipe Ret, Henry Freitas e Jotave팩. O encerramento na terc퍊a-feira (17) fica por conta de Alok, ale패m da dupla Ze패 Neto & Cristiano e do cantor Caio Li패vio.游늸 IguapeNo palco do Iguape, a programac퍊a팪o de sa패bado (14) reu패ne Tito, Joyce Tayna패 e Day Melo. No domingo (15), se apresentam Seu Desejo, Pedro Guerra e Amanda Rainha da Farra.A segunda-feira (16) tera패 shows de Taty Girl, Thiago Freitas e Medo패in. Ja패 na terc퍊a-feira (17), o encerramento sera패 com Pedrinho Martins, Lucas Moura e Brendynha.游늸 BatoqueA arena do Batoque contara패 com atrac퍊o팪es durante todos os dias do evento. No sa패bado (14), sobem ao palco Ramon & Randinho, Raphael Alencar e Brendynha. No domingo (15), a programac퍊a팪o segue com Amanda Rainha da Farra, Pedro Guerra e Lucas Moura.Na segunda-feira (16), as atrac퍊o팪es sa팪o Tito, Jotave팩 e Merson DJ. O encerramento, na terc퍊a-feira (17), ficara패 por conta de Pedrinho Martins, Allanzinho e Kiko Show.Carnaquiraz tera패 Alok, Filipe Ret e Ze패 Neto e Cristiano.Stephanie Rodrigues/g1 - Steff Lima/Divulgac퍊a팪o - Divulgac퍊a팪oAssista aos vi패deos mais vistos do Ceara패:",
        "imagem": "https://s2-g1.glbimg.com/nfY3TGuFtvsvkwTehEAoS7vmZh0=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/76/85/14318576",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/02/10/carnaquiraz-2026-tera-alok-filipe-ret-e-ze-neto-e-cristiano-veja-programacao.ghtml",
        "data": "2026-02-10 17:37:03"
    }
]