[
    {
        "titulo": "Carlos diz que Bolsonaro tem crise de azia na prisão na PF e posta foto do pai",
        "descricao": "BRASÍLIA - O vereador Carlos Bolsonar o usou seu perfil em rede social para dizer que neste ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/12/1887368960-cjxplww3jrbnvicr4ap4tr54xu.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/carlos-diz-que-bolsonaro-tem-crise-de-azia-na-prisao-na-pf-e-posta-foto-do-pai,9fbe61673f875e8fe07439a16633853cd4pb91cn.html",
        "data": "2026-01-12 02:30:55"
    },
    {
        "titulo": "Trump diz que Irã propôs negociar acordo nuclear com os EUA após republicano ameaçar ação militar",
        "descricao": "Vídeos mostram caos nas ruas do Irã em manifestações contra o governo KhameneiO presidente Donald Trump afirmou neste domingo (11) que o Irã entrou em contato com os Estados Unidos e propôs negociar um acordo nuclear depois que o republicano ameaçou tomar medidas em resposta à repressão aos protestos no país.✅ Siga o canal de notícias internacionais do g1 no WhatsAppEm declarações a jornalistas a bordo do Força Aérea Um, Trump disse que seu governo estava em negociações para agendar uma reunião com Teerã, mas alertou que talvez precisasse agir primeiro, visto que o número de mortos no Irã aumenta e o governo continua prendendo manifestantes.\"Acho que eles estão cansados ​​de apanhar dos Estados Unidos\", disse Trump. Ele acrescentou: \"O Irã quer negociar\".O número de mortos nos protestos generalizados no Irã passou dos 500 neste domingo, segundo um grupo de ativistas que monitora a situação no país. Enquanto ONGs denunciam um \"massacre\" contra os manifestantes, a polícia do regime Khamenei disse que \"escalou\" sua resposta os protestos.Mortes e prisõesO grupo de direitos humanos HRANA, com sede nos EUA, afirmou às agências de notícias Reuters e Associated Press que o número de mortos subiu para 538, entre eles 490 manifestantes e 48 policiais. Além disso, mais de 10.670 pessoas teriam sido presas, segundo a organização.Outras ONGs de direitos humanos que monitoram a situação no Irã também têm reportado nas mortes dos protestos. O país está isolado do resto do mundo após Khamenei ter cortado a internet, então não se sabe ao certo quantas pessoas realmente morreram, porém, as organizações têm recebido relatos de que as forças de segurança iranianas dispararam contra os manifestantes.\"Um massacre está em curso no Irã em meio a um apagão da internet\", afirmou o Centro para os Direitos Humanos no Irã (CHRI, na sigla em inglês), ONG baseada nos EUA que diz estar recebendo relatos de corpos sendo amontoados em hospitais. Já a ONG norueguesa Direitos Humanos do Irã afirmou que há relatos de \"assassinatos em massa\" pelos policiais e o número real de mortos pode chegar a até duas mil pessoas.O governo iraniano não está divulgando regularmente números oficiais da atuação policial nos protestos e acusa os EUA e Israel de se infiltrarem nos protestos e os culpam pelas mortes ocorridas nos movimentos. O chefe da polícia do Irã, Ahmad-Reza Radan, afirmou neste domingo que as forças de segurança \"escalaram o nível de confronto contra os manifestantes\". A Guarda Revolucionária do Irã, um importante ator militar no país, afirmou que proteger a segurança nacional é um ponto inegociável.O presidente do Irã, Masoud Pezeshkian, pediu neste domingo que a população iraniana mantenha distância do que chamou de \"terroristas e badernistas\" e tentou buscar uma via de diálogo com os manifestantes. Ao mesmo tempo, Pezeshkian acusou os Estados Unidos e Israel de \"semear caos e desordem\" no país.ENTENDA: Pedidos para Khamenei renunciar, repressão e mortes: entenda a crise no Irã, que vive maior onda de protestos desde 2009Também neste domingo, o governo iraniano ameaçou retaliar contra Israel e bases militares dos EUA no Oriente Médio caso o país seja alvo de um bombardeio norte-americano. A fala ocorre após o presente dos EUA, Donald Trump, ameaçar intervir na crise se o regime matar manifestantes pacíficos.\"Sejamos claros: em caso de ataque ao Irã, os territórios ocupados [Israel], assim como todas as bases e navios dos EUA, serão nossos alvos legítimos\", disse o presidente do parlamento iraniano, Mohammad Bagher Qalibaf, segundo a Reuters.No sábado, Trump renovou as ameaças ao dizer que o Irã está \"buscando a liberdade\" e que os norte-americanos estão \"prontos para ajudar\". Pezeshkian também afirmou neste domingo que o governo está pronto para \"ouvir seu povo\" e está determinado a resolver as questões econômicas.O secretário de Estado norte-americano, Marco Rubio, discutiu com o premiê israelense, Benjamin Netanyahu, a possibilidade de uma intervenção no Irã durante uma conversa telefônica no sábado, segundo a agência de notícias Reuters.LEIA TAMBÉM:Irã ameaça retaliar bases militares dos EUA e Israel em caso de ataqueVÍDEOS: Carros incendiados, bandeira rasgada e multidão nas ruas: Veja o caos no Irã com protestos contra regime KhameneiIrã acusa 'mercenários dos EUA e de Israel' de participar de protestos contra o governo KhameneiPaís está em guerra, diz regime iranianoImagem retirada de um vídeo divulgado em 9 de janeiro mostra um carro em chamas durante noite de protestos em Zanjan, no IrãTV estatal do Irã via APDesde o início dos protestos generalizados contra o regime do aiatolá Ali Khamenei no Irã, nos últimos dias de 2025, o movimento se expandiu em escala e violência.Khamenei disse na sexta-feira (9) que seu governo \"não vai recuar\" diante dos protestos generalizados, que escalaram em proporção e violência nos últimos dias. Em pronunciamento transmitido pela TV estatal, o líder supremo iraniano chamou os manifestantes de “vândalos” e “sabotadores”.Ali Larijani, conselheiro do aiatolá e chefe da principal agência de segurança do país, afirmou que o Irã está “em plena guerra” e que alguns “incidentes” foram “orquestrados no exterior”.O regime iraniano também acusou os Estados Unidos de incitar os protestos.Os EUA chamaram as acusações de “delirantes” e disseram que elas refletem uma tentativa de desviar a atenção dos desafios internos do regime iraniano, segundo um porta-voz do Departamento de Estado.A repressão do governo iraniano aumentou neste sábado, segundo a agência AFP. O Irã não enfrentava um movimento dessa magnitude desde os protestos de 2022, após a morte de Mahsa Amini, presa por supostamente violar o código de vestimenta feminino.As manifestações ocorrem em um momento de fragilidade do Irã, após a guerra com Israel e os golpes sofridos por alguns de seus aliados regionais.Além disso, em setembro, a Organização das Nações Unidas (ONU) restabeleceu sanções ligadas ao programa nuclear do país.Manifestantes incendeiam carros e edifícios nas ruas de Teerã, no Irã, em manifestações contra o governo de Ali Khamenei em janeiro de 2026.Redes sociais via Reuters",
        "imagem": "https://s2-g1.glbimg.com/7Et_XSOk3Gxr80fCe1EqMTlNLXc=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s03.video.glbimg.com/deo/vi/02/01/14240102",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/noticia/2026/01/11/trump-diz-que-ira-propos-negociar-acordo-nuclear-com-os-eua-apos-republicano-ameacar-acao-militar.ghtml",
        "data": "2026-01-12 02:30:44"
    },
    {
        "titulo": "Homem deixado em trilha reencontra amiga e surpreende com fala no Fantástico: 'O que eu tenho pra dizer é...'",
        "descricao": "Neste domingo (11), o Fantástico exibiu uma matéria que mostrou o reencontro de Roberto Farias ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/12/131353753-roberto-farias-com-thayane-smith-no-fantastico.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/homem-deixado-em-trilha-reencontra-amiga-e-surpreende-com-fala-no-fantastico-o-que-eu-tenho-pra-dizer-e,224b5d9ee8a84672e5c03b43b09eae92vj00vgux.html",
        "data": "2026-01-12 02:27:33"
    },
    {
        "titulo": "Crespo desabafa sobre crise no São Paulo e é direto: 'Não morreu'",
        "descricao": "Crespo abriu o jogo sobre momento e crise do São Paulo, fazendo forte desabafo para a torcida.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260112-002341_2360112_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/crespo-desabafa-sobre-crise-no-sao-paulo-e-e-direto-nao-morreu.html",
        "data": "2026-01-12 02:27:09"
    },
    {
        "titulo": "Cantora de Guerreiras do Kpop chora ao falar sobre rejeição após ganhar Globo de Ouro",
        "descricao": "Guerreiras do Kpop desbancou grandes produções como Avatar e Wicked e faturou o Globo de Ouro de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/12/captura-de-tela-2026-01-11-232416-1ji4j0nmf0m02.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/cantora-de-guerreiras-do-kpop-chora-ao-falar-sobre-rejeicao-apos-ganhar-globo-de-ouro,d71920b42ca9ac69abead06ddaf7ffdd5r4tmgop.html",
        "data": "2026-01-12 02:25:33"
    },
    {
        "titulo": "Wagner Moura vai ganhar o Globo de Ouro 2026? Ou prêmio vai para outro ator? Vote na enquete",
        "descricao": "O Agente Secreto e Wagner Moura vêm conquistando uma série de prêmios e indicações importantes ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/filmes/wagner-moura-vai-ganhar-o-globo-de-ouro-2026-ou-premio-vai-para-outro-ator-vote-na-enquete,70dbda7554e27a56c207271e9e06bd6c5co2xh5k.html",
        "data": "2026-01-12 02:25:32"
    },
    {
        "titulo": "Globo de Ouro 2026 | Timothée Chalamet leva o prêmio de Melhor Ator em Filme de Comédia ou Musical por ‘Marty Supreme’",
        "descricao": "A cinebiografia ‘Marty Supreme’, estrelada por Timothée Chalamet, é um dos favoritos para a próxima temporada de premiações – e não saiu de mãos abandonando do Globo de Ouro 2026. Chalamet levou um dos principais prêmios da noite, o de Melhor Ator em Filme de Comédia ou Musical, por sua aclamada performance protagonista. O longa já está em [...]O post Globo de Ouro 2026 | Timothée Chalamet leva o prêmio de Melhor Ator em Filme de Comédia ou Musical por ‘Marty Supreme’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/marty-supreme-a-24.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/globo-de-ouro-2026-timothee-chalamet-leva-o-premio-de-melhor-ator-em-filme-de-comedia-ou-musical-por-marty-supreme-712082/",
        "data": "2026-01-12 02:24:46"
    },
    {
        "titulo": "Fernanda Torres diz que Brasil vai sorrir no Globo de Ouro com ‘O Agente Secreto’",
        "descricao": "SÃO PAULO, SP (FOLHAPRESS)Fernanda Torres fez uma publicação em seu Instagram na qual torce para a vitória de \"O Agente Secreto\" no Globo de Ouro, que acontece na noite deste domingo. O filme de Kleber Mendonça Filho estrelado por Wagner Moura concorre a três categorias na premiação.\"Que 'O Agente Secreto' nos traga muitas alegrias nesse Globo Dourado. Acho que vamos terminar a noite sorrindo de orelha a orelha. Beijos imensos, Kleber e Wagner\", escreveu a atriz.Na cerimônia do ano passado, \"Ainda Estou Aqui\", dirigido por Walter Salles e protagonizado por Torres, também concorreu a melhor filme em lingua não-inglêsa. O longa não levou o trofeu, mas Torres foi a primeira brasileira coroada melhor atriz no Globo de Ouro.Agora, Moura pode repetir a dose. Ele briga pela estatueta de ator em filme de drama. \"O Agente Secreto\", aliás, também foi indicado a melhor filme de drama, uma das principais corridas do evento, em um feito inédito para uma produção brasileira.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/01/06061941/Fernanda-Torres-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/viva/cinema/fernanda-torres-diz-que-brasil-vai-sorrir-no-globo-de-ouro-com-o-agente-secreto/",
        "data": "2026-01-12 02:24:02"
    },
    {
        "titulo": "‘Desculpa por ter deixado você pra trás’: parceira de trilha fala após jovem se perder no Pico Paraná",
        "descricao": "Um jovem de 19 anos passou cinco dias perdido na Serra do Mar, no Paraná, depois de se separar da parceira durante uma trilha no Pico Paraná, o ponto mais...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/captura-de-tela-2026-01-11-210303.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/desculpa-por-ter-deixado-voce-pra-tras-parceira-de-trilha-fala-apos-jovem-se-perder-no-pico-parana/",
        "data": "2026-01-12 02:22:24"
    },
    {
        "titulo": "Mirassol domina, faz 3 a 0 e vence o São Paulo na estreia no Paulistão",
        "descricao": "O Mirassol não tomou conhecimento do São Paulo na estreia pelo Campeonato Paulista. Neste domingo (11), no Maião, o time de Rafael Guanaes foi superior, sem grandes sustos, e venceu por 3 a 0, na primeira rodada do Estadual. O estreante Lucas Mugni, Alesson e José Algo marcaram os gols do Mirassol na vitória sobre [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/reinaldo_mirassol-e1764028760308.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/mirassol-domina-faz-3-a-0-e-vence-o-sao-paulo-na-estreia-no-paulistao/",
        "data": "2026-01-12 02:22:00"
    }
]