[
    {
        "titulo": "Motociclista morre após colidir contra caminhão na ERS 129, em Guaporé",
        "descricao": "Acidente aconteceu na tarde de sexta-feira, no quilômetro 127 da rodovia",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1624261/CorreiodoPovo-logo-200x200.png?f=1x1&w=200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/motociclista-morre-apos-colidir-contra-caminhao-na-ers-129-em-guapore-1.1688686",
        "data": "2026-02-07 20:40:52"
    },
    {
        "titulo": "Circulação em trecho da linha 11-Coral vai ser interrompida neste domingo",
        "descricao": "CPTM realiza operação especial para pré-carnavalReprodução/TV VanguardaA linha 11-Coral da Companhia Paulista de Trens Metropolitanos (CPTM) vai ter a circulação interrompida entre as estações Luz e Barra Funda, das 8h às 17h, deste domingo (8). Isso ocorre devido à realização de obras de manutenção. Segundo a companhia, a orientação é que o passageiro utilize a linha 10-Tirquesa para acessar esse trecho. ✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsAppDurante toda a operação do domingo, os passageiros devem embarcar na plataforma 2 nas estações Brás Cubas e Jundiapeba. Já na estação Tatuapé, das 8h às 0h, os trens vão circular apenas pela plataforma 1. Neste sábado (7), das 21h até o fim da operação, o embarque e desembarque nas estações Calmon Viana e Suzano vai ser feito na plataforma 1, pois haverá pintura da passarela metálica em Calmon. A linha 12-safira também sofre alterações neste final de semana. Das 4h às 20h, do domingo, os trens vão chegar e partir da plataforma 2 nas estações Tatuapé e Jardim Romano. Isso ocorre devido à carga de materiais no local. Das 21h até o fim da operação deste sábado, o embarque e desembarque na estação Itaquaquecetuba vai ser realizado na plataforma 1, para ser feita a manutenção na máquina de chave. Pré-carnavalNa madrugada deste sábado (7) para domingo (8), a CPTM vai operar de forma especial para atender os passageiros durante as celebrações do pré-Carnaval. A Estação Palmeiras-Barra Funda vai ficar aberta 24 horas para embarque e desembarque. As demais estações de todas as linhas da companhia vão funcionar durante a madrugada exclusivamente para desembarque e transferências entre linhas, para a comodidade e segurança dos passageiros.De acordo com a CPTM, as mudanças na operação são informadas aos passageiros por avisos sonoros, painéis eletrônicos e sinalização no local. Mais informações pelas redes sociais da companhia, pelo 0800 055 0121 ou pelo WhatsApp (11) 99767-7030. Leia maisRepresas do Sistema Alto Tietê operam acima de 30% pela primeira vez em 8 mesesTrês homens são condenados por matar policial penal durante assalto em ItaquaquecetubaCPTM adota horários especiais para o CarnavalVeja tudo sobre o Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/4MiTbGNhn58Kq2IPRbUzBV6Nxic=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/46/63/14326346",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2026/02/07/circulacao-no-trecho-da-linha-11-coral-vai-ser-interrompida-neste-domingo.ghtml",
        "data": "2026-02-07 20:39:14"
    },
    {
        "titulo": "Notas altas do documentário 'Melania' não são ação de robôs, diz Rotten Tomatoes",
        "descricao": "A Versant, empresa controladora do site Rotten Tomatoes, negou haver manipulação nas avaliações do público do documentário \"Melania\". A produção, apoiada pela Amazon MGM, registra 99% de aprovação do público, em contraste com apenas 7% de aprovação da crítica especializada do site, segundo dados divulgados na manhã de sexta-feira (4), na entrada para o segundo fim de semana em cartaz do filme.A disparidade entre os índices levantou suspeitas de que robôs ligados a apoiadores do movimento MAGA estariam inflando a nota do público.Em nota à revista Variety, a Versant afirmou que não houve manipulação por bots e que todas as avaliações exibidas no chamado Popcornmeter são verificadas, feitas por usuários que comprovaram a compra de ingressos.O contraste também foi alvo de ironia na televisão. Durante seu monólogo, o apresentador Jimmy Kimmel destacou que a aprovação do público supera a de clássicos como \"O Poderoso Chefão\", sugerindo, em tom de brincadeira, uma possível influência política por trás dos números. Na semana passada, o apresentador brincou dizendo que apenas Donald e Baron Trump teriam aprovado o documentário. FILMES Notas altas do documentário 'Melania' não são ação de robôs, diz Rotten Tomatoes Produção chega à segunda semana em cartaz. Filme têm aprovação maior que 'O Poderoso Chefão' ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/notas-altas-do-documentario-melania-nao-sao-acao-de-robos-diz-rotten-tomatoes/728834",
        "data": "2026-02-07 20:39:00"
    },
    {
        "titulo": "Câmara tem maioria para derrubar veto que barra aumento do IPTU",
        "descricao": "Às vésperas da votação do veto ao projeto de lei que impedia o aumento da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares, com impacto direto no pagamento do IPTU (Imposto Predial e Territorial Urbano), a Câmara Municipal já tem maioria para derrubar a decisão da prefeita de Campo Grande, Adriane Lopes (PP). Ao Campo Grande News , o presidente da Casa de Leis, vereador Epaminondas Neto, o Papy (PSDB), afirmou que ainda busca o consenso, mas ficaria surpreso com outro resultado. \"Acho que temos poucos vereadores em dúvida ainda, talvez nenhum. Acho que a posição dos colegas está definida e entendo que quem já definiu o voto não muda mais\", disse. O projeto apresentado pela Mesa Diretora da Casa também previa o restabelecimento de antigo mapa socioeconômico imobiliário, o PSEI, (Perfil Socioeconômico Imobiliário) além da devolução de valores pagos pelos contribuintes com base nas novas classificações. A votação ocorrerá em meio a um tensionamento entre o Executivo e a Câmara, já que o veto foi publicado menos de 24 horas depois da sessão extraordinária, realizada no dia 12 de janeiro, alegando invasão de competência e criação de despesas. Para o tucano, essa não será uma decisão fácil para os parlamentares. \"A Câmara tem maioria pela derrubada, se reverter será uma surpresa pra mim. Essa é a minha avaliação, mas não posso antecipar votos, ainda mais dos colegas. Cada parlamentar tem a consciência do seu voto e seus motivos também\", apontou. Desde a publicação do veto, a discussão para barrar o aumento do IPTU continuou com reuniões entre os parlamentares e setores da sociedade, articulação da Prefeitura de Campo Grande para convencer os vereadores a manter a decisão de Adriane e a realização de uma audiência pública, que discutiu tardiamente as mudanças. \"A Prefeitura quer manter o veto, insiste que a não manutenção condenará a cidade, deixando sem arrecadação e inviabilizando os serviços públicos essenciais. O executivo tem mais alguns dias pra trabalhar e tentar reverter\", finalizou. Pauta da sessão - Além da votação do veto que que suspende os efeitos do Decreto no 16.402/2025, os vereadores ainda vão discutir o projeto de lei n° 11.823, de 2025, do vereador Rafael Tavares (PL), que veda a utilização de câmeras de videomonitoramento para aplicação de multa de transito. A pauta ainda tem a votação do projeto de lei n° 11.934, de 2025, do vereador Marquinhos Trad (PDT), que prevê regras para a disponibilização dos documentos públicos relativos a contratos administrativos, convênios, acordo e instrumentos congêneres no portal da transparência da Prefeitura. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/07/grdwi03shdz6.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/camara-tem-maioria-para-derrubar-veto-que-barra-aumento-do-iptu",
        "data": "2026-02-07 20:39:00"
    },
    {
        "titulo": "Vídeo:tio de Rodrigo Castanheira afirma que surra em Rodrigo teve mandante",
        "descricao": "Flávio Henrique Fleury, tio de Rodrigo Castanheira morto após ser socado pelo ex-piloto Pedro Turra, cobra apuração sobre outras duas pessoas que estariam envolvidas na briga",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/07/360x240/1_whatsapp-image-2026-02-07-at-16-37-53-64111635.jpeg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7350202-video-tio-de-rodrigo-afirma-que-surra-em-rodrigo-teve-mandante.html",
        "data": "2026-02-07 20:39:00"
    },
    {
        "titulo": "Protesto contra Jogos de Inverno termina em confrontos em Milão",
        "descricao": "Um protesto contra os Jogos Olímpicos de Inverno terminou neste sábado (7) em confrontos entre a polícia e dezenas de manifestantes em Milão. Um grupo de pessoas encapuzadas lançou pedras e sinalizadores contra os policiais, que responderam com jatos d’água, gás lacrimogêneo e efetuaram várias prisões, um dia após a abertura oficial dos Jogos, que [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/protesto-contra-jogos-de-inverno-termina-em-confrontos-em-milao",
        "data": "2026-02-07 20:38:00"
    },
    {
        "titulo": "Cidade cancela festa de pré-carnaval após homem ser morto com golpes de punhal em evento no PI; vídeo",
        "descricao": "Cidade cancela festa de pré-carnaval após homem ser morto com golpes de punhal em eventoA Prefeitura de Guadalupe cancelou o segundo e último dia da festa de pré-carnaval do município, o Guadafolia, após um homem ser esfaqueado com um punhal durante o evento na madrugada deste sábado (7). A vítima, Jônatas da Conceição Santos, de 26 anos, morreu antes de chegar ao hospital.Segundo a Polícia Civil, o suspeito do crime é um adolescente de 17 anos e, apesar de identificado, ele ainda não foi localizado. O crime aconteceu por volta das 5h, após uma discussão entre vítima e suspeito no balneário Belém-Brasília, onde ocorria o evento. ✅ Siga o canal do g1 Piauí no WhatsAppUm vídeo que circula nas redes sociais mostra o momento da briga. Na imagem, participantes do evento se afastam ao perceber o tumulto. Depois, é possível perceber Jônatas caído ao chão.\"Durante a briga, um adolescente desferiu alguns golpes de punhal contra um homem, que acabou morrendo antes de chegar ao hospital. Não sabemos a motivação da briga. A arma usada no crime também não foi localizada\", disse ao g1 o delegado Cláudio Henrique.Cidade cancela festa de pré-carnaval após homem ser morto com golpes de punhal em evento no PIDivulgação/CP-PIEm nota, a Prefeitura de Guadalupe informou que a decisão foi tomada em respeito à situação e às pessoas envolvidas e ressaltou que colabora com as autoridades para que todos os fatos sejam esclarecidos.A prefeitura também divulgou uma nota de pesar pela morte de Jônatas.Neste sábado (7), estavam previstas apresentações dos cantores Ronni Silva, Thiaguin e Kaio Freitas.Veja a nota da Prefeitura de GuadalupeA Prefeitura de Guadalupe informa que a festa programada para hoje, no evento Guadafolia, foi cancelada em decorrência de um acontecimento ocorrido na noite de ontem, 06 de fevereiro, durante a programação festiva.Esclarecemos que estão sendo apuradas as circunstâncias relacionadas ao falecimento de Jônatas da Conceição Santos, fato que motivou a decisão de cancelamento da programação desta data, em respeito à situação e às pessoas envolvidas.A Prefeitura de Guadalupe reforça que está acompanhando o caso de perto, colaborando com as autoridades competentes para que todos os fatos sejam devidamente esclarecidos.Nos solidarizamos com os familiares e amigos, ao mesmo tempo em que reafirmamos nosso compromisso com a responsabilidade, a transparência e o respeito à população.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/qTqNwZ5-V9rs4GrlCfLnBiU8PK8=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/18/21/14322118",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/02/07/cidade-cancela-festa-de-pre-carnaval-apos-homem-ser-morto.ghtml",
        "data": "2026-02-07 20:37:54"
    },
    {
        "titulo": "Suspeito de matar mulher no Centro é preso a poucos metros do local do crime",
        "descricao": "Suspeito, identificado pelas iniciais J.R.M.J., de 27 anos, foi capturado após tentativa de fuga. (Foto: Divulgação)Regilane Sousa da Silva, de 40 anos, foi encontrada em área de mata entre as avenidas Getúlio Vargas e Sebastião DinizO post Suspeito de matar mulher no Centro é preso a poucos metros do local do crime apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/02/WhatsApp-Image-2026-02-07-at-16.15.45-1089x768.png",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/policia/suspeito-de-matar-mulher-no-centro-e-preso-a-poucos-metros-do-local-do-crime/",
        "data": "2026-02-07 20:37:54"
    },
    {
        "titulo": "Bruno Guimarães marca para o Newcastle, mas vê outro brasileiro comandar virada do Brentford",
        "descricao": "O confronto entre Newcastle e Brentford pela 25a rodada da Premier League foi marcado por gols ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/07/361273845-newcastle-united-v-brentford-premier-league-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/inglaterra/campeonato-ingles/bruno-guimaraes-marca-para-o-newcastle-mas-ve-outro-brasileiro-comandar-virada-do-brentford,1d5f3d2dee019d59b4690e0363a63f063wzdol81.html",
        "data": "2026-02-07 20:36:40"
    },
    {
        "titulo": "Vítima de atentado à bala em bairro de Maceió morre no HGE; PC investiga",
        "descricao": "A Delegacia de Homicídios da Capital (DHPP) deve instaurar inquérito para investigar um asassinato ocorrido no bairro do Ouro Preto, em Maceió. A vítima, Jonas Clayton Santos da Silva, de 31 anos, deu entrada na noite de ontem, no Hospital Geral do Estado com ferimentos por arma de fogo. ACOMPANHE O ALAGOAS 24 HORAS NO...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2023/03/operacao-homicidios-4-730x548.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1720727/vitima-de-atentado-a-bala-em-bairro-de-maceio-morre-no-hge-pc-investiga/",
        "data": "2026-02-07 20:35:49"
    }
]