[
    {
        "titulo": "Ilê Aiyê une beleza e resistência com desfile sobre povos afro-indígenas",
        "descricao": "Conhecido como 'O Mais Belo dos Belos' do Carnaval de Salvador, o Ilê Aiyê, principal bloco afro da folia momesca, deixou as ruas do Curuzu por volta das 22h deste sábado, 14, levando para a avenida o tema 'Turbantes e Cocares: a história de resistência do povo afro e indígena de Maricá'.O desfile também simboliza uma marca histórica para o Ilê: o bloco completa 52 anos de fundação este ano, e escolheu a união entre a Bahia e do Rio de Janeiro, assim como a força dos povos afroindígenas, para tomar as ruas da capital baiana. O cortejo, que saiu do Ilê Asé Jitolu, na Ladeira do Curuzu, contou com a presença de autoridades, que se misturaram em meio aos moradores da comunidade e aos turistas curiosos. Carol Xavier, deusa do ébano do Ilê| Foto: Uendel Galter | AG. A TARDEResistênciaPresente no cortejo, a secretária estadual de Educação da Bahia, Rowenna Brito, falou ao Portal A TARDE sobre a importância do bloco afro como ferramenta de resistência e luta dos povos pretos. O Ilê é mais do que um bloco de carnaval, é resistência, é história, é a força de um povo reafirmando sua história, sua identidade Rowenna Brito, secretária estadual de Educação Rowenna Brito destacou ainda a atuação da SEC nas iniciativas de promoção da igualdade racial na Bahia.\"Todos os anos a gente está aqui acompanhando o governo do Estado, inclusive com ações importantes articuladas com o Ilê. A gente lá na Secretaria de Educação, com a educação antirracista, com debates importantes, com formação de professores. Então, para a gente é muito importante\", destacou a secretária. | Foto: Uendel Galter | AG. A TARDENa mesma linha, o coordenador do Carnaval do Estado, Geraldo Júnior (MDB), ressaltou o papel do Ilê como pilar da resistência do povo preto e da cultura afro, colocando o bloco como protagonista no movimento de difusão da política cidadania.\"Aqui tem um simbolismo muito especial, aqui no Curuzu, no Barro Preto, aqui é um exemplo de cultura, aqui é um exemplo de resistência, aqui é um exemplo da cultura, da paz e da política da cidadania\", afirmou o coordenador, também vice-governador da Bahia.Patrimônio do mundoSegundo colocado na disputa pela prefeitura de Salvador em 2024, Kleber Rosa esteve presente na saída do cortejo, e falou, em entrevista ao Portal A TARDE, sobre \"mais belo dos belos\". Segundo o político, o Ilê se destaca como um \"patrimônio do mundo\", tendo sua história confundida com as 'batalhas' de afirmação da população negra, derrotando o que ele considera o \"mito da democracia racial\". Leia Também: Margareth Menezes lembra de relação com Wanda Chase: “Era amiga” Símbolo de negritude, Ilê Ayê vai além da avenida Como gringos e baianos estão se entendendo para namorar no Carnaval \"O Ilê, ele é um patrimônio do mundo, do mundo negro. A história do Ilê se confunde com a nossa história recente de luta que derrotou o mito da democracia racial, que fez com que o Brasil reconhecesse a sua condição de um país racista, que nos deu as condições de lutar por cotas, por reparação, de discutir que há um genocídio contra a população negra e, sobretudo, resgatou a nossa autoestima, fortaleceu a nossa identidade\", defendeu Kleber.Cultura, reparação e fomentoO secretário estadual de Cultura, Bruno Monteiro, que chegou ao ponto de partida pouco antes do cortejo, exaltou os mais de 50 anos do Ilê Aiyê, citando também a força do tradicional sábado de Carnaval de Salvador.Durante sua fala, Bruno Monteiro também falou sobre a força e resistência do bloco, além reforçar a atuação do governo do Estado nas políticas de fomento por meio do programa 'Ouro Negro' para as instituições voltadas para as celebrações de festas populares pretas e originárias em toda a Bahia.\"O sábado de Carnaval na Bahia é um dia muito especial, que é o dia de uma tradição de mais de 50 anos, que é a saída do Ileaiê aqui da liberdade, do Curuzu, o mais belo dos belos, com toda a sua potência, com toda a sua história, sua força, sua resistência, e nós do governo da Bahia temos a honra, a satisfação de valorizarmos essa tradição por meio do Ouro Negro e por meio de uma série de políticas públicas de apoio, de diálogo permanente com o Ilê e com os blocos da Bahia\", pontuou o secretário.Também presente na saída do bloco, a secretária de Promoção da Igualdade Racial, Ângela Guimarães, citou os feitos da gestão estadual com políticas de reparação racial e social. Foram quase 400 anos de escravidão, quase 140 de pós-abolição, e apenas nos últimos 20 anos que a gente teve, de fato, o início da implementação de políticas de promoção da igualdade racial Ângela Guimarães, secretária estadual de Promoção da Igualdade Racial Ângela frisou que a desigualdade racial é fruto de séculos sem qualquer iniciativa para repara os danos deixados por episódios da história do país, a exemplo da escravização dos povos negros.\"É um governo que dialoga muito com a sociedade, a gente acabou de fazer em 2025 a 4a Conferência Estadual de Promoção da Igualdade Racial, renovando esse diálogo, essa troca, essa prestação de contas, mas também de escuta de novas ações, de novas demandas da sociedade, e sem dúvida a gente tem buscado trabalhar os principais pontos demandados pela sociedade numa agenda de reparação\", afirmou Ângela.Ilê AiyêO desfile seguiu para o seu segundo ponto de concentração, no Corredor da Vitória, saindo na madrugada deste domingo pelo Circuito Osmar, no Campo Grande.O Ilê também desfila pelo mesmo circuito na segunda-feira, 16, e na terça, 17.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/como-gringos-e-baianos-estao-se-entendendo-para-na0137978700202602142234.jpg?xid=6987856",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/ile-aiye-une-beleza-e-resistencia-com-desfile-sobre-povos-afro-indigenas-1379794",
        "data": "2026-02-15 05:30:00"
    },
    {
        "titulo": "Carnaval no Rio: primeira noite de desfiles do Grupo Especial terá 4 escolas; veja ordem e horários",
        "descricao": "Os desfiles do Grupo Especial do carnaval do Rio de Janeiro começam neste domingo, 15, na Marquês de Sapucaí. Na primeira noite, se apresentam quatro escolas: Acadêmicos de Niterói, Imperatriz Leopoldinense, Portela e Mangueira. Desfiles das escolas de samba do Grupo Especial no sambódromo da Marquês de Sapucaí serão divididos em três noites. Foto: Pedro Kirilos/Estadão A primeira escola pisa na avenida às 21h45, e a última apresentação começará às 3h. As demais escolas desfilarão na segunda e na terça-feira. Veja a programação completa abaixo:Domingo (15/02)Acadêmicos de Niterói (às 21h45)Imperatriz Leopoldinense (entre 23h20 e 23h30)Portela (entre 0h55 e 1h15)Estação Primeira de Mangueira (entre 2h30 e 3h)Segunda-feira (16/02)Mocidade Independente de Padre Miguel (às 21h45)Beija-Flor de Nilópolis (entre 23h20 e 23h30)Unidos do Viradouro (entre 0h55 e 1h15)Unidos da Tijuca (entre 2h30 e 3h)Terça-feira (17/02)Paraíso do Tuiuti (às 21h45)Unidos de Vila Isabel (entre 23h20 e 23h30)Acadêmicos do Grande Rio (entre 0h55 e 1h15)Acadêmicos do Salgueiro (entre 2h30 e 3h)",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/290000/615x300/Carnaval-no-Rio-primeira-noite-de-desfiles-do-Grup0029203000202602150544/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F290000%2FCarnaval-no-Rio-primeira-noite-de-desfiles-do-Grup0029203000202602150544.jpg%3Fxid%3D1352295&xid=1352295",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/carnaval-no-rio-primeira-noite-de-desfiles-do-grupo-especial-tera-4-escolas-veja-ordem-e-horarios-292030",
        "data": "2026-02-15 05:30:00"
    },
    {
        "titulo": "Tiquinho Soares chega a Mirassol e fica perto de oficialização como reforço",
        "descricao": "O atacante Tiquinho Soares ficou muito próximo de ser anunciado oficialmente pelo Mirassol. O jogador desembarcou no sábado (14) no aeroporto de São José do Rio Preto, onde foi recebido por torcedores. Apesar da chegada e do acordo encaminhado, o contrato ainda não foi assinado. A pendência envolve apenas trâmites burocráticos, e a tendência é que a oficialização aconteça nos próximos dias, consolidando a chegada de um nome experiente para o setor ofensivo. O atacante Tiquinho Soares ficou muito próximo de ser anunciado oficialmente pelo Mirassol.Reprodução/TV TEM Conforme antecipado pelo ge, o atacante chega por empréstimo do Santos até o fim da temporada, com o clube praiano arcando com parte dos salários. No desembarque, o jogador destacou a recepção calorosa e demonstrou motivação para o novo desafio. A contratação é vista como estratégica pela diretoria, que busca experiência e capacidade de decisão para enfrentar um calendário exigente ao longo do ano.Desde que chegou ao clube santista em 2025, o atacante somou 40 partidas, com sete gols e sete assistências. Em 2026, porém, ele ainda não entrou em campo. A última atuação aconteceu em 7 de dezembro, na vitória por 3 a 0 sobre o Cruzeiro, pela rodada final do Brasileirão. O período sem jogos abriu espaço para a negociação e facilitou a liberação por empréstimo, dentro do planejamento esportivo das duas equipes.Leia mais notícias do esporte paraibano no Jornal da Paraíba",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Tiquinho-Soares-chega-a-Mirassol-e-fica-perto-de-o0021632000202602150527.jpg?xid=1193983",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/esportes/tiquinho-soares-chega-mirassol-fica-perto-oficializacao-reforco",
        "data": "2026-02-15 05:27:23"
    },
    {
        "titulo": "Império do Povo briga pelo título após desfile com belíssima evolução na Ivaldo Veras",
        "descricao": "Agremiação santanense, com aproximadamente 1.300 brincantes, a primeira da noite do grupo especial, é a terceira a desfilar no Sambódromo, na madrugada deste domingo, 15",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2026/02/Imperio25-944x630.jpg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/cadernos/nota-10/imperio-do-povo-briga-pelo-titulo-apos-desfile-com-belissima-evolucao-na-ivaldo-veras/",
        "data": "2026-02-15 05:20:25"
    },
    {
        "titulo": "Porto da Pedra promete desfile marcante, com poesia forte sobre a realidade das profissionais do sexo",
        "descricao": "A Unidos do Porto da Pedra promete levar para a avenida, na madrugada deste domingo, um desfile marcado por poesia, reflexão e força social. Com o enredo “Das mais antigas da vida, o doce e amargo beijo da noite”, a escola de São Gonçalo aposta em uma abordagem sensível e cultural para falar sobre a realidade das profissionais do sexo, destacando humanidade, resistência e superação.A proposta do enredo parte de um olhar cuidadoso e aprofundado sobre o tema. Segundo o presidente administrativo da agremiação, Fabrício Montibelo, houve grande dedicação na construção do desfile.“A gente estudou bastante para fazer esse enredo. Existem pessoas que, se você falar sobre um enredo desses, pode levar para um outro lado, sem entender muito o que se passa. Nós estudamos muito para levar para o lado positivo. Trabalhamos dia e noite, temos carros bem acabados. Vamos colocar tudo na pista e vamos dar trabalho”, afirmou.O carnavalesco Mauro Quintaes reforça que a escolha do tema dialoga com a identi",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Porto-da-Pedra-promete-desfile-marcante-com-poesia0016302300202602150517-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPorto-da-Pedra-promete-desfile-marcante-com-poesia0016302300202602150517.jpg%3Fxid%3D721077%26resize%3D1000%252C500%26t%3D1771143479&xid=721077",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163023/porto-da-pedra-promete-desfile-marcante-com-poesia-forte-sobre-a-realidade-das-profissionais-do-sexo",
        "data": "2026-02-15 05:17:45"
    },
    {
        "titulo": "Nova Zelândia em alerta para mais inundações após estrada colapsar e morte",
        "descricao": "No sábado (14), enchentes causaram cortes de energia, desabamentos de estradas, evacuações de casas e terem sido associadas à morte de um homem cujo veículo ficou submerso em uma rodovia",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2021/06/11477_E8F0B7DF9FAD2CEE.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/nova-zelandia-em-alerta-para-mais-inundacoes-apos-estrada-colapsar-e-morte/",
        "data": "2026-02-15 05:17:12"
    },
    {
        "titulo": "Palestrante, projetos na arquitetura... Saiba por onde anda Hans Donner, criador da Globeleza Criador e pai dos dois filhos de Valeria Valenssa",
        "descricao": "A primeira vez em que Valéria Valenssa surgiu na vinheta de carnaval da Globo foi em 1990, mas ela só ganhou o título de Globeleza a partir de 1991. O criador da musa do carnaval da emissora foi o designer Hans Donner.Leia também: Patricia Poeta fala das novidades do 'Encontro', da sua rotina à frente do programa e da decisão de não desfilar na Sapucaí este anoE mais: Cassio Gabus Mendes fala da volta às novelas em 'A nobreza do amor' e do casamento com Lídia BrondiNascido na Alemanha em 1948, Donner se naturalizou brasileiro e ingressou na Globo em 1975. Ele foi o criador do logotipo da emissora e ficou conhecido como o \"Mago das vinhetas\". Desde que entrou na empresa, criou e produziu as aberturas de quase todos os programas da época.Entre seus trabalhos de destaque estão as aberturas do \"Fantástico\" (a partir de 1983), dos humorísticos \"Planeta dos homens\" (1976) e \"Viva o Gordo\" (1982), e das novelas \"Elas por Elas\" (1982), \"Tieta\" (1989), \"Avenida Brasil\" (2012) e \"Cheias de Charme\" (2012), entre muitas outras.Após trabalharem juntos, ele e Valéria Valenssa se casaram em 2002. No ano seguinte, ela protagonizou a vinheta do carnaval grávida. A primeira Globeleza e o designer tiveram dois filhos: João Henrique e José Gabriel. O casamento chegou ao fim em 2019, mas eles mantêm uma boa relação.TV e famosos: se inscreva no canal da coluna Play no WhatsAppDonner foi diretor de arte da Globo por cerca de quatro décadas, até 2021. Após sair da emissora, passou a atuar em projetos no segmento da arquitetura, designer de produtos e palestrante. Aos 77 anos, ele costuma fazer posts relacionados ao trabalho em seu perfil no Instagram. Suas palestras abordam temas como sua trajetória profissional, criatividade, inovação e design 3D.Hans Donner em foto atual e com Isadora Ribeiro na época em que criou a abertura do 'Fantástico'ReproduçãoHans Donner e Isadora Ribeiro nos bastidores da gravação da abertura do 'Fantástico'Divulgação/GloboValéria Valenssa e Hans Donner em um programa de TV nos anos 2000ReproduçãoValéria Valenssa como Globeleza na vinheta de 2005TV GloboInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/-R5IEgCiJDOd42eHMGZXDvUTMMo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/x/Q/VcAXa7QTWFF9ByK96H3w/arte-22-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/noticia/2026/02/15/palestrante-projetos-na-arquitetura-saiba-por-onde-anda-hans-donner-criador-da-globeleza-criador-e-pai-dos-dois-filhos-de-valeria-valenssa.ghtml",
        "data": "2026-02-15 05:15:28"
    },
    {
        "titulo": "Sete escolas animam a segunda noite do Grupo Especial no Anhembi",
        "descricao": "A segunda noite de desfiles do Grupo Especial do Carnaval de São Paulo promete movimentar o Sambódromo do Anhembi, na zona norte da capital. Sete escolas entram na avenida com...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/1532730-sete-escolas-animam-a-segunda-noite-do-grupo-especial-no-anhembi.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/sete-escolas-animam-a-segunda-noite-do-grupo-especial-no-anhembi/",
        "data": "2026-02-15 05:11:07"
    },
    {
        "titulo": "Endrick surpreende elenco de novo clube com presente especial; veja",
        "descricao": "O atacante Endrick, ex-Palmeiras e Real Madrid, chegou querendo fazer bonito no Lyon, seu novo clube. Além dos gols, ele surpreendeu o elenco do time francês ao presentear todos os...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2026/02/PS5.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/endrick-surpreende-elenco-de-novo-clube-com-presente-especial-veja/",
        "data": "2026-02-15 05:11:05"
    },
    {
        "titulo": "‘Imperatriz da Nutella’: dona da Ferrero, bilionária que odiava chocolate morre aos 87 anos",
        "descricao": "Morreu na última quinta-feira (12), Maria Franca Ferrero, a bilionária herdeira da Ferrero, aos 87 anos de idade. O óbito foi constatado durante a madrugada, em sua mansão na cidade...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/1532736-imperatriz-da-nutella-dona-da-ferrero-bilionaria-que-odiava-chocolate-morre-aos-87-anos.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/imperatriz-da-nutella-dona-da-ferrero-bilionaria-que-odiava-chocolate-morre-aos-87-anos/",
        "data": "2026-02-15 05:11:04"
    }
]