[
    {
        "titulo": "Sóstenes Cavalcante e Carlos Jordy, do PL, são alvos de mandados de busca; o que se sabe",
        "descricao": "A Polícia Federal realizou na manhã desta sexta-feira (19/12) mandados de busca e apreensão nas ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/160576480-d7bd33b0-dcf3-11f0-bc51-61713ec32de7.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/sostenes-cavalcante-e-carlos-jordy-do-pl-sao-alvos-de-mandados-de-busca-o-que-se-sabe,2231369efbf5fa083204817c904408c4m54no7j3.html",
        "data": "2025-12-19 16:31:58"
    },
    {
        "titulo": "VÍDEO: Adolescente e jovem desaparecidos em cascata são moradores de São Leopoldo; veja o que se sabe",
        "descricao": "Vítimas não foram mais vistas desde a manhã desta sexta-feira (19)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/19/800x500/1_buscas__1_-22639484.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/policia/video-adolescente-e-jovem-desaparecidos-em-cascata-sao-moradores-de-sao-leopoldo-veja-o-que-se-sabe/",
        "data": "2025-12-19 16:31:39"
    },
    {
        "titulo": "União Europeia pretende assinar acordo comercial com Mercosul em 12 de janeiro",
        "descricao": "Adiamento representa um revés para a Comissão Europeia, Alemanha e Espanha, que pressionavam por uma assinatura iminente",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1676417:1766163199/AFP__20251215__887E7NQ__v1__MidRes__BelgiumEuPoliticsCommission.jpg?%24p%24a%24q%24w=e4d90b6&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/uniao-europeia-pretende-assinar-acordo-comercial-com-mercosul-em-12-de-janeiro-1.1676418",
        "data": "2025-12-19 16:31:27"
    },
    {
        "titulo": "Fórum de Aripuanã abre cadastro para advogados dativos que atuarão em 2026",
        "descricao": "O Fórum da Comarca de Aripuanã publicou o Edital no14/2025-DF, que trata da abertura do cadastro de advogados e advogadas interessados em atuar como defensores dativos no ano de 2026. A iniciativa visa garantir o acesso à Justiça nos casos em que a Defensoria Pública não puder atuar, assegurando assistência jurídica à população hipossuficiente As [...]O post Fórum de Aripuanã abre cadastro para advogados dativos que atuarão em 2026 apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/833d14bf678f143a6e591bf3dda43d67-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/forum-de-aripuana-abre-cadastro-para-advogados-dativos-que-atuarao-em-2026/",
        "data": "2025-12-19 16:31:26"
    },
    {
        "titulo": "Palácio das Artes Marciais recebe a segunda edição de campeonato profissional de kickboxing neste sábado (20)",
        "descricao": "O Palácio das Artes Marciais Iusso Sinohara, localizado no complexo da Arena Pantanal, sedia, neste sábado (20.12), a segunda edição do MT Warriors Championship, que conta com um card de lutas de kickboxing 100% profissional. Apoiado pela Secretaria de Estado de Cultura, Esporte e Lazer (Secel-MT), o evento tem entrada gratuita. Os portões serão abertos [...]O post Palácio das Artes Marciais recebe a segunda edição de campeonato profissional de kickboxing neste sábado (20) apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/36b6e2f624ddd196558d875fec3a1959-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/palacio-das-artes-marciais-recebe-a-segunda-edicao-de-campeonato-profissional-de-kickboxing-neste-sabado-20/",
        "data": "2025-12-19 16:31:25"
    },
    {
        "titulo": "Saiba quem é Renata Galvão, ex de Paulo Miklos que obteve medida protetiva",
        "descricao": "A produtora Renata Galvão, 46, obteve, por meio da Justiça de São Paulo, medida protetiva contra ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/renata-galvao-ex-paulo-miklos-s1jg1fpmej3t.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/saiba-quem-e-renata-galvao-ex-de-paulo-miklos-que-obteve-medida-protetiva,2af9aa30fdb3265db13fce1a9d3cffcca1g21j3e.html",
        "data": "2025-12-19 16:31:25"
    },
    {
        "titulo": "Polícias Civil e Militar prendem condenado a nove anos de prisão em Arenápolis",
        "descricao": "A Polícia Civil, com apoio da Polícia Militar, cumpriu, nessa quinta-feira (18.12), em Arenápolis, um mandado de prisão contra um homem, de 32 anos, foragido da Justiça. A ação teve início após a Polícia Civil receber informações de que o indivíduo condenado a nove anos e dois meses de prisão por corrupção de menores, posse [...]O post Polícias Civil e Militar prendem condenado a nove anos de prisão em Arenápolis apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/b48ae7a6ca6760e78af68c61ae9dd78f-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/policias-civil-e-militar-prendem-condenado-a-nove-anos-de-prisao-em-arenapolis/",
        "data": "2025-12-19 16:31:23"
    },
    {
        "titulo": "Operação Lei Seca fiscalizou 200 veículos e prende um condutor",
        "descricao": "A 93a edição da Operação Lei Seca, realizada nesta quinta-feira (18.12), fiscalizou 200 veículos e resultou na prisão de uma pessoa por embriaguez, em ação realizada na Avenida Historiador Rubens de Mendonça, bairro Araés, em Cuiabá. Durante a ação foram realizados 201 testes de alcoolemia, resultando em 82 Autos de Infração de Trânsito (AIT). Dos [...]O post Operação Lei Seca fiscalizou 200 veículos e prende um condutor apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/3da31878b2511c720bdbf57568a6e9b3-1000x576.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/operacao-lei-seca-fiscalizou-200-veiculos-e-prende-um-condutor/",
        "data": "2025-12-19 16:31:21"
    },
    {
        "titulo": "Polícia Militar prende suspeito de tentar matar ex-esposa durante discussão em Sorriso",
        "descricao": "Policiais militares da Força Tática do 3o Comando Regional prenderam em flagrante, na madrugada desta sexta-feira (19.12), um homem suspeito de tentar executar a ex-esposa, em Sorriso (a 396 km de Cuiabá). A vítima foi esfaqueada, socorrida por uma equipe do Corpo de Bombeiros e encaminhada com vida para o Hospital Regional do município. Durante [...]O post Polícia Militar prende suspeito de tentar matar ex-esposa durante discussão em Sorriso apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/7d2445518b7e94e30981f56171e17f58-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/policia-militar-prende-suspeito-de-tentar-matar-ex-esposa-durante-discussao-em-sorriso-2/",
        "data": "2025-12-19 16:31:20"
    },
    {
        "titulo": "Governo de MT lamenta falecimento do ex-presidente da ALMT, Oscar Ribeiro",
        "descricao": "O Governo de Mato Grosso lamenta o falecimento do ex-presidente da Assembleia Legislativa de Mato Grosso (ALMT) e do Tribunal de Contas do Estado (TCE-MT), Oscar Ribeiro, aos 89 anos, que estava internado há alguns dias em um hospital de Cuiabá. Oscar era pai do ex-vereador de Cuiabá, Maurélio Ribeiro, e do servidor do TCE, [...]O post Governo de MT lamenta falecimento do ex-presidente da ALMT, Oscar Ribeiro apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/0ef6bf902203278c098c5f2218dd924b-884x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/governo-de-mt-lamenta-falecimento-do-ex-presidente-da-almt-oscar-ribeiro/",
        "data": "2025-12-19 16:31:16"
    }
]