[
    {
        "titulo": "Palmeiras chega ao clássico com retorno de titulares e movimentações tímidas no mercado",
        "descricao": "Pouco mais de uma semana após se reapresentar para o início da pré-temporada, o Palmeiras terá o primeiro clássico da temporada",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Flaco-Lopez-e-Vitor-Roque-atacantes-do-Palmeiras-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-chega-ao-classico-com-retorno-de-titulares-e-movimentacoes-timidas-no-mercado.html",
        "data": "2026-01-14 08:29:00"
    },
    {
        "titulo": "Cunhado de Daniel Vorcaro é preso ao tentar embarcar para Dubai",
        "descricao": "A Polícia Federal (PF) prendeu nesta quarta-feira, 14, o empresário Fabiano Zettel, cunhado do banqueiro Daniel Vorcaro, durante a segunda fase da Operação Compliance Zero. A defesa dele ainda não se manifestou.Fabiano foi preso temporariamente ao tentar embarcar em um voo para Dubai, nos Emirados Árabes Unidos, no momento em que era alvo de mandado de busca e apreensão.De acordo com informações da PF, a prisão foi realizada para impedir que ele deixasse o país e deve ter duração de apenas um dia.Em novembro do ano passado, o próprio Vorcaro foi preso durante a primeira fase da operação, enquanto embarcava em um jatinho no Aeroporto Internacional de Guarulhos, em São Paulo, também com destino a Dubai.A prisão ocorreu no momento em que a PF avançava nas investigações sobre suspeitas de irregularidades praticadas no âmbito do Banco Master, instituição da qual Vorcaro é dono.Nova faseNesta segunda etapa da operação, agentes cumprem 42 mandados de busca e apreensão em endereços ligados a Vorcaro e a familiares, em São Paulo.As ordens foram expedidas pelo Supremo Tribunal Federal (STF) e incluem medidas de sequestro e bloqueio de bens e valores que ultrapassam R$ 5,7 bilhões.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/cunhado-de-daniel-vorcaro-e-preso-ao-tentar-embarc0137600100202601140828.jpg?xid=6952584",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/cunhado-de-daniel-vorcaro-e-preso-ao-tentar-embarcar-para-dubai-1376001",
        "data": "2026-01-14 08:28:09"
    },
    {
        "titulo": "Ministério da Saúde decide não incorporar vacina herpes-zóster ao SUS",
        "descricao": "Vacina recombinante adjuvada para prevenção do herpes-zóster | Foto: © Paulo Pinto/Agência Brasil O Ministério da Saúde decidiu não incorporar a vacina para a prevenção de herpes-zóster ao Sistema Único de Saúde (SUS). A decisão está em portaria publicada no Diário Oficial da União (DOU).De acordo com relatório divulgado pela Comissão Nacional de Incorporação de Tecnologias no Sistema Único de Saúde (Conitec), disponível online, a vacina foi considerada cara diante do impacto que poderia ter em relação ao combate a doença.A vacina recombinante adjuvada para prevenção do herpes-zóster é voltada para idosos com idade maior ou igual a 80 anos e indivíduos imunocomprometidos com idade maior ou igual a 18 anos.“O Comitê de Medicamentos reconheceu a importância da vacina para a prevenção do herpes-zóster, mas destacou que considerações adicionais sobre a oferta de preço precisam ser negociadas, de modo a alcançar um valor com impacto orçamentário sustentável para o SUS”, afirma o relatório.O relatório apresenta também um cálculo dos custos em relação a população que seria beneficiada pelo imunizante. “Ao vacinar 1,5 milhão de pacientes por ano, o custo seria de R$ 1,2 bilhão por ano e, no quinto ano, a vacinação dos 471 mil pacientes restantes com um custo de R$ 380 milhões. Ao final de cinco anos, o investimento total seria de R$ 5,2 bilhões. Dessa forma, a vacina foi considerada não custoefetiva”, diz o texto publicado.Segundo a portaria publicada nesta semana, a matéria poderá ser submetida a novo processo de avaliação pela Conitec, caso sejam apresentados fatos novos que possam alterar o resultado da análise efetuada.Herpes-zósterO herpes-zóster é uma condição de saúde causada pelo vírus varicela-zóster, o mesmo que causa a catapora. Quando a pessoa tem catapora, o vírus permanece no organismo e pode ser reativado ao longo da vida, ocasionando o herpes-zóster. Essa reativação é mais comum em pessoas idosas ou com a imunidade baixa.Os primeiros sintomas são queimação, coceira, sensibilidade na pele, febre baixa e cansaço. Depois de um ou dois dias, surgem manchas vermelhas que evoluem para pequenas bolhas cheias de líquido. Essas bolhas podem secar e formar crostas. As lesões aparecem em apenas um lado do corpo e seguem o caminho de um nervo, o que dá ao herpes-zóster seu aspecto característico. As áreas mais afetadas costumam ser o tronco, a face, a lombar e o pescoço. Esse processo dura cerca de duas a três semanas.Segundo informações do relatório divulgado pela Conitec, o herpes-zóster geralmente melhora sozinho, mas em alguns casos pode causar complicações graves, como alterações na pele, no sistema nervoso, nos olhos e nos ouvidos.Tratamento no SUSNos casos leves e sem risco de agravamento, o SUS oferece tratamento sintomático com remédios para aliviar a dor, febre e coceira, além de orientações de higiene e cuidados com a pele. Quando o risco é maior, como em pessoas idosas, imunocomprometidas ou com doença grave, recomenda-se o uso do antiviral aciclovir.De acordo com dados dos Sistemas de Informações Ambulatoriais do SUS (SIA/SUS) e hospitalares (SIH/SUS), entre 2008 a 2024, foram registrados 85.888 atendimentos ambulatoriais e 30.801 internações de pacientes com herpes-zóster no Brasil.Segundo dados do Sistema de Informações sobre Mortalidade do SUS, entre os anos de 2007 e 2023, 1.567 pessoas morreram por herpes-zóster no país, o que representou uma taxa de mortalidade pela doença de 0,05 óbitos por 100 mil habitantes no período. Do total de óbitos registrados, 90% foram de pessoas com idade maior ou igual a 50 anos, sendo 53,4% em idosos mais de 80 anos de idade.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Ministerio-da-Saude-decide-nao-incorporar-vacina-h0028816000202601140827.jpg?xid=1326252",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/ministerio-da-saude-decide-nao-incorporar-vacina-herpes-zoster-ao-sus-288160",
        "data": "2026-01-14 08:26:59"
    },
    {
        "titulo": "Jogos de hoje, 14/01/26: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 4°feira, 14/01, vai para o clássico entre Palmeiras x Santos válido pela 2°rodada do Campeonato Paulista, o Paulistão. Além disso, a bola também rola por outras partidas pela Copa da Liga Inglesa com Chelsea x Arsenal, Copinha e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que...The post Jogos de hoje, 14/01/26: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/03/Santos-vence-Palmeiras-e-sai-na-frente-na-final-do-Paulistao.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-14-01-26-horarios-e-onde-assistir/",
        "data": "2026-01-14 08:24:00"
    },
    {
        "titulo": "Gafes, flertes e frases icônicas: 6 momentos que já transformaram o 'BBB 26' em meme",
        "descricao": "O \"BBB 26\" mal começou e já está entregando entretenimento de sobra. Com um elenco estrelado - ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/14/497987418-c53ef6c5ee74720d-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/gafes-flertes-e-frases-iconicas-6-momentos-que-ja-transformaram-o-bbb-26-em-meme,da8af8110807559d70bcf88886c4c8780bnfpfqx.html",
        "data": "2026-01-14 08:22:30"
    },
    {
        "titulo": "Cunhado de Vorcaro é preso tentando embarcar para Dubai em jatinho",
        "descricao": "Empresário Fabiano Zettel é alvo de prisão temporária | Foto: - Reprodução O empresário Fabiano Zettel, cunhado do ex-banqueiro Daniel Vorcaro, foi preso nesta quarta-feira (14) quando se preparava para deixar o país, de jatinho, com destino a Dubai, nos Emirados Árabes Unidos.Ele é alvo de prisão temporária, com o objetivo de resguardar o sigilo da segunda fase da operação Compliance Zero, e deve ser solto em breve.A Polícia Federal faz nesta quarta-feira (14) uma nova operação de busca e apreensão contra Daniel Vorcaro, dono do Banco Master, na investigação sobre suspeitas de fraude envolvendo a instituição financeira.Agentes realizam buscas contra o ex-banqueiro, que cumpre prisão domiciliar em São Paulo. São alvos endereços ligados a parentes de Vorcaro. Os mandados são cumpridos em São Paulo, Bahia, Minas Gerais, Rio Grande do Sul e Rio de Janeiro.Esta é a segunda fase da operação Compliance Zero. Vorcaro foi preso em novembro de 2025, acusado de liderar um esquema que criou carteiras falsas de crédito para inflar o patrimônio do Master e, em seguida, vender a instituição financeira ao BRB (Banco de Brasília). Em 17 de novembro, ele foi preso quando, segundo a PF, tentava fugir do país.Em novembro, Vorcaro também foi preso enquanto tentava embarcar para Dubai num jato particular. A PF suspeita que o dono do Master tantava fugir do país para escapar das investigações. A defesa do ex-banqueiro argumentava que ele viajaria para fechar a venda da instituição pra investidores árabes.A defesa de Vorcaro foi procurada, mas ainda não de manifestou sobre a nova operação.Essa reportagem está em atualização.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Cunhado-de-Vorcaro-e-preso-tentando-embarcar-para-0028815800202601140820.jpg?xid=1326244",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/cunhado-de-vorcaro-e-preso-tentando-embarcar-para-dubai-em-jatinho-288158",
        "data": "2026-01-14 08:20:41"
    },
    {
        "titulo": "Fluminense não vence estreia no Carioca desde 2023; relembre",
        "descricao": "O Fluminense entra em campo nesta quarta-feira (14) para a estreia no Campeonato Carioca diante do Madureira, no Estádio...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55039470514_7bc308c5cf_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/fluminense-nao-vence-estreia-no-carioca-desde-2023-relembre.html",
        "data": "2026-01-14 08:20:00"
    },
    {
        "titulo": "Promessa de petróleo no Oiapoque atrai brasileiros do exterior e transforma região: 'É um bairro atrás do outro'",
        "descricao": "Há 35 anos, a paraense Sheila Cals decidiu cruzar o rio Oiapoque, no extremo norte do Brasil, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/14/428969894-13349a20-f11f-11f0-96bd-4171728b196e.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/promessa-de-petroleo-no-oiapoque-atrai-brasileiros-do-exterior-e-transforma-regiao-e-um-bairro-atras-do-outro,6dd8295b5ba0480515e9c69b42963401i02ciqia.html",
        "data": "2026-01-14 08:18:18"
    },
    {
        "titulo": "Promessa de petróleo no Oiapoque atrai brasileiros do exterior e transforma região: 'É um bairro atrás do outro'",
        "descricao": "Expectativa dos royalties com a exploração do combustível na foz do Amazonas alimenta especulação imobiliária e desmatamento em cidade do Amapá, no extremo norte.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/14/675x450/1_13349a20-f11f-11f0-96bd-4171728b196e-63212026.jpg?20260114051636%3F20260114051636=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7332471-promessa-de-petroleo-no-oiapoque-atrai-brasileiros-do-exterior-e-transforma-regiao-e-um-bairro-atras-do-outro.html",
        "data": "2026-01-14 08:16:24"
    },
    {
        "titulo": "Mega-sena da terça-feira acumula e prêmio sobe para R$ 35 milhões",
        "descricao": "Veja o que elas revelam sobre suas chances no prêmio de R$ 35 milhões no próximo sorteioThe post Mega-sena da terça-feira acumula e prêmio sobe para R$ 35 milhões appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_bpyxzybpyxzybpyx.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/mega-sena-da-terca-feira-acumula-e-premio-sobe-para-r-35-milhoes/",
        "data": "2026-01-14 08:14:00"
    }
]