[
    {
        "titulo": "China sanciona 20 empresas norte-americanas por venda de armas em Taiwan",
        "descricao": "A China anunciou novas sanções contra 20 empresas do setor armamentista dos Estados Unidos, incluindo uma subsidiária da Boeing, em retaliação à recente venda de um pacote de armas de US$ 11 bilhões de Washington a Taiwan - ilha de regime democrático que Pequim reivindica como parte de seu território.Leia mais (12/27/2025 - 01h32)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/27/1766810378694f630aa094b_1766810378_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/china-sanciona-20-empresas-norte-americanas-por-venda-de-armas-em-taiwan.shtml",
        "data": "2025-12-27 04:32:00"
    },
    {
        "titulo": "Fabricantes de memórias priorizam inteligência artificial e preços de PCs devem subir",
        "descricao": "Fabricantes japoneses de computadores pessoais (PC...",
        "imagem": "https://s2-valor.glbimg.com/bIZT2xs8o-oCYTnP9X3toAC5l4E=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/E/5/TvWgLGSHm5vpJZaZwffQ/0015nov13.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/27/fabricantes-de-memorias-priorizam-inteligencia-artificial-e-precos-de-pcs-devem-subir.ghtml",
        "data": "2025-12-27 04:20:18"
    },
    {
        "titulo": "Regulamentação e adaptações: os desafios das cidades com os veículos voadores",
        "descricao": "Projeção feita pela IA de cidade com infraestrutura para os eVtols | Foto: ChatGPT Regular o transporte por via aérea e a operação desse tipo de equipamento nos centros urbanos é um dos principais entraves para o início da utilização dos veículos voadores urbanos no Brasil e em outras partes do mundo.Essa, inclusive, tende a ser uma etapa demorada, dada a rigidez dos critérios utilizados para a permissão de utilização do espaço aéreo brasileiro, comenta o professor Alberto Ferreira de Souza, docente da Universidade Federal do Espírito Santo (Ufes) e especialista em Inteligência Artificial.“Existe muita regulamentação de coisas que voam, para garantir à indústria que voar é seguro. Eu acredito muito na Embraer como a primeira empresa que terá uma operação de larga escala, pois estão fazendo para que seja realmente seguro”, aponta.Para o vice-presidente do Conselho de Arquitetura e Urbanismo do Estado (CAU-ES), Greg Repsold, que é especialista em mobilidade urbana, há uma série de questionamentos acerca de como funcionaria esse sistema de transporte. “Ele entra no tráfego aéreo, que já possui outros veículos. Como será a fiscalização? E, também, tem a necessidade de ter alguém que saiba pilotar. Como vai ser a formação?”, comenta, embora reconheça que boa parte dos projetos está pautado no deslocamento autônomo — ou seja, sem piloto.A comparação entre a regulamentação para drones de transporte de carga e o modelo de “carros voadores” é um problema apontado pelo advogado e especialista em Direito Aeronáutico Paulo Neves Soto.“Estamos falando de pessoas sendo transportadas. Não é carga. As empresas estão querendo se enquadrar nessa legislação, mas não é a mesma coisa”, destaca.O advogado explica ainda que, no caso dos projetos híbridos — que juntam carro tradicional e veículo voador —, a legislação aeronáutica possui uma regulamentação diferente da terrestre.“A terrestre tem vias definidas. A aeronáutica tem regras de distanciamento, tem que aprovar plano de voo antes de operar, tem que registrar torres de fiscalização e localização”, comenta.A perspectiva é que a regulação avance com rapidez na China, que inclusive já tem uma fábrica que iniciou testes para fabricação em massa de eVTOLs na província de Guangzhou, segundo o site TV Brics.Senado discute marco do setorAinda sem regras no Brasil, uma discussão chegou a ser aberta pelo Senado em setembro deste ano, mas o avanço é lento enquanto a tecnologia ainda está em desenvolvimento e teste.Após ser aprovada pela Comissão de Assuntos Econômicos (CAE), a proposta que estabelece normas para o uso de aeronaves elétricas de decolagem e pouso vertical — as chamadas eVTOLs — no transporte urbano seguiu para análise na Comissão de Constituição e Justiça (CCJ).Segundo o autor do projeto, o senador Esperidião Amin (PP-SC), “o eVTOL veio para ficar”.“No aeroporto de Navegantes, em Santa Catarina, já temos projetos em andamento para que veículos não tripulados de decolagem e aterrissagem vertical possam prestar serviços complementares, tanto no transporte de cargas quanto no transporte de passageiros”, disse.Para criar essa regulamentação, o projeto modifica o Código Brasileiro de Aeronáutica, o Estatuto das Cidades, a Política Nacional de Mobilidade Urbana e a Lei da Cide (Contribuição de Intervenção no Domínio Econômico).A proposição insere na legislação a \"mobilidade aérea avançada\", como parte da mobilidade urbana.De acordo com o projeto, ficará a cargo da autoridade de aviação civil (que hoje é a Agência Nacional de Aviação Civil - Anac) habilitar esses veículos e as operações aptas a se enquadrarem nesse conceito, além de regulamentar os serviços.Cidades terão de adaptar sua infraestrutura Para permitir que os veículos voadores percorram as cidades e regiões, pousem e transportem passageiros, a infraestrutura urbana vai precisar se adaptar, apontam especialistas.A construção dos chamados “vertiports”, um tipo de heliponto para eVTOLs, será o principal esforço nos próximos anos. Para o vice-presidente do Conselho de Arquitetura e Urbanismo, Greg Repsold, um futuro com vertiports construídos em prédios espalhados pelas cidades é uma possibilidade para popularizar o meio de transporte.“Você poderia ter muitos prédios adaptados para isso ou alguns locais públicos adaptados. Isso é necessário pois precisa (para a operação) ter um raio grande para decolagem e pouso”, destaca.No caso de uma infraestrutura pública, utilizada por diferentes pessoas, pensar na rotatividade e no controle dela é essencial, aponta o especialista. “Aqui no Brasil isso ainda está distante, mas não tenho dúvida de que em uma ou duas décadas teremos prédios adaptados a isso nos grandes centros”, afirma.A Agência Nacional de Aviação Civil (Anac) já chegou a abrir um “sandbox regulatório”, ou seja, uma regulação temporária para permissão de testes, para a construção de vertiports por empresas envolvidas no desenvolvimento desse tipo de veículo. A regulação permite a pesquisa dessa nova tecnologia em um ambiente de avaliação pela autoridade reguladora.> LEIA TAMBÉM: eVtols: Veículo voador deve chegar em 2027 às cidades brasileiras",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Regulamentacao-e-adaptacoes-os-desafios-das-cidade0028589700202512231001.jpg?xid=1311034",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/regulamentacao-e-adaptacoes-os-desafios-das-cidades-com-os-veiculos-voadores-285897",
        "data": "2025-12-27 04:20:00"
    },
    {
        "titulo": "Trabalhador tem caminhão alvejado a tiros e depois é ferido com facada no peito no 2o Distrito de Rio Branco",
        "descricao": "O trabalhador Jaércio Martins, de 38 anos, foi vítima de uma tentativa de homicídio na noite desta sexta-feira (26), após ter o caminhão alvejado a tiros e, em seguida, ser ferido com um golpe de faca no peito. O crime ocorreu no loteamento Praia do Amapá, no Segundo Distrito de Rio Branco. Segundo testemunhas, Jaércio [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-27-at-00.08.33.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/trabalhador-tem-caminhao-alvejado-a-tiros-e-depois-e-ferido-com-facada-no-peito-no-segundo-distrito-de-rio-branco/",
        "data": "2025-12-27 04:06:41"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 27/12/2025",
        "descricao": "Veja o que os astros revelam sobre sábado de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 27/12/2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/1aries-2-1024x683-4.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-27-12-2025/",
        "data": "2025-12-27 04:04:52"
    },
    {
        "titulo": "Mineradora estatal chinesa comprará mina de cobre equatoriana por US$ 1,2 bilhão",
        "descricao": "A mineradora estatal chinesa Jiangxi Copper anunci...",
        "imagem": "https://s2-valor.glbimg.com/IsF4owCRx84UQEtYk9GnJ3YoOmg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/g/7/3Ct8RiRUSu0bRrnTSZQw/432323697.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/27/mineradora-estatal-chinesa-comprar-mina-de-cobre-equatoriana-por-us-12-bilho.ghtml",
        "data": "2025-12-27 04:04:29"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 27/12/2025",
        "descricao": "Veja o que os astros revelam sobre sábado de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/27/675x450/1_horoscopo-sabado-62574537.jpg?20251227010157%3F20251227010157=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7321792-horoscopo-do-dia-previsao-para-os-12-signos-em-27-12-2025.html",
        "data": "2025-12-27 04:01:49"
    },
    {
        "titulo": "Dívida ascendente da China potencializa riscos de deflação e desacelaração da economia",
        "descricao": "A dívida da China é mais de três vezes maior que a...",
        "imagem": "https://s2-valor.glbimg.com/MG1s4wjbyKAd3fSSNHBiqV0kKuM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2021/A/H/q9zSYDRpK60U4hSCQLcg/53a51420ef0b4ddeb10eb23234676cdf-ae2ba.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/27/dvida-ascendente-da-china-potencializa-riscos-de-deflao-e-desacelarao-da-economia.ghtml",
        "data": "2025-12-27 04:01:40"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 27/12/2025",
        "descricao": "Este sábado trará questionamentos sobre escolhas, relações e responsabilidades, mas também abrirá espaço para reorganizar ideias e alinhar expectativas. Mesmo diante de tensões, haverá chances de compreender melhor desejos pessoais e o que precisa de mais cuidado. Ao agir com consciência, será possível atravessar o dia com mais clareza. Acompanhe as previsões do horóscopo para [...]O post Horóscopo do dia: previsão para os 12 signos em 27/12/2025 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/02/2touro-1-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/horoscopo-do-dia-previsao-para-os-12-signos-em-27-12-2025/",
        "data": "2025-12-27 04:01:29"
    },
    {
        "titulo": "Os elevadores da Santa Casa de Campo Grande estão em \"petição de miséria\"",
        "descricao": "Henrique de Medeiros poeta de msSem pensar esperar que os ciclos-vida venham, se estamos à frente deles, temos que encontrar formas de usar os tempos que temos dentro de nós”FelpudaOs elevadores da Santa Casa de Campo Grande estão em “petição de miséria”. Muitas pessoas, inclusive idosos, estão sendo obrigadas a utilizar as escadas durante as visitas. No Natal, no período da tarde, muitas foram as reclamações. Para piorar a situação, as faixas dos degraus das escadas estão gastas, o que contribui para colocar em risco a segurança de visitantes e até mesmo dos funcionários. Um visitante, em tom sarcástico, não se conteve e disse em altoe bom som: “Por fora, bela viola, por dentro, pão bolorento!” Afe!Prós e contrasHoje, em MS, a classe política aponta quatro nomes como competitivos para disputar as duas vagas ao Senado: Reinaldo Azambuja (PL), Nelson Trad Filho (PSD), Simone Tebet (MDB) e Capitão Contar (PL). Mas nem tudo é “só alegria” para eles, tendo em vista que vêm sendo analisados os prós e os contras que norteariam desempenho de cada um.Nome forteNa avaliação de quem “entende do riscado”, o ex-governador Azambuja tem como vantagem o fato de ser um nome forte no interior do Estado. O ponto considerado negativo é Campo Grande, onde ele não tem desempenho que possa deixá-lo tranquilo com a possibilidade de estar “assegurado” como detentor de uma das vagas.Cá e láCom relação a Capitão Contar, a análise de políticos de diferentes matizes é que o fato de ser o primeiro voto da extrema direita é um ponto positivo. Porém, o fator negativo à sua pretensão é a rejeição que tem da esquerda em sua totalidade. Já Simone Tebet tem a seu favor o fato de ser ministra do governo atual, o que a coloca em evidência, porém, sua mudança de campo ideológico – está ligada à esquerda e ao PT – é seu saldo político negativo.Sem rejeiçãoO senador Nelson Trad Filho, que se prepara para tentar a reeleição, vem pontuando positivamente em Campo Grande, onde foi prefeito por dois mandatos. Mas há certa deficiência no interior do Estado, o que ele pretende mudar com auxílio dos prefeitos. Outro ponto em que leva vantagem é não ter rejeição. O parlamentar aposta em uma dobradinha com Reinaldo Azambuja e na aliança com Riedel.Viva!Com tudo a que tinha direito, aconteceu a comemoração dos 7 anos de Helena, filha de Chesca Benevides. Foi no dia 25 de novembro, no Floresta Kids, com organização e supervisão do titio Marcio Martins e do vovô Marcio Benevides. Os flashes são de Marcus Moriyama. Escreva a legenda aquixxxxxxxxxxxxAniversariantes @@NOTICIA_GALERIA@@SÁBADO (27)Noêmia Ana Frazão,Bruno Wendling,Tânia Helena Meldau Varela,Marluce Borges Craveiro,Lindolfo Leopoldo MartinFilho,Fábio Anache Hage,Jair Buchara Justiniano,José Lima Pereira,Laerte Pinto Rodrigues,João Izidoro Villalba,Vivian Anny Cafure,Valdir Flores Acosta,Daniela Xavier,Jacy Abreu Cardoso de Sá,Terezinha Maria da CostaSantos,Wilson Amorim de Paula,Karla Mariana Vieira,Adriana Lúcia EscobarChaves de Barros,Dr. Miguel Anzoategui,Fernanda Molinari de CastroDel Pino,Eloy Paulucci,Camila Martins,Roberta Katayama Negrisolli,Nicolle Miranda Teodoro,Maria Odeth Leitedos Santos,Tereza Cristina PedrossianCortada Amorim,Priscilla KodjaoglanianCardoso,Roberval Maurício CardosoRodrigues,José Nina Ferreira,Dra. Arlethe Maria de Souza,Silvia Raquel Bambokian,Carlita Estevam de Souza,Karoline Medeiros de Moura,Dr. Giuliano Rodrigo Paivade Santa Rosa,Juarez Carneiro Gonçalves,Laerte Solimon,Agleison Alves da Silva,Liliane Galeano Salomão,Cláudio Antonio Cassol,Mirna Stela Arce Tôrres,Patrícia Mendonça Tobaru,Guilhermo Félix Sória,José Maurício CaetanoFonseca,Laura Helena Godoy,Antonilda da CunhaRodrigues Diniz,Dr. Luciano José de Ávila,Janette de Barros,Elci Leria Amaral da Costa,Clóvis Rodrigues Barbosa,Dulce Floripa Casimiro,Ilma Monteiro Ayres,Carlos Anzoategui Neto,Luciana Souza Zanardo,João Carlos Kohatsu,Caetana Salví,Luiz Shigueo Koyanagi,Marilde Maciel Moreno,Norma Nascimento Pereira,Dr. Rodrigo Silva de Quadros,Cândida Lucia Spolaor,Arthur Sanson Cação,Paulo Vicente Berti Filho,Luiz Carlos FernandesDomingues,Rodrigo José Perusso,Jupyra Edna Alves de OliveiraVendraminKatiuscia Roskosz,Rogério Turella,Juliana Simoniele SaldanhaTschinkel Correia Santos,Bárbara de Oliveira Coelho,Juliane Cristina CollaBogdanovicz,Arnaldo Nardon,Leocyr Lima Paniago,Christian GonçalvesMendonça Estadulho,Edson Costa Chastel,Patterson Shinzato Molicawa,Edenice Fátima Kukiel.DOMINGO (28)Tidelcino dos Santos Rosa,Ana Arminda Garciados Santos,Mayara Mendes Bacha Côco,Cleide Alcântara,Artur Rodrigues Filho,Irene Flores Penha,João Xavier,Odenir Alves Ribeiro,Leandro Silva de Alencastro,Dr. Pedro Silva Fernandes,Ana Alice Corrêa de Moraes,Sérgio Diozébio Barbosa,Paulo Dimas AmaralPenteado,Dr. José Goulart Quirino,Fernando Costa,Maria José de Almeida,Janete Yamazato,Valdez Alves de Oliveira,Ana Marta Abitante,Jefferson Levy EspíndolaDias,Willian Félix da Silva,Nicholas Ghabriel FretesGomes,Izabel Maria da Silva,Dr. José Rosendo,Clarkson BarbosaCoquemala,Dilan de Andrade Hugo,Jane Margareth PedrossianCândido Cangussu,Diana Estevam Luares,José Arnaldo Ferreirade Melo,Olívia Delmondes Batistote,Adriani Possari Lemos,Maria Izildinha Remijo,Boaventura RochaFernandes,Vera Regina Arakaki,Acir Kauas,Roberto Brandão Arguelho,Sérgio Araujo da Silva,Yara Ramos Costa,Maria do Socorro Pinheiro,Teodolmira FernandesMartins,Fernando Ozório Serra Bella,Juvenal Arantes,Flávio Sobral Pettengill,Wilson Cardoso,Virgínia Barros Mello,Rivaldo Venâncio da Cunha,José Roberto Barbosa,Roberto Cleber Andrade,Rosemeire Martins Reges,Dr. José Luiz de Crudis Júnior,Josemir Santos Oliveira,Steiner Jardim Neto,Dr. Wagner Sayd Carvalho,Antônio Luiz Fernandes,Edvan Santos da Silva,Maria Lucia Barbosa da Silva,Haroldo Alves Quito,Alaíde Arnas Bueno,Renata Conceição Tavares,Zenilda Auxiliadora Martins,Raimundo Nonato RibeiroBraz,Ademar Yoshiyuki Matsuda,Alirio Villasanti,Emilio Cesar Mirandade Barros,Ana Paula Busato Zandavalli,Cintya Uesato Kawahira,Kelly Maria Faria Delvizio,Leopoldo Ceni,Tatiane Navarro,Zilmar José Zanatto,Roaldo Pereira Espindola,Bárbara Helene Nacati Grassi,Rogério Asahina Suzuki,Marilza Moura Mazzini,Érica Cristine Perdomo,Virginia de Barros Figueiredo,Lucas Stefany Rigonatt Paes da Silva.Colaborou Tatyane GameiroAssine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/02/felpuda.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/os-elevadores-da-santa-casa-de-campo-grande-estao-em-peticao-de/459711/",
        "data": "2025-12-27 04:01:00"
    }
]