[
    {
        "titulo": "Jogos de hoje, 24/01/26: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, sábado, 24/01, vai para o confronto entre Palmeiras x São Paulo válido pela 5° rodada do Campeonato Paulista. Além disso, a bola também rola pela LaLiga e muitas partidas pelos mais variados campeonatos europeus. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais esportivos...The post Jogos de hoje, 24/01/26: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/Palmeiras-impoe-virada-homerica-sobre-o-Sao-Paulo-e-assume-lideranca-do-Brasileirao.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-24-01-26-horarios-e-onde-assistir/",
        "data": "2026-01-24 08:24:00"
    },
    {
        "titulo": "Conselho da Paz: Trump recebe ‘não’ de países e Lula se posiciona",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, lançou, nesta quinta-feira, 22, o “Conselho da Paz” Aproximadamente 60 países foram convidados a participar da iniciativa, desses, 23 já aceitaram e seis rejeitaram. O presidente do Brasil, Luiz Inácio Lula da Silva, se posicionou sobre a inciativa criada por Trump.Nações mais ligadas a Donald Trump, como Argentina e Israel foram os primeiros a anunciar a adesão ao conselho. Porém, outros países europeus veem a iniciativa com olhos de preocupação.Até o momento, o único país que teve o convite cancelado por Trump foi o Canadá, a decisão foi anunciada pelo próprio presidente americano após uma troca de alfinetadas com o primeiro-ministro canadense , Mark Carney, no Fórum Econômico Mundial. Leia Também: Casa Branca faz postagem de Trump com pinguim e vira chacota Venceu, mas não levou: conheça o político baiano que foi proibido de ser governador Criminosos tentam expedir mandados de prisão contra Lula e Moraes PF identifica “bancada” das emendas em esquema que desviou R$ 1 bilhão Posicionamento de LulaNesta sexta-feira, 23, o presidente do Brasil, Luiz Inácio Lula da Silva afirmou que o mundo atualmente vive um “momento muito crítico” do ponto de vista político e disse que a Carta da ONU está sendo “rasgada”.Somado a isso, ele criticou a criação do Conselho da Paz de Donald Trump.“Em vez de corrigir a ONU, como a gente reivindica desde 2003, com a entrada de novos países — como México, Brasil e países africanos — o que está acontecendo é que o presidente Trump está fazendo uma proposta de criar uma nova ONU, como se ele sozinho fosse o dono da ONU”, disse Lula.Veja os países e sua relação com o Conselho da PazPaíses que aceitaramArmêniaArábia SauditaArgentinaAzerbaijãoBahreinBelarusBulgáriaCatarCazaquistãoEgitoEmirados Árabes UnidosHungriaIndonésiaIsraelJordâniaKosovoMarrocosMongóliaPaquistãoParaguaiTurquiaUzbequistãoVietnãPaíses que recusaramFrançaNoruegaEslovêniaSuéciaEspanhaAlemanhaPaíses que estão analisandoBrasilReino UnidoChinaCroáciaItáliaRússiaSingapuraUcrânia",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Mega-da-Virada-quanto-rende-e-o-que-se-pode-compra0137422700202512301112.webp?xid=6964018",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/conselho-da-paz-trump-recebe-nao-de-paises-e-lula-se-posiciona-1377267",
        "data": "2026-01-24 08:16:04"
    },
    {
        "titulo": "Ucrânia: ataque russo mata 1 pessoa e fere 31 durante negociações de paz",
        "descricao": "Durante a noite deste sábado, a Rússia promoveu ataques com drones contra a Ucrânia, enquanto lideranças se reúnem em negociações para encerrar a guerra. De acordo com informações recentes da imprensa americana, até o momento, uma pessoa foi morta e 31 ficaram feridas. As reuniões em busca de pacificar o conflito entre os dois países acontecem em Abu Dhabi, capital dos Emirados Árabes Unidos, junto da mediação dos Estados Unidos. Na capital ucraniana, Kiev, uma pessoa foi morta e quatro foram feridas, de acordo com o chefe da Administração Militar da cidade, Tymur Tkachenko. Já na segunda maior cidade, Kharkiv, os ataques feriram 27 pessoas, segundo o chefe regional, Oleh Syniehubov.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ucrania-ataque-russo-mata-1-pessoa-e-fere-31-durante-negociacoes-de-paz-289435",
        "data": "2026-01-24 08:16:00"
    },
    {
        "titulo": "Atlético-MG x Cruzeiro: as opções de Tite para o clássico",
        "descricao": "O Cruzeiro irá fechar na tarde deste sábado (24) a preparação para o clássico contra o Atlético-MG. O técnico Tite teve 24 horas a menos",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55056894411_3d23e052eb_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/atletico-mg-x-cruzeiro-as-opcoes-de-tite-para-o-classico.html",
        "data": "2026-01-24 08:15:00"
    },
    {
        "titulo": "Mega-Sena de hoje vale R$ 63 milhões: até que horas apostar e onde assistir",
        "descricao": "Veja até que horas apostar, como jogar online, montar palpites e onde assistir ao vivo para não perder nada do sorteioThe post Mega-Sena de hoje vale R$ 63 milhões: até que horas apostar e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/Morador-de-Cruzeiro-acerta-sozinho-e-fatura-R-59-milhoes-na-Mega-Sena.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/mega-sena-de-hoje-vale-r-63-milhoes-ate-que-horas-apostar-e-onde-assistir/",
        "data": "2026-01-24 08:14:00"
    },
    {
        "titulo": "ICE: quando a polícia de imigração dos EUA se torna um negócio bilionário de aliados de Trump",
        "descricao": "Minneapolis, cidade do estado de Minnesota conhecida mundialmente após a morte de George Floyd ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/24/1469463614-063-2256607244.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/america-latina/ice-quando-a-policia-de-imigracao-dos-eua-se-torna-um-negocio-bilionario-de-aliados-de-trump,743f614d031462c448cb024caec7a845met9bsec.html",
        "data": "2026-01-24 08:10:26"
    },
    {
        "titulo": "Zelensky pede suprimentos para defesa aérea aos EUA após ataque russo",
        "descricao": "Força Aérea da Ucrânia afirmou que Rússia atacou país com 375 drones e 21 mísseis; Prefeito de Kiev disse que uma pessoa morreu e quatro ficaram feridas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/2026-01-09T043205Z_1_LOP539509012026RP1_RTRMADP_BASEIMAGE-960X540_UKRAINE-CRISIS-ATTACK-KYIV.jpg?crop=1&h=540&w=960",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/zelensky-pede-suprimentos-para-defesa-aerea-aos-eua-apos-ataque-russo/",
        "data": "2026-01-24 08:06:58"
    },
    {
        "titulo": "Estrela da arte mundial, Beatriz Milhazes abre mostra em Salvador",
        "descricao": "Uma das artistas plásticas brasileiras de maior projeção internacional, a carioca Beatriz Milhazes, 65, nunca tinha feito uma exposição individual na capital baiana. Agora, com 30 anos de produção, Milhazes traz a Salvador 100 Sóis.A mostra, que abre na próxima quinta-feira (29, às 18h, no Museu de Arte da Bahia - MAB (Corredor da Vitória) e fica em cartaz até 26 de abril deste ano, oferece diferentes fases da trajetória da artista e evidencia elementos recorrentes que estruturam sua poética.“O ponto central deste projeto é fazer um panorama da minha obra, dos últimos 30 anos, com foco na pintura, o tronco do meu processo criativo. A partir dela, as questões de linguagem se desenvolvem. A prática de outros meios, como serigrafia, colagem sobre papel, escultura, projetos instalativos e obras públicas aquecem e enriquecem o retorno à pintura”, comenta Beatriz.De acordo com a artista, só agora as energias se uniram e ela conseguiu realizar o sonho de ter uma exposição própria na Bahia. “Sempre defendi a descentralização do eixo Rio-São Paulo. O Brasil é um país enorme, muito rico em cultura, diversidade e força criativa. A mostra também acontece em um momento que pude conhecer melhor, através de pesquisas, a trajetória de minha família paterna, Milhazes, visceralmente conectada com a história da heróica Cachoeira”, relata. Leia Também: Exposições no verão reforçam artistas dissidentes em Salvador Teatro de Salvador abre agenda com drama sobre amizade e nazismo Garimpo, imigração e memória: novo livro mergulha no Sertão da Bahia Baiano bailinhoCom curadoria do crítico e historiador da arte Tiago Mesquita, 100 Sóis exibirá pinturas históricas, além de trabalhos inéditos e recentes. As obras estarão dispostas em uma espécie de colagem espacial, revelando a amplitude do repertório formal de Milhazes e a sofisticação de suas composições artísticas.Além disso, a artista vai montar uma instalação nas janelas do MAB. Será um vitral com filmes translúcidos multicoloridos, que filtram a luz solar e projetam feixes caleidoscópicos para dentro do espaço expositivo.No total, são 21 obras, sendo 16 pinturas, quatro colagens e uma instalação, fazendo um percurso dos anos 1990 até os dias de hoje. “Especialmente para a exposição, fiz uma pintura em formato monumental, O Giro das Águas, e um vitral para as portas e janelas da fachada do Museu, Baiano Bailinho“, detalha a artista.A Seda, obra emblemática de sua produção dos anos 2000, na qual elementos gráficos em cores vibrantes se expandem do centro da tela em movimento centrífugo, também estará na exposição. Um emaranhado de arabescos rendados forma o coração da composição, combinando fluidez e ordem.Formulação espacialPara o curador, a produção de Milhazes propõe questões decisivas para pensar de que modo as formulações de uma modernidade brasileira nos ajudam a compreender nossa posição diante de outras configurações contemporâneas no mundo.“O recorte temporal da exposição é marcado pelo pleno desenvolvimento da técnica do monotransfer, que a artista utiliza até hoje. Trata-se de uma maneira indireta de pintar: a artista não aplica a tinta acrílica diretamente sobre a tela com o pincel, como é convencional, mas combina procedimentos da pintura, da colagem e da monotipia”, esclarece o curador.“As formas cromáticas são pintadas sobre outra superfície, deixadas secar e depois transferidas por decalque para a tela. Como cada forma adquire uma especificidade própria, a cor nunca parece subordinada a uma luz geral do quadro. Tudo brilha com a mesma intensidade”, complementa.100 Sóis reúne obras de diferentes períodos e Tiago conta que procurou enfatizar o desenvolvimento de um espaço muito particular elaborado por Milhazes em suas pinturas, colagens, trabalhos gráficos e intervenções arquitetônicas.“São obras fundamentais em sua trajetória, que lidam diretamente com a formulação espacial da artista. O percurso culmina com uma pintura realizada especialmente para esta exposição, uma instalação concebida para a galeria do MAB e alguns trabalhos inéditos no Brasil”, pontua o curador. Ainda segundo Mesquita, a formulação estética da artista carioca abre possibilidades de percepção e de novos problemas. “Acho que temos muitas picadas para serem exploradas no trabalho de Beatriz Milhazes”.Modernismo latinoReconhecida por ter uma produção que combina rigor construtivo, repertórios da cultura popular e referências da história da arte, Beatriz elabora questões centrais da modernidade pictórica de maneira profundamente original.“Além disso, faz um balanço crítico dessa modernidade não apenas por incorporar elementos brasileiros e latino-americanos, mas por compreendê-los dentro de contextos de visualidade que extrapolam o campo estrito das artes visuais”, destaca o curador.“Acredito que seu trabalho tenha sido entendido como uma das sínteses possíveis de como a modernidade se deu na América do Sul. Então, acho que tem uma elaboração própria e que faz pensar as formas da modernidade sob outro prisma”, alinhava Mesquita.Conceituada por ela mesma como uma artista abstrata, Beatriz diz que sua linguagem é influenciada pelo modernismo brasileiro e europeu, pela arte popular e aplicada, e pela geometria.“O meu contexto do Rio de Janeiro com toda sua exuberância natural, sua beleza quase espiritual, seus contrastes urbanos, seu calor tropical, me possibilitou unir popular e erudito, criando novas possibilidades conceituais para a pintura abstrata”, ressalta a artista.Por fim, ela dedica 100 Sóis às suas famílias materna e paterna. “Tive a sorte de ter na minha ancestralidade duas cidades coloniais que são parte importante da história do Brasil nos séculos XVIII e XIX. Parati, origem de minha família materna, com suas festas populares e religiosas, e Cachoeira, de minha família paterna, meus avós baianos”.MinibioPintura, colagem, gravura e grandes instalações de Beatriz Milhazes (Rio de Janeiro, 1960) estão presentes em instituições de destaque ao redor do mundo. Ao longo de sua carreira, a artista desenvolveu uma linguagem imediatamente identificável que ocupa um lugar central no debate da arte contemporânea no Brasil e no mundo.Com uma trajetória internacional consolidada, Milhazes já participou da Bienal de Veneza (2003 e 2024), além de inúmeras exposições individuais em instituições mundo afora.Em 2025, o museu Guggenheim, em Nova Iorque, inaugurou Rigor e Beleza, primeira mostra individual de um artista brasileiro na instituição. Milhazes ainda possui trabalhos em coleções públicas de referência espalhadas por diversos museus e galerias nacionais e internacionais.100 Sóis é uma realização do Ministério da Cultura, Museu de Arte da Bahia e do Itaú, através da Lei Federal de Incentivo à Cultura (Rouanet), com apoio institucional do Instituto do Patrimônio Artístico e Cultural da Bahia - IPAC, Secretaria de Cultura, Governo do Estado da Bahia.100 Sóis, de beatriz milhazes / 29 de janeiro a 26 de abril / Museu de Arte da Bahia, Corredor da Vitória, 2340 / Visitação: terça a domingo, 10h às 18h",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/garimpo-imigracao-e-memoria-novo-livro-mergulha-no0137713700202601231007.jpg?xid=6963015",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cultura/estrela-da-arte-mundial-beatriz-milhazes-abre-mostra-em-salvador-1377225",
        "data": "2026-01-24 08:06:00"
    },
    {
        "titulo": "Voz do Leitor 24/01: Chafariz utilizado como banheiro",
        "descricao": "A denúncia do leitor da coluna é no chafariz em frente ao Museu da Estação Central do Recife, na Rua Floriano Peixoto, no bairro de São José",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/22/chafariz-36374877.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/opiniao/voz-do-leitor/2026/01/24/voz-do-leitor-24-01-chafariz-utilizado-como-banheiro.html",
        "data": "2026-01-24 08:04:00"
    },
    {
        "titulo": "Calendário do Bolsa Família em fevereiro de 2026 é antecipado por causa do Carnaval",
        "descricao": "O calendário de pagamentos do Bolsa Família em fevereiro de 2026 passou por ajustes por causa do Carnaval. Com menos dias úteis e redução do funcionamento bancário durante o feriado, o Governo Federal reorganizou as datas para garantir que todos os beneficiários recebam o pagamento ainda dentro do mês. Por que o calendário do Bolsa...The post Calendário do Bolsa Família em fevereiro de 2026 é antecipado por causa do Carnaval appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/imagem_2026-01-24_050138501-e1769241711454.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/calendario-do-bolsa-familia-em-fevereiro-de-2026-e-antecipado-por-causa-do-carnaval/",
        "data": "2026-01-24 08:04:00"
    }
]