[
    {
        "titulo": "Globo define data para revelar participantes do BBB 26",
        "descricao": "A Globo bateu o martelo e escolheu o dia 9 de janeiro para realizar o aguardado Big Day. A emissora aproveitara패 a sexta-feira para divulgar os nomes dos participantes do BBB 26 durante a programac퍊a팪o. A estrate패gia coincide com a exibic퍊a팪o do u패ltimo capi패tulo de Dona de Mim, atual novela das sete, para alavancar a...The post Globo define data para revelar participantes do BBB 26 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/tadeu-schmidt-bbb-26-foto-divulgacao-tv-globo-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/globo-define-data-para-revelar-participantes-do-bbb-26/",
        "data": "2025-12-31 14:28:00"
    },
    {
        "titulo": "Idoso de 70 anos e패 encontrado morto em telhado de casa no interior de SP",
        "descricao": "Caso foi registrado na Poli패cia Civil de Santa Cruz do Rio Pardo (SP)Divulgac퍊a팪oUm idoso de 70 anos foi encontrado morto no telhado de sua casa na tarde desta terc퍊a-feira (30), em Santa Cruz do Rio Pardo (SP). Segundo a Poli패cia Militar, Joa팪o Batista Borges estava desaparecido desde a manha팪 de segunda-feira (29), quando saiu de casa e na팪o foi mais localizado pelos familiares.游 Participe do canal do g1 Bauru e Mari패lia no WhatsAppO corpo foi encontrado por um dos filhos da vi패tima, que, ao chegar a casa, viu o pai cai패do sobre o telhado. A principal hipo패tese e패 de que o idoso tenha subido ao local para fazer algum tipo de reparo e tenha passado mal durante a atividade.Veja abaixo os vi패deos mais acessados no g1:Veja os vi패deos que esta팪o em alta no g1Ainda conforme a Poli패cia, Joa팪o Batista possui패a problemas de sau패de e o corpo na팪o apresentava indi패cios de viole팩ncia. O caso foi registrado como morte em decorre팩ncia de causas naturais. Veja mais noti패cias da regia팪o no g1 Bauru e Mari패liaVI패DEOS: assista as reportagens da regia팪o",
        "imagem": "https://s2-g1.glbimg.com/aWMehgQF_TK47vrrMlu9SX59IKI=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/58/77/14217758",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/bauru-marilia/noticia/2025/12/31/idoso-de-70-anos-e-encontrado-morto-em-telhado-de-casa-no-interior-de-sp.ghtml",
        "data": "2025-12-31 14:27:17"
    },
    {
        "titulo": "Hot Rocks Investments registra lucro de 춲423.610 no primeiro semestre",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/hot-rocks-investments-registra-lucro-de-423610-no-primeiro-semestre-93CH-1787587",
        "data": "2025-12-31 14:27:11"
    },
    {
        "titulo": "Dupla e패 presa por sequestro de adolescente na Bahia",
        "descricao": "Uma mulher, de 20 anos, e um homem, de 24, foram presos nesta terc퍊a-feira, 30, em Feira de Santana, no centro-norte da Bahia. A dupla e패 suspeita de sequestrar o adolescente Deivison Levi Alves dos Santos, de 13 anos, no dia 29 de outubro. Os dois foram presos durante investigac퍊o팪es da Operac퍊a팪o Domiduca, deflagrada pela Poli패cia Civil da Bahia, em conjunto com a Poli패cia Militar. Dez mandados de busca e apreensa팪o domiciliar foram cumpridos em enderec퍊os, concentrados no Residencial Campo Belo, situado no bairro Campo do Gado Novo. Durante a ac퍊a팪o, os agentes apreenderam oito celulares foram apreendidos, que servira팪o para a ana패lise de dados e na comunicac퍊a팪o entre os suspeitos.Sobre o desaparecimento Leia Tambe패m: Justic퍊a condena PMs da Bahia por estupro e extorsa팪o mediante sequestro Envolvidos no sequestro de nutricionista sa팪o presos em Salvador O que diz a lei sobre falsa ameac퍊a de bomba e sequestro no Rodoanel? Deivison Levi Alves dos Santos, de 13 anos, foi sequestrado no dia 29 de outubro de 2025, no bairro Campo Limpo, em Feira de Santana. Na ocasia팪o, a ma팪e contou que o filho foi levado por quatro homens encapuzados, que chegaram ao local perguntando por armas.Apenas ela e o filho estavam no local. Apo패s a negativa da mulher, os suspeitos levaram o adolescente e fugiram, sem pedir resgate nem fazer contato posterior.Um corpo em decomposic퍊a팪o foi encontrado, no dia 4 de novembro, em uma mata perto da Pedreira Rio Branco. A Poli패cia Civil investiga se o cada패ver, que foi encontrado com sinais de tortura e sem um dos brac퍊os, e패 do garoto.O corpo foi localizado por um pescador, que acionou a poli패cia imediatamente. Equipes das poli패cias Civil e Militar, ale패m do Corpo de Bombeiros, estiveram no local para realizar os primeiros levantamentos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/O-que-diz-a-lei-sobre-falsa-ameaca-de-bomba-e-sequ0136924900202511201115.webp?xid=6893289",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/dupla-e-presa-por-sequestro-de-adolescente-na-bahia-1374355",
        "data": "2025-12-31 14:27:01"
    },
    {
        "titulo": "Tradic퍊a팪o do Terno de Reis visita as casas ate패 o dia 6 de janeiro em Canoas",
        "descricao": "Homenagem aos Reis Magos e ao nascimento no menino Jesus emociona moradores",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/30/800x500/1_padrao_five__2_-22646047.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/canoas/tradicao-do-terno-de-rei-visita-as-casas-ate-o-dia-6-de-janeiro-em-canoas/",
        "data": "2025-12-31 14:27:00"
    },
    {
        "titulo": "Justic퍊a do Trabalho suspende precato패rios dos Correios por 90 dias",
        "descricao": "O presidente do Tribunal Superior do Trabalho (TST...",
        "imagem": "https://s2-valor.glbimg.com/uO3KK6-kU7o86UlRefiGw7SlbZo=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/T/S/rXnSA1SLCaf25cv1TVCw/correios.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/legislacao/noticia/2025/12/31/justia-do-trabalho-suspende-precatrios-dos-correios-por-90-dias.ghtml",
        "data": "2025-12-31 14:26:10"
    },
    {
        "titulo": "Brasil cria 85,8 mil vagas de trabalho em novembro",
        "descricao": "O Brasil gerou 85.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/31/800x600/09e2191b044cae936dc9c286e035bf8e-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/nacional/brasil-cria-858-mil-vagas-de-trabalho-em-novembro/433522",
        "data": "2025-12-31 14:26:00"
    },
    {
        "titulo": "Taina패, do Fortaleza, atrai interesse de clubes do Brasil e do exterior",
        "descricao": "A atacante Taina패, de 19 anos, vive um cena패rio de indefinic퍊a팪o no Fortaleza, mas segue muito valorizada no mercado.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/taina-fortaleza.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/taina-do-fortaleza-atrai-interesse-clubes-brasil-exterior.html",
        "data": "2025-12-31 14:26:00"
    },
    {
        "titulo": "Bolsonaro fara패 endoscopia nesta quarta-feira e segue internado",
        "descricao": "Internado desde a ve패spera de Natal, ex-presidente segue em tratamento para conter crises de soluc퍊o e avaliar refluxo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/23/675x450/1_jair-bolsonaro-no-hospital-62461716.jpg?20251230004242%3F20251230004242=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7323876-bolsonaro-fara-endoscopia-nesta-quarta-feira-e-segue-internado.html",
        "data": "2025-12-31 14:25:02"
    },
    {
        "titulo": "Apo패s 3o lugar na Sa팪o Silvestre, Fa패bio Jesus ve팩 falta de apoio no atletismo: 'Treinei na rua'",
        "descricao": "Apo패s 3o lugar na Sa팪o Silvestre, Fa패bio Jesus ve팩 falta de apoio no atletismo: 'Treinei na rua' - Noti패cias e informac퍊o팪es do Grande ABC: atle패tismo,sa팪o silvestre,fa패bio jesus",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277172/apos-3-lugar-na-sao-silvestre-fabio-jesus-ve-falta-de-apoio-no-atletismo-treinei-na-rua-",
        "data": "2025-12-31 14:25:00"
    }
]