[
    {
        "titulo": "Parecer valida comissão, anula outras três e viabiliza a CPI da Oi",
        "descricao": "Mais do que o aval pela legalidade, cobrando, por outro lado, que a Secretaria Parlamentar da Mesa Diretora reafirme as assinaturas dos deputados estaduais proponentes da CPI da Saúde - já que algumas são rubricas ilegíveis -, parecer da Procuradoria Legislativa deverá colocar por terra outras três propostas de Comissão Parlamentar de Inquérito \"inventadas\" pelo Governo Mauro Mendes (União) para tumultuar a Assembleia Legislativa e evitar a CPI da Oi S/A.A estratégia da bancada governista - que, desde 2019, \"blinda\" o atual Governo - é tentar evitar a criação de uma CPI para apurar as denúncias de suposto desvio de R$ 308 milhões, no contexto de um \"acordão\" sobre dívida tributária da etelefônica no montante de R$ 308 milhões.Leia também:Marchinha 'dribla' decisão do TRE e mantém o Caso Oi em evidênciaConforme se apurou, é voz corrente nos corredores do Palácio Paiaguás que o Governo dá como certa uma eventual denuncia por parte da Procuradoria-Geral da República, por ter o governador Mauro Mendes foro privilegiado.Aliás, este seria o principal assunto que o governador de Mato Grosso, acompanhado de um dos barões do Agronegócio, Erai Maggi, tratou em sua recente visita ao supremo Tribunal Federal (STF), dias antes do Carnaval.Foram confirmadas duas agendas com os ministros Flávio Dino e Gilmar Mendes, mas sabe-se que outros foram visitados também ou contactados por emissários do chefe do Poder Executivo de Mato Grosso.As denuncias feitas pelo jurista e ex-procurador da República Pedro Taques, que já exerceu o mandato de senador da República e governador de Mato Grosso, estão embasadas em robusta documentação que exigirá ainda mais perícias e, principalmente, quebra de sigilo bancário entre outros.E envolveriam direta e indiretamente o Governo Mauro Mendes, parentes, como seu filho, o empresário Luis Antônio Taveira Mendes, magistrados, políticos, como o ex-senador José Aparecido dos Santos, conhecido co...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/09/27/560x420/37c1c2ad044f98af28f8c9eb1218e287-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/parecer-valida-comissao-anula-outras-tres-e-viabiliza-a-cpi-da-oi/729601",
        "data": "2026-02-19 03:55:00"
    },
    {
        "titulo": "Petróleo sobe após alta de 4% com tensões EUA-Irã e queda inesperada nos estoques",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/petroleo-sobe-apos-alta-de-4-com-tensoes-euaira-e-queda-inesperada-nos-estoques-1838910",
        "data": "2026-02-19 03:50:07"
    },
    {
        "titulo": "Solução do caso Master expõe racha entre Fachin e Alexandre de Moraes e abre nova crise no STF sobre vazamentos",
        "descricao": "Mudança de relatoria buscada por Fachin não encerrou tensão interna e gerou reação após decisão de Alexandre de Moraes envolvendo Receita e Coaf",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260205080244_12043c7b-092c-4e03-a981-3cb7fec0cd52.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/solucao-do-caso-master-expoe-racha-entre-fachin-e-alexandre-de-moraes-e-abre-nova-crise-no-stf-sobre-vazamentos",
        "data": "2026-02-19 03:49:12"
    },
    {
        "titulo": "Morre Tom Noonan, ator de 'Fogo Contra Fogo' e 'Caçador de Assassinos', aos 72 anos",
        "descricao": "O ator e dramaturgo Tom Noonan morreu no sábado (14), aos 74 anos. A morte foi confirmada nas redes sociais por colegas como a atriz Karen Sillas e o diretor Fred Dekker. Segundo Sillas, ele morreu de forma pacífica. A causa não foi divulgada. Noonan iniciou a carreira nos palcos de Nova York, na montagem original off-Broadway de 1978 de \"A Criança Enterrada\", de Sam Shepard. No cinema, especializou-se em personagens ameaçadores, como o serial killer Francis Dollarhyde em \"Manhunter – Caçador de Assassinos\", do diretor Michael Mann, e o monstro Frankenstein em \"Deu a Louca nos Monstros\", papel lembrado por Dekker, que dirigiu a produção, como um dos destaques do longa.Também viveu o chefão do crime Cain em \"RoboCop 2\", o assassino em \"O Último Grande Herói\" e o hacker Kelso em \" Fogo Contra Fogo \", ao lado de Al Pacino e Robert De Niro e com direção de Mann. Na TV, participou de séries como \"Arquivo X\", \"Law & Order: Special Victims Unit\" e \"12 Macacos\". Nos últimos anos deu voz à animação \"Anomalisa\", indicada a melhor filme de animação no Oscar de 2016.Nascido em 12 de abril de 1951, em Greenwich, Connecticut, Noonan também escreveu peças como \"What Happened Was...\", adaptada para o cinema em 1994. Era irmão do dramaturgo John Ford Noonan Jr.. Foi casado com a atriz Karen Young entre 1992 e 1999. OBITUÁRIO Morre Tom Noonan, ator de 'Fogo Contra Fogo' e 'Caçador de Assassinos', aos 72 anos Viveu papéis em 'Robocop 2' e 'Deu a Louca nos Monstros' . Também dublou a animação 'Anomalisa', indicada ao Oscar ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/02/18/560x420/df7779085a429f2f53a958342048a7af-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/morre-tom-noonan-ator-de-fogo-contra-fogo-e-cacador-de-assassinos-aos-72-anos/729631",
        "data": "2026-02-19 03:49:00"
    },
    {
        "titulo": "Greve geral começa na Argentina contra a reforma trabalhista de Milei",
        "descricao": "O governo argentino enfrenta sua quarta greve geral do mandato nesta quinta-feira, dia em que a Câmara dos Deputados debaterá uma controversa reforma trabalhista promovida pelo presidente de extrema direta Javier Milei, já aprovada pelo Senado na semana passada.A greve, que começou às 12h01 (horário local), e durará 24 horas, foi convocada pela principal central sindical do país, que considera as mudanças propostas pelo governo \"regressivas\".Em meio a intensos protestos, reforma trabalhista de Milei avança no SenadoA greve ocorre em um contexto econômico que apresenta sinais de declínio na atividade industrial, com mais de 21 mil empresas fechando as portas nos últimos dois anos e a perda de cerca de 300 mil empregos, segundo fontes sindicais.O caso mais recente é o da Fate, principal fabricante de pneus da Argentina, que anunciou na quarta-feira o fechamento de sua fábrica em Buenos Aires e a demissão de mais de 900 trabalhadores, alegando queda na competitividade devido à abertura indiscriminada das importações. - Queremos dizer ao governo que o povo votou para que seus direitos não fossem retirados - disse Cristian Jerónimo, co-líder da Confederação Geral do Trabalho (CGT), na quarta-feira, prevendo que a greve seria \"enérgica\".A última greve geral da CGT ocorreu em 10 de abril de 2015, embora tenha tido participação desigual, já que alguns trabalhadores do transporte público não aderiram.Desta vez, a greve visa esvaziar as ruas dos principais centros urbanos. Os principais sindicatos do transporte de passageiros aderiram inicialmente ao protesto.Além disso, 255 voos foram cancelados, afetando 31 mil passageiros, informou a Aerolíneas Argentinas.A esses, juntaram-se os trabalhadores portuários, que estão paralisando importantes terminais, como o de Rosário, um dos maiores exportadores agrícolas do mundo.",
        "imagem": "https://s2-oglobo.glbimg.com/W2IRB9WZEB3c89pZkVjnTxVEb44=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Y/E/kfqDsPRb63fCTlzXqT8g/113833272-demonstrators-shield-themselves-behind-a-banner-reading-labor-reform-kills-my-freedom-from.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/19/greve-geral-comeca-na-argentina-contra-a-reforma-trabalhista-de-milei.ghtml",
        "data": "2026-02-19 03:48:36"
    },
    {
        "titulo": "Temporal com granizo destelha casas e alaga vias em Chapadão do Sul",
        "descricao": "A chuva forte com granizo atingiu Chapadão do Sul, a 331 quilômetros de Campo Grande, na tarde desta quarta-feira (18). O temporal destelhou casas, derrubou árvores e provocou alagamentos após ventos de até 67,7 km/h. O nível da água subiu rápido e interditou os dois viadutos da cidade. Dados do Instituto de Meteorologia da Uniderp mostram que o município registrou 610 raios em apenas 30 minutos de temporal. A chuva acumulou 16 milímetros e veio acompanhada por pedras de gelo que atingiram todos os bairros. Logo após a precipitação, a temperatura caiu de 32,1oC para 16,1oC. O professor Natálio Abrahão informou que a rajada máxima chegou a 67,7 km/h. A enxurrada invadiu casas em diferentes regiões da cidade. Árvores e galhos caíram em ruas e avenidas de vários bairros. Na área central, a força da água transformou vias em uma espécie de córrego, com escoamento para a parte baixa e para o canal pluvial da Avenida Trinta e Três. O viaduto construído no cruzamento da Rodovia MS-306 também registrou alagamento. A água acumulada impediu a passagem de veículos por um período. Motoristas precisaram buscar rotas alternativas. Foto enviada por uma internauta mostra o telhado de uma garagem que foi arrancado e arremessado para a Rua dos Pardais, no Bairro Esplanada. Em outros pontos, moradores relataram danos em coberturas e acúmulo de água em frente a imóveis. A Prefeitura de Chapadão do Sul informou que a forte chuva provocou ocorrências em diferentes pontos do município, com registros de destelhamentos, queda de árvores e alagamentos pontuais em vias públicas e áreas comerciais. A administração municipal disse que se solidariza com famílias e comerciantes afetados. Segundo a prefeitura, equipes das secretarias de Infraestrutura, Obras, Serviços Públicos e Assistência Social atuam desde as primeiras horas após o temporal. Os trabalhos incluem desobstrução de vias, retirada de árvores caídas, apoio às residências atingidas e limpeza emergencial de pontos de alagamento. O município destacou que mantém ações preventivas, como limpeza e manutenção de bocas de lobo, desassoreamento de canais de drenagem e obras de drenagem e macrodrenagem em diversos bairros. A gestão afirma que esses investimentos buscam reduzir impactos de chuvas futuras. A prefeitura também informou que o projeto de revitalização do novo centro, que prevê melhorias na área do viaduto e na mobilidade urbana, está em fase de análise. A previsão é que as obras comecem ainda neste ano, conforme compromisso do Governo do Estado. A meteorologia segue em contato com o município para consolidar os números finais do temporal. Até o momento, não há informação oficial sobre feridos.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/18/3efblojn0reo4.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/meio-ambiente/temporal-com-granizo-destelha-casas-e-alaga-vias-em-chapadao-do-sul",
        "data": "2026-02-19 03:44:00"
    },
    {
        "titulo": "Quanto você pode economizar em 1 ano usando um carro elétrico",
        "descricao": "Um carro elétrico não economiza apenas combustível. Veja como manter custos baixos e projetar sua economia anual de forma práticaThe post Quanto você pode economizar em 1 ano usando um carro elétrico appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/economizando-dinheiro-com-carro-el-trico.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/quanto-voce-pode-economizar-em-1-ano-usando-um-carro-eletrico/",
        "data": "2026-02-19 03:41:00"
    },
    {
        "titulo": "Para o JP Morgan, a boa e velha agência bancária ainda dá um caldo",
        "descricao": "Enquanto o setor financeiro global caminha cada vez mais para a digitalização completa, o JP Morgan Chase anunciou nesta quarta-feira que pretende abrir mais de 160 novas agências de seu banco de varejo, o Chase. O anúncio faz parte do plano divulgado pelo banco em 2024 de abrir mais de 500 novas agências, reformar 1.700 [...]The post Para o JP Morgan, a boa e velha agência bancária ainda dá um caldo appeared first on Brazil Journal.",
        "imagem": "https://braziljournal.com/wp-content/uploads/2026/02/GettyImages-2227946376-635x357.jpg",
        "fonte": "braziljournal",
        "link": "https://braziljournal.com/para-o-jp-morgan-a-boa-e-velha-agencia-bancaria-ainda-da-um-caldo/",
        "data": "2026-02-19 03:40:06"
    },
    {
        "titulo": "CCO da Genco Shipping vende US$ 192 mil em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/cco-da-genco-shipping-vende-us-192-mil-em-acoes-93CH-1838907",
        "data": "2026-02-19 03:37:17"
    },
    {
        "titulo": "CEO da Genco Shipping vende US$ 433 mil em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-genco-shipping-vende-us-433-mil-em-acoes-93CH-1838906",
        "data": "2026-02-19 03:37:01"
    }
]