[
    {
        "titulo": "VÍDEOS: MG1 de quinta-feira, 27 de novembro de 2025",
        "descricao": "Assista aos vídeos do telejornal com as notícias de Minas Gerais.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/videos-mg1/playlist/videos-mg1-de-quinta-feira-27-de-novembro-de-2025.ghtml",
        "data": "2025-11-27 17:41:12"
    },
    {
        "titulo": "Dez lugares no Brasil que todos deveriam conhecer ao menos uma vez na vida",
        "descricao": "Lugares paradisíacos, acessíveis e com experiências que você precisa viverThe post Dez lugares no Brasil que todos deveriam conhecer ao menos uma vez na vida appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/lencois-maranhenses_1755206749860.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/dez-lugares-no-brasil-que-todos-deveriam-conhecer-ao-menos-uma-vez-na-vida/",
        "data": "2025-11-27 17:41:00"
    },
    {
        "titulo": "Barra Mansa celebra talentos que inspiram e transformam a cidade",
        "descricao": "Evento presta homenagem a pessoas que se destacam por sua trajetória, protagonismo e impacto positivo no município",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/27/whatsapp_image_2025_11_27_at_13_34_29-37592746.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/barra-mansa/2025/11/7170879-barra-mansa-celebra-talentos-que-inspiram-e-transformam-a-cidade.html",
        "data": "2025-11-27 17:40:56"
    },
    {
        "titulo": "Cuiabá terá linha exclusiva para levar público ao Parque Novo MT nesta quinta-feira",
        "descricao": "SHOW NACIONAL",
        "imagem": "https://odocumento.com.br/content/images/2025/11/a-a-912.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/cuiaba-tera-linha-exclusiva-para-levar-publico-ao-parque-novo-mt-nesta-quinta-feira/",
        "data": "2025-11-27 17:40:22"
    },
    {
        "titulo": "Massayó Gospel leva música, fé e celebração ao Benedito Bentes neste sábado (29)",
        "descricao": "A Prefeitura de Maceió, por meio da Fundação Municipal de Ação Cultural (FMAC), realiza neste sábado (29), a partir das 15h, mais uma edição do Massayó Gospel, na Praça Padre Cícero, no Benedito Bentes. O evento, totalmente gratuito, celebra de forma antecipada o Dia do Evangélico, comemorado em 30 de novembro, e promete reunir milhares...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/11/Massayo-Gospel-reune-musica-fe-e-celebracao-no-Benedito-Bentes-730x481.gif",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1706813/massayo-gospel-leva-musica-fe-e-celebracao-ao-benedito-bentes-neste-sabado-29/",
        "data": "2025-11-27 17:40:12"
    },
    {
        "titulo": "Maratonar no Natal? Saiba quando estreiam os próximos episódios de ‘Stranger Things’",
        "descricao": "A 5a e última temporada de \"Stranger Things\" estreou seus quatro primeiros episódios em 26 de novembro, prometendo a luta final em Hawkins com a \"morte mais brutal\" da série. Os quatro episódios restantes serão lançados em dezembro: três no dia 25 e o episódio final no dia 31, este último com mais de duas horas de duração, enquanto os demais variam entre 50 e 90 minutos.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/SaveClip.App_572701670_18520024981067595_6750313360177684387_n.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/saiba-quando-estreiam-proximos-capitulos-stranger-things",
        "data": "2025-11-27 17:40:00"
    },
    {
        "titulo": "Polícia Militar apreende carregador e drogas no IAPI",
        "descricao": "Na noite de quarta-feira (26), policiais militares da 37a CIPM apreenderam um carregador de drogas na área conhecida como Brongo, no IAPI.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F310987%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764246175&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/310987-policia-militar-apreende-carregador-e-drogas-no-iapi",
        "data": "2025-11-27 17:40:00"
    },
    {
        "titulo": "Polícia busca autor de disparo contra médica veterinária em Santo André",
        "descricao": "A vítima entrou em combate com o criminoso, que efetuou um disparo escapou",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251127144958.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271734/policia-busca-autor-de-disparo-contra-medica-veterinaria-em-santo-andre",
        "data": "2025-11-27 17:40:00"
    },
    {
        "titulo": "'Vou atrás do pino para não deixar a granada explodir', diz relator sobre indicação de Messias",
        "descricao": "Nome do advogado-geral da União enfrenta resistências no Senado",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2020/06/20/weverton-17810017.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/brasil/2025/11/7170875-vou-atras-do-pino-para-nao-deixar-a-granada-explodir-diz-relator-sobre-indicacao-de-messias.html",
        "data": "2025-11-27 17:39:54"
    },
    {
        "titulo": "HBO Max define data de estreia da novela 'Dona Beja' e terá série sobre personagem Seu Madruga",
        "descricao": "A HBO Max revelou nesta terça-feira (25) a data de estreia da novela \"Dona Beja\", sua segunda novela original. A trama, protagonizada pela atriz Grazi Massafera, chegará para o público da plataforma no dia 2 de fevereiro de 2026.O anúncio foi feito durante evento em São Paulo para promover a programação do ano que vem. Um clipe com imagens da trama foi exibido para os presentes. Renata Rezende, diretora sênior de produção de ficção da empresa, destacou que o principal desafio da novela foi a construção de uma cidade cenográfica do zero. \"Foi a primeira vez que uma plataforma de streaming encarou esse desafio\", comentou. \"A gente construiu essa cidade cenográfica no Rio de Janeiro. Um espaço de mais de mil metros quadrados, além de outros estúdios que a gente tinha. Doi um trabalho muito maravilhoso, uma viagem no tempo.\"Entre os conteúdos brasileiros, a segunda temporada de \"Cidade de Deus: A Luta Não Para\" foi confirmada para o começo do segundo semestre de 2026. Na trama, Berenice (Roberta Rodrigues) toma posse como vereadora e tentará usar sua voz para defender a comunidade, mas haverá retaliações.Já a série \"Véspera\", que é baseada no livro homônimo de Carla Madeira e tem Gabriel Leone e Bruna Marquezine no elenco, ainda não teve uma data de estreia anunciada.Entre os conteúdos documentais, foram apresentadas duas novidades: a série \"Escravos da Fé: Os Arautos do Evangelho\", que trata de um grupo religioso que foi acusado de responsabilidade em uma morte suspeita, entre outros crimes, e \"Morte e Mistério na Amazônia\", sobre uma série de assassinatos e desaparecimentos ocorridos durante expedições para achar a lendária cidade de Akakor.Luciana Soligo, gerente de conteúdo de não ficção da HBO Max, também divulgou o fato de a série \"Meu Ayrton por Adriane Galisteu\" ser a série documental brasileira mais assistida da plataforma nos últimos três anos. \"Em menos de um mês, a gente conseguiu esse resultado\", celebro...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/hbo-max-define-data-de-estreia-da-novela-dona-beja-e-tera-serie-sobre-personagem-seu-madruga/723486",
        "data": "2025-11-27 17:39:00"
    }
]