[
    {
        "titulo": "Bessent: EUA rejeitam PIB global fraco e pretende se unir à aliados no G20 para mudar políticas",
        "descricao": "Bessent: EUA rejeitam PIB global fraco e pretende se unir à aliados no G20 para mudar políticas - Notícias e informações do Grande ABC: eua,pib,bessent,união,países aliados",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286350/bessent-eua-rejeitam-pib-global-fraco-e-pretende-se-unir-a-aliados-no-g20-para-mudar-politicas",
        "data": "2026-02-20 21:37:00"
    },
    {
        "titulo": "Bessent: EUA rejeitam PIB global fraco e pretende se unir à aliados no G20 para mudar políticas",
        "descricao": "O secretário do Tesouro dos EUA, Scott Bessent, disse nesta sexta-feira, 20, que o país é contrário a ideia de enfraquecimento do Produto Interno Bruto (PIB) global e que pretende trabalhar com aliados para criar políticas capazes de destravar o potencial da atividade, em evento do Clube Econômico de Dallas. Contudo, Bessent ponderou que esse [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bessent-eua-rejeitam-pib-global-fraco-e-pretende-se-unir-a-aliados-no-g20-para-mudar-politicas/",
        "data": "2026-02-20 21:37:00"
    },
    {
        "titulo": "Bessent: EUA rejeitam PIB global fraco e pretende se unir à aliados no G20 para mudar políticas",
        "descricao": "O secretário do Tesouro dos EUA, Scott Bessent, disse nesta sexta-feira, 20, que o país é contrário a ideia de enfraquecimento do Produto Interno Bruto (PIB) global e que pretende trabalhar com aliados para criar políticas capazes de destravar o potencial da atividade, em evento do Clube Econômico de Dallas. Contudo, Bessent ponderou que esse [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bessent-eua-rejeitam-pib-global-fraco-e-pretende-se-unir-a-aliados-no-g20-para-mudar-politicas",
        "data": "2026-02-20 21:37:00"
    },
    {
        "titulo": "Ainda existe democracia nos EUA?",
        "descricao": "Leia mais (02/20/2026 - 18h37)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/20/17716234976998d449a7e21_1771623497_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/claudio-hebdo/2026/02/ainda-existe-democracia-nos-eua.shtml",
        "data": "2026-02-20 21:37:00"
    },
    {
        "titulo": "Presidente de sindicado de auditores foi ouvido pela PF como investigado em razão de declarações à imprensa, diz entidade",
        "descricao": "A Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil (Unafisco) afirmou, em nota, que seu presidente, Kléber Cabral, prestou depoimento à Polícia Federal (PF) nesta sexta-feira em condição de investigado no inquérito das Fake News em razão de declarações concedidas à imprensa. A entidade, no entanto, não deu detalhes sobre o depoimento devido ao sugilo do processo. \"O presidente da Unafisco Nacional, auditor-fiscal Kléber Cabral, prestou depoimento hoje, de modo remoto, à Polícia Federal. Ele foi ouvido na condição de investigado no âmbito do chamado Inquérito das Fake News, apenas em razão das declarações concedidas à imprensa na quarta-feira, 18 de fevereiro\", disse, em nota. O inquérito das Fake News abarcou, a pedido de seu relator, o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), uma auditoria no sistema da Receita Federal para apurar acessos indevidos a dados fiscais sigilosos de ministros da corte e de seus familiares. Até o momento, o Fisco identificou quatro servidores por acesso irregular, que foram alvo de uma operação da PF na última terça. Em função disso, Cabral deu entrevistas a diversos veículos de imprensa na quarta para explicar a situação do único auditor entre os quatro investigados, o servidor Ricardo Mansano de Moraes. Nesse contexto, o presidente da Unafisco também fez críticas à condução do processo pelo ministro relator no STF. Ao GLOBO, antes de ser chamado a depor, o presidente da Unafisco disse que as medidas cautelares determinadas por Moraes, após pedido da Procuradoria-Geral da República, foram \"desproporcionais\" e teriam caráter \"intimidatório\". Os quatro servidores foram alvo de buscas e apreensões na manhã de terça-feira, durante o feriado de carnaval. Por ordem do ministro Alexandre de Moraes, do STF, foram afastados dos seus cargos, passaram a utilizar tornozeleira eletrônica, tiveram seus passaportes cancelados e estão proibidos de sair de casa no período noturno.— A nossa leitura é que tem um certo método, era para dar um falso positivo, criar um discurso de vítima de que o STF foi atacado — disse. — A nossa percepção é que o objetivo é intimidatório porque as medidas foram muito desproporcionais.Segundo o presidente da Unafisco, o caso do auditor seria um \"falso positivo\", porque ele acessou irregularmente as declarações de Maria Carolina Feitosa, enteada do ministro do STF Gilmar Mendes, mas porque achou que ela era esposa de um ex-colega. Cabral afirmou que Mansano de Moraes não ultrapassou a tela inicial e não compartilhou as informações.— Os sistemas da Receita mostram tudo que a pessoa fez. Não dá para ter dúvida se olhou, se printou, se mandou imprimir, quantos segundos ficou em cada tela, tudo isso a Receita guarda e registra para uma futura apuração. Mas existe algum dado vazado dessa pessoa (Maria Carolina)? Não. Então não tem nada a ver com essa história — defendeu Cabral.O Sindifisco Nacional disse em nota ver com estranheza a intimação ao auditor fiscal. \"Caso o filiado tenha sido intimado por conta de suas declarações, na condição de presidente da Unafisco Associação, à imprensa sobre a atuação do STF, consideramos que esta iniciativa é inaceitável pois fere o direito, previsto na Constituição Federal, à liberdade de opinião\".",
        "imagem": "https://s2-oglobo.glbimg.com/nxtY0ePdCD07gNi1Aem6N08uZ6Q=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/p/W/yaAveNT3ifjTiuIocjpQ/113971614-comissao-de-constituicao-justica-e-cidadania-ccj-realiza-audiencia-publica-interativa.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/20/sindicado-de-auditores-da-receita-depoiemento.ghtml",
        "data": "2026-02-20 21:36:45"
    },
    {
        "titulo": "Lula diz que vai negociar minerais críticos e terras raras em reunião com Trump",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) afirmou nesta sexta-feira (20) que pretende ter uma conversa “olho no olho” com o líder dos Estados Unidos, Donald Trump, sobre assuntos de cooperação entre os dois países, incluindo os minerais críticos e terras raras. Os recursos são essenciais para o desenvolvimento de novas tecnologias e para [...]",
        "imagem": "https://diariodocomercio.com.br/wp-content/uploads/2026/02/download-42.webp",
        "fonte": "diariodocomercio_br",
        "link": "https://diariodocomercio.com.br/itatiaia/lula-diz-vai-negociar-minerais-criticos-terras-raras-reuniao-trump/",
        "data": "2026-02-20 21:36:20"
    },
    {
        "titulo": "Obras em viaduto têm prazo estendido em Rio Claro",
        "descricao": "A Eixo SP Concessionária de Rodovias informa que o retorno localizado no dispositivo do km 187 da SP 310 – Rodovia Washington Luís, em Rio Claro, permanecerá interditado em ambos os sentidos da via por mais 40 dias, aproximadamente. Por conta dessa mudança, a interdição do tráfego de veículos na passagem inferior do dispositivo será [...]Leia a notícia Obras em viaduto têm prazo estendido em Rio Claro em Jornal Cidade RC.",
        "imagem": "https://www.jornalcidade.net/wp-content/uploads/2026/02/viadutowl.jpg",
        "fonte": "jornalcidade",
        "link": "https://www.jornalcidade.net/rc/obras-em-viaduto-prazo-estendido-em-rio-claro/287272/",
        "data": "2026-02-20 21:36:17"
    },
    {
        "titulo": "Rebecca Gayheart chegou a pedir o divórcio de Dane, mas solicitou arquivamento em 2025",
        "descricao": "Apesar de estarem separados, os dois mantiveram uma relação amistosa e continuaram a criar as filhas juntos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1691996:1771623835/rebecca%20e%20eric%20dane%20cred%20instagram.JPG?%24p%24a%24q%24w=d77e501&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/rebecca-gayheart-chegou-a-pedir-o-divorcio-de-dane-mas-solicitou-arquivamento-em-2025-1.1691997",
        "data": "2026-02-20 21:36:05"
    },
    {
        "titulo": "Dedé Santana tem alta após ser internado em Goiânia; leia comunicado",
        "descricao": "Dedé Santana obteve alta médica na noite desta sexta-feira, 20, após ser internado no Hugol - Hospital Estadual de Urgências Governador Otávio Lage de Siqueira, em Goiânia.O humorista havia sido hospitalizado pela manhã, após uma indisposição. Ele passou por exames para \"avaliação completa do estado clínico\".De acordo com a assessoria do Abracadabra Circo Musical, com que Dedé apresenta na cidade, os resultados foram \"tranquilizadores\". O artista retornou ao hotel e deve se apresentar com o circo neste sábado, 21.Leia abaixo o comunicado na íntegra:\"O humorista Dedé Santana recebeu alta médica no início da noite desta sexta-feira (20), após atendimento no Hugol - Hospital Estadual de Urgências Governador Otávio Lage de Siqueira, em Goiânia.O artista deu entrada na unidade hospitalar pela manhã, depois de apresentar uma indisposição. Por precaução, a equipe médica, em comum acordo com a produção do Abracadabra Circo Musical, optou pela realização de exames para uma avaliação completa do quadro clínico.Com os resultados considerados tranquilizadores, Dedé foi liberado e segue para o hotel, onde permanecerá em repouso.A previsão é que neste sábado ele retorne normalmente às apresentações do Abracadabra Circo Musical, com sessões às 17h e 20h.A produção do espetáculo agradece as inúmeras manifestações de carinho, mensagens e orações recebidas ao longo do dia, assim como a atenção e o respeito da imprensa, que acompanharam o caso com responsabilidade.\"",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/dede-santana-tem-alta-apos-ser-internado-em-goiania-leia-comunicado-292697",
        "data": "2026-02-20 21:36:00"
    },
    {
        "titulo": "Resultado da Lotomania 2890: O HORÁRIO MUDOU; saiba que horas será a extração",
        "descricao": "Nesta sexta-feira (20), a Caixa Econômica Federal realizará o sorteio do concurso 2890 da Lotomania. A modalidade possui prêmio estimado em R$ 4,3 milhões, e as apostas ainda podem ser registradas. Quando ocorrerá a extração",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/sorteio-lotomania-2890-horario_200220263048.jpg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/sorteio-lotomania-2890-horario/",
        "data": "2026-02-20 21:35:55"
    }
]