[
    {
        "titulo": "No Reino Unido, líder do Partido Trabalhista da Escócia pede renúncia de Starmer",
        "descricao": "O líder do Partido Trabalhista da Escócia, Anas Sarwar, pediu a renúncia do primeiro-ministro do Reino Unido, Keir Starmer, também do Partido Trabalhista, em coletiva de imprensa nesta segunda-feira, 9, justificando que a liderança em Downing Street “precisa mudar” e que “a distração precisa acabar”. Sarwar, que disse ter uma “amizade verdadeira” com o premiê [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/no-reino-unido-lider-do-partido-trabalhista-da-escocia-pede-renuncia-de-starmer/",
        "data": "2026-02-09 15:16:00"
    },
    {
        "titulo": "No Reino Unido, líder do Partido Trabalhista da Escócia pede renúncia de Starmer",
        "descricao": "No Reino Unido, líder do Partido Trabalhista da Escócia pede renúncia de Starmer - Notícias e informações do Grande ABC: reino unido,keir starmer,renúncia,pedido,anas sarwar",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284193/no-reino-unido-lider-do-partido-trabalhista-da-escocia-pede-renuncia-de-starmer",
        "data": "2026-02-09 15:16:00"
    },
    {
        "titulo": "Homem que esfaqueou colega se entrega à polícia para fugir de linchamento",
        "descricao": "Suspeito tentou se esconder em residências para fugir de linchamento e acabou se entregando à polícia; vítima foi atingida na axila e socorrida por vizinhos.O post Homem que esfaqueou colega se entrega à polícia para fugir de linchamento apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/02/WhatsApp-Image-2026-02-09-at-12.10.41-240x240.jpeg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/policia/homem-que-esfaqueou-colega-se-entrega-a-policia-para-fugir-de-linchamento/",
        "data": "2026-02-09 15:15:53"
    },
    {
        "titulo": "Prefeitura de Rio Branco abre vagas em creches e confirma ano letivo para 10 de março",
        "descricao": "Em entrevista na manhã desta segunda-feira, 09, o vice-prefeito de Rio Branco e secretário municipal de Educação, Alysson Bestene, anunciou o início das inscrições para vagas em creches da rede municipal. Segundo ele, estão sendo disponibilizadas mais de 2.200 novas vagas, número superior ao do ano passado, quando foram ofertadas 1.600. Assista:",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-09-at-12.11.15-1.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/prefeitura-de-rio-branco-abre-vagas-em-creches-e-confirma-ano-letivo-para-10-de-marco/",
        "data": "2026-02-09 15:15:52"
    },
    {
        "titulo": "Com ingressos a R$ 10, Semana do Cinema registra segundo maior público desde 2022",
        "descricao": "Com ingressos a partir de R$ 10, a Semana do Cinema se aproximou de seu recorde e registrou o segundo maior público desde sua primeira edição em 2022. As salas brasileiras receberam 2,63 milhões de pessoas entre quinta-feira e domingo, o que rendeu R$ 33,52 milhões, segundo dados inéditos da Comscore. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/fZsYW684MuAm7lx_P3P2OI_-fGQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/n/6/dUIzAeQSKl1Fy3JuziFg/whatsapp-image-2024-08-20-at-18.40.28.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/lauro-jardim/post/2026/02/com-ingressos-a-r-10-semana-do-cinema-registra-segundo-maior-publico-desde-2022.ghtml",
        "data": "2026-02-09 15:15:51"
    },
    {
        "titulo": "Bad Bunny atinge pico histórico de buscas após Super Bowl",
        "descricao": "Porto-riquenho se apresentou no show de intervalo do evento esportivo dos EUA na noite de domingo (8)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/bad-bunny-2-1-e1770641536510.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bad-bunny-atinge-pico-historico-de-buscas-apos-super-bowl/",
        "data": "2026-02-09 15:15:49"
    },
    {
        "titulo": "BC teve “dúvidas” sobre carteira do Master em janeiro, diz Galípolo",
        "descricao": "Master só foi liquidado em novembro, 10 meses depois do início das suspeitas; BC só teve certeza em junho",
        "imagem": "https://static.poder360.com.br/2026/02/gabriel-galipolo-bc-evento-abbc-9fev2026-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-justica/bc-teve-duvidas-sobre-carteira-do-master-em-janeiro-diz-galipolo/",
        "data": "2026-02-09 15:15:01"
    },
    {
        "titulo": "Após denúncia, PM apreende cerca de 5 Kg de drogas dentro de uma embarcação em Santarém",
        "descricao": "Cadela Isís junto aos pertences e entorpecentes encontrados na embarcação.SOS SantarémUma ação integrada das forças de segurança resultou na apreensão de aproximadamente 5Kg de entorpecentes em uma embarcação que saiu de Santarém, oeste do Pará, com destino a Belém. A fiscalização ocorreu após informações indicarem a possibilidade de transporte de drogas no interior do barco.✅ Clique aqui e siga o canal g1 Santarém e Região no WhatsAppSegundo a Polícia Militar, a operação reuniu equipes do 35o Batalhão, do 3o BPM e do 2o Batalhão de Missões Especiais. A embarcação foi vistoriada por completo, incluindo camarotes e bagagens dos passageiros. “Logo cedo tivemos informação que pudesse ter essa droga na embarcação. Após a busca em toda a área do barco, conseguimos localizar o entorpecente\", relatou o 2o Tenente PM Aristides.Veja os vídeos que estão em alta no g1A operação contou com o apoio da cadela farejadora Ísis, do Batalhão de Missões Especiais, que auxiliou na vistoria da embarcação. De acordo com o oficial, a droga era transportada por uma passageira que havia embarcado em Santarém e seguiria viagem até Belém. “A passageira entrou na embarcação hoje de manhã e ia seguir para Belém, saindo de Santarém”.Ainda conforme o relato do 2o Tenente PM Aristides, a mulher confirmou ser a responsável pelo material apreendido. \"Até o momento ela só confessou que realmente era ela e também não poderia negar porque nós pegamos através das câmeras da embarcação”, informou.O 1o tenente Jonathan Santos, do 3o BPM, informou que a equipe recebeu denúncia de movimentação suspeita e iniciou a busca de forma integrada. “Foi encontrada uma mala com aproximadamente 5 kg de material entorpecente, tipo skunk. A mulher identificada disse que levaria a droga para Belém\".As imagens do sistema de monitoramento da embarcação confirmaram que o entorpecente foi embarcado em Santarém, embora o barco tivesse origem em Manaus. As equipes também constataram que a passageira estava acompanhada de uma criança de cerca de seis anos. A criança será entregue a um familiar da mãe, segundo o 2o Tenente PM Aristides.O entorpecente apreendido e a passageira foram encaminhados à autoridade policial para os procedimentos cabíveis. O caso segue sob investigação para apurar as circunstâncias do transporte da droga e possíveis conexões com o tráfico interestadual.VÍDEOS: Mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/XbvgC64Di_mWwcSqEAlmlR3W8Z0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/95/14059597",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2026/02/09/apos-denuncia-pm-apreende-cerca-de-5-kg-de-drogas-dentro-de-uma-embarcacao-em-santarem.ghtml",
        "data": "2026-02-09 15:14:12"
    },
    {
        "titulo": "Cruzeiro encaminha empréstimo de meia-atacante ao Fortaleza",
        "descricao": "O Cruzeiro encaminhou o empréstimo do meia-atacante Rodriguinho ao Fortaleza. O atleta de 22 anos estava no rival Ceará na reta final de 2025.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Rodriguinho-Cruzeiro-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/cruzeiro-encaminha-emprestimo-de-meia-atacante-ao-fortaleza.html",
        "data": "2026-02-09 15:13:56"
    },
    {
        "titulo": "Especialista revela o que Abel disse para arbitragem em Corinthians x Palmeiras",
        "descricao": "O Palmeiras venceu o Corinthians por 1 a 0, no último domingo (8), dentro da Neo Química Arena, pela sétima rodada do Campeonato Paulista...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Abel-Ferreira-durante-a-Partida-entre-o-Palmeiras-e-o-Mirassol-scaled-aspect-ratio-512-320-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/especialista-revela-o-que-abel-disse-para-arbitragem-em-corinthians-x-palmeiras.html",
        "data": "2026-02-09 15:13:54"
    }
]