[
    {
        "titulo": "Tom Hanks vai interpretar Abraham Lincoln em adaptação cinematográfica",
        "descricao": "Tom Hanks vai assumir pela primeira vez o papel de um presidente dos Estados Unidos no cinema. O ator foi escalado para viver Abraham Lincoln em \"Lincoln in the Bardo\", adaptação do romance homônimo de George Saunders. Além de protagonizar, Hanks também integra a produção do longa ao lado de Gary Goetzman.A trama foge do retrato tradicional da Guerra Civil ou do assassinato do presidente. Baseado no livro vencedor do Man Booker Prize em 2017, o filme se concentra no período de luto de Lincoln após a morte do filho Willie, aos 11 anos, em 1862. Curiosamente. Hanks é parente distante de Lincoln por parte de mãe.Saunders divide o roteiro com Duke Johnson, indicado ao Oscar por \"Anomalisa\", que também assina a direção. A produção deve mesclar live-action com animação em stop-motion, e as filmagens estão previstas para acontecer em Londres.Embora nunca tenha interpretado um chefe de Estado, o vencedor do Oscar tem no currículo uma série de figuras históricas marcantes. Já foi o astronauta Jim Lovell em \"Apollo 13\", o piloto Chesley Sullenberger em \"Sully\", o editor Ben Bradlee em \"The Post – A Guerra Secreta\" e o próprio Walt Disney em \"Walt nos Bastidores de Mary Poppins\". FILMES Tom Hanks vai interpretar Abraham Lincoln em adaptação cinematográfica Produção mescla live-action com animação em stop-motion e tem filmagens previstas em Londres. Longa é baseado em livro de George Saunders e foge do retrato tradicional da Guerra Civil ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2021/06/04/560x420/b1f6a1c38c1ffc3bf8edf246736037c6.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/tom-hanks-vai-interpretar-abraham-lincoln-em-adaptacao-cinematografica/730014",
        "data": "2026-02-27 17:37:00"
    },
    {
        "titulo": "Clinton diz que não sabia sobre crimes de Epstein e que o teria denunciado",
        "descricao": "O ex-presidente dos EUA, Bill Clinton, passa por uma audiência com congressistas para esclarecer sobre a relação com o abusador sexual Jeffrey Epstein. Os questionamentos acontecem após a divulgação de arquivos pelo Departamento de Justiça que mostram o ex-presidente e Epstein em diferentes situações juntos.Leia mais (02/27/2026 - 14h37)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/27/177221269969a1d1db7dd90_1772212699_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/02/clinton-diz-que-nao-sabia-sobre-crimes-de-epstein-e-que-o-teria-denunciado.shtml",
        "data": "2026-02-27 17:37:00"
    },
    {
        "titulo": "Bill Clinton diz que desconhecia crimes cometidos por Epstein em depoimento ao Congresso",
        "descricao": "Bill Clinton diz que desconhecia crimes cometidos por Epstein em depoimento ao Congresso - Notícias e informações do Grande ABC: eua,caso epstein,arquivos,depoimentos,bill clinton",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287624/bill-clinton-diz-que-desconhecia-crimes-cometidos-por-epstein-em-depoimento-ao-congresso",
        "data": "2026-02-27 17:37:00"
    },
    {
        "titulo": "Colheita da soja atinge 27,7% e milho safrinha chega a atinge 30,5% da área",
        "descricao": "A colheita da soja safra 2025/2026 em Mato Grosso do Sul alcançou 27,7% da área acompanhada até o dia 20 de fevereiro, o que representa aproximadamente 1,3 milhão de hectares já colhidos no estado. Os dados são do Projeto SIGA-MS, executado pela Aprosoja/MS, que também aponta avanço no plantio do milho segunda safra, com 30,5% da área estimada já semeada, totalizando cerca de 673 mil hectares. De acordo com o assessor técnico da Aprosoja/MS, Flavio Aguena, o ritmo das operações segue dentro da dinâmica esperada para o período, mesmo diante de impactos climáticos registrados em algumas regiões do estado. “A colheita da soja e o plantio do milho segunda safra seguem avançando em Mato Grosso do Sul conforme a evolução das operações no campo. O ritmo está diretamente relacionado às condições climáticas e à maturação das lavouras, que variam entre as regiões acompanhadas pelo Projeto SIGA-MS”, afirma. Entre as regiões monitoradas, a Região Sul apresenta o maior percentual de área colhida, com média de 33,5%. Na sequência aparece a Região Centro, com 21,0%, e a Região Norte, com 15,0%. Segundo Aguena, as condições climáticas tiveram influência direta tanto no desenvolvimento das lavouras quanto no andamento da colheita. “As condições climáticas influenciaram diretamente o desenvolvimento das lavouras e o andamento da colheita. Mesmo com períodos de estiagem em algumas localidades, as operações seguem em andamento conforme as condições permitem”, explica. O plantio do milho segunda safra também apresenta avanço em todas as regiões acompanhadas. A média estadual é de 30,5% da área prevista já semeada. A Região Norte lidera o percentual de plantio, com 32,6%, seguida pela Região Sul, com 30,7%, e pela Região Centro, com 28,6%. “O plantio do milho ocorre conforme a liberação das áreas colhidas de soja, respeitando a janela recomendada para reduzir riscos climáticos e garantir melhor potencial produtivo”, destaca o assessor técnico. A estimativa é de que a segunda safra de milho ocupe aproximadamente 2,206 milhões de hectares em Mato Grosso do Sul. A produtividade média esperada é de 84,2 sacas por hectare, com produção total projetada em 11,139 milhões de toneladas. O Projeto SIGA-MS realiza acompanhamento contínuo das lavouras no estado, com coleta de informações junto a produtores, consultores e sindicatos rurais. O levantamento avalia o desenvolvimento das culturas e o andamento das operações agrícolas em todas as regiões produtoras de Mato Grosso do Sul, fornecendo dados que orientam o setor sobre o cenário da safra.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/27/39rjttwgx8g0g.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-rural/colheita-da-soja-atinge-27-7-e-milho-safrinha-chega-a-atinge-30-5-da-area",
        "data": "2026-02-27 17:37:00"
    },
    {
        "titulo": "Bill Clinton diz que desconhecia crimes cometidos por Epstein em depoimento ao Congresso",
        "descricao": "O ex-presidente Bill Clinton disse que desconhecia os crimes cometidos por Jeffrey Epstein, afirmando que não viu nada e que não fez nada de errado, em observações iniciais do seu depoimento nesta sexta-feira perante membros do Congresso que investigam as relações do criminoso sexual. Clinton disse que como “qualquer pessoa que cresceu em uma casa [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bill-clinton-diz-que-desconhecia-crimes-cometidos-por-epstein-em-depoimento-ao-congresso/",
        "data": "2026-02-27 17:37:00"
    },
    {
        "titulo": "Scheila Carvalho se explica por 'deixar' a mãe vender churros aos 84 anos: 'Nem viajar ela aceita'",
        "descricao": "Scheila Carvalho, de 52 anos, usou as redes sociais nesta sexta-feira (27) para responder às ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/27/1294988872-scheila-carvalho-se-explica-por-deixar-a-mae-vender-churros-aos-84-anos-nem-viajar-ela-aceita.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/scheila-carvalho-se-explica-por-deixar-a-mae-vender-churros-aos-84-anos-nem-viajar-ela-aceita,43b718d65e3e0dae9b93e8ecda49e17akz45ruu3.html",
        "data": "2026-02-27 17:36:59"
    },
    {
        "titulo": "Lançamentos do Prime Video em março de 2026: 5 filmes e séries para ficar de olho",
        "descricao": "Março chega com novidades aguardadas no Prime Video, entre investigações que revelam as origens de um dos detetives mais icônicos [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/27173621/serie-jovemsherlock-.png",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/lancamentos-do-prime-video-em-marco-de-2026-5-filmes-e-series-para-ficar-de-olho/",
        "data": "2026-02-27 17:36:37"
    },
    {
        "titulo": "Bacellar e TH Joias são indiciados pela PF",
        "descricao": "A Polícia Federal indiciou o presidente licenciado da Assembleia Legislativa do Rio de Janeiro (Alerj) Rodrigo Bacellar (União Brasil) e o ex-deputado estadual Thiego Raimundo dos Santos Silva, o TH Joias, por ligação com o Comando Vermelho (CV). Eles são acusados de vazar informações sigilosas para integrantes da facção criminosa. Além deles, foram indiciadas outras...The post Bacellar e TH Joias são indiciados pela PF appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/capa-noticia-2133x1200-25-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/bacellar-e-th-joias-sao-indiciados-pela-pf/",
        "data": "2026-02-27 17:36:19"
    },
    {
        "titulo": "Acipi celebra Dia da Mulher com jantar e palestra especial",
        "descricao": "O ponto alto da noite será a apresentação de Marina Torrezan, consultora de imagem e estilo, que conduzirá um bate-papo inspirador sobre O Poder da Imagem – Crédito: Divulgação.O Conselho da Mulher Empresária (CME) da Acipi (Associação Comercial e Industrial de Piracicaba) realiza, na próxima quarta-feira (4 de março), às 19h00, um jantar especial em comemoração ao Dia da Mulher, no histórico Palacete Monte Alegre. O objetivo é promover relacionamento, conhecimento e posicionamento de marca, com destaque para a palestra da consultora de imagem e estilo Marina Torrezan, que abordará o tema “O Poder da Imagem”. Os ingressos estão à venda pelo link da bio do Instagram da Acipi (@acipipiracicaba). Associadas da entidade contam com valores especiais.O jantar comemorativo do Conselho da Mulher Empresária (CME) Acipi promete uma noite pensada nos detalhes, reunindo empresárias, líderes e profissionais em um ambiente sofisticado e voltado à troca de experiências. De acordo com a coordenadora do CME Acipi, Silvanete Neves, a proposta é oferecer uma experiência exclusiva. “Será um evento altura do que as mulheres representam, com espaço para trocas, um cardápio cheio de personalidade e um bate-papo que conecta moda ao universo feminino, de forma leve e atual”, afirma.O ponto alto será a apresentação de Marina Torrezan, consultora de imagem e estilo, que conduzirá um bate-papo inspirador sobre “O Poder da Imagem”, com reflexões práticas sobre presença, escolhas e um vestir mais inteligente para o dia a dia. “A ideia é falar de armários com combinações que realmente funcionam, focadas no vestir mais descomplicado, prático e possível. Nada de regras engessadas ou fórmulas inalcançáveis. Vestir-se bem precisa fazer sentido para a rotina”, explica a consultora.Com mais de 15 anos de atuação no mercado da moda, Marina atua em criação, styling, varejo e gestão de marcas. Já foi editora de moda, gerente e supervisora de grandes marcas nacionais e, atualmente, é consultora de estilo, além de ser fundadora da Scarflab e criadora da marca de bolsas Dona Ana.Para o presidente da Acipi, Mauricio Benato, o jantar também reforça o papel da entidade na valorização das mulheres no ambiente empresarial. “Celebrar as mulheres é reconhecer a importância do protagonismo feminino nos negócios e na sociedade. Este é um momento de valorização, conexão e inspiração”, destaca.A programação do jantar conta também com DJ, lounge com estandes dos patrocinadores, plataforma 360 para fotos gratuitas, bartender, coquetel e jantar assinados pelo Grupo Terrá.O evento ocorrerá no Palacete Monte Alegre, um dos prédios icônicos de Piracicaba – Crédito: Divulgação. SERVIÇO:Jantar CME Acipi – Dia da Mulher 2026Data: 04/03/2026Horário: 19 horasLocal: Palacete Monte Alegre(Avenida Comendador Pedro Morganti, 4700)Ingressos à venda pelo link da bio da Acipi: @acipipiracicabaAssociadas Acipi contam com preços especiais.",
        "imagem": "https://s2-g1.glbimg.com/aINoMf5GSrqS8XXP5Jn5dRCvPuY=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/f/4/SPgNADThmZcZHU5u569w/1-2026-02-27t143113.788.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/piracicaba-regiao/especial-publicitario/acipi/associacao-comercial-e-industrial-de-piracicaba/noticia/2026/02/27/acipi-celebra-dia-da-mulher-com-jantar-e-palestra-especial.ghtml",
        "data": "2026-02-27 17:36:00"
    },
    {
        "titulo": "Opinião | Mariana Melo: “Mais de 64 mil torcedores saíram em silêncio do Maracanã”",
        "descricao": "Mariana Melo, editora multimídia | Foto: Divulgação Estive no Maracanã e vi mais de 64 mil torcedores saírem em silêncio de um estádio que começou a noite pulsando confiança.O ambiente era de decisão, de virada possível, de título internacional em casa. Mas o sentimento que fica é de decepção e principalmente de preocupação pelo que o time vai encarar nesta temporada.O Flamengo teve controle em muitos momentos, criou, reagiu, levou o jogo à prorrogação. Mas voltou a falhar nos detalhes e o Lanús, inferior ao Fla, foi frio, estratégico e letal quando precisou ser. Em final, eficiência pesa mais que volume.No fim das contas, posse de bola não necessariamente ganha jogos, especialmente quando se trata de final de campeonato.Além dos erros individuais, me frustraram algumas escolhas do técnico Filipe Luís, especialmente na leitura da partida diante de um adversário fechado e confortável em se defender. Uma decepção para uma nação que acreditava na virada.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/Opiniao--Mariana-Melo-Mais-de-64-mil-torcedores-sa0029356500202602271736.jpg?xid=1362433",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/flamengo/opiniao--mariana-melo-mais-de-64-mil-torcedores-sairam-em-silencio-do-maracana-293565",
        "data": "2026-02-27 17:35:58"
    }
]