[
    {
        "titulo": "O que significa pagar mais de R$ 118 mil no Jeep Renegade T270 em meio ao hype dos SUVs compactos",
        "descricao": "O Renegade T270 combina torque em baixa rotação e consumo dentro do esperadoThe post O que significa pagar mais de R$ 118 mil no Jeep Renegade T270 em meio ao hype dos SUVs compactos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/renegade.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-que-significa-pagar-mais-de-r-118-mil-no-jeep-renegade-t270-em-meio-ao-hype-dos-suvs-compactos/",
        "data": "2026-01-11 09:24:00"
    },
    {
        "titulo": "Ação contra Maduro é recado de Trump para China, diz autora de livro sobre Doutrina Monroe",
        "descricao": "A América Latina é um mero quintal dos Estados Unidos, que têm todo poder para determinar os ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/501108763-ea7c2db0-eaf1-11f0-8a5c-81e1c85f6b52.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/acao-contra-maduro-e-recado-de-trump-para-china-diz-autora-de-livro-sobre-doutrina-monroe,db61833df1ac9458a2fdcea002d1fdf5ons48d69.html",
        "data": "2026-01-11 09:22:43"
    },
    {
        "titulo": "Poucos lembram, mas Djavan confirmou caso extraconjugal com Patrícia Pillar há mais de 20 anos: 'Foi muito sofrido para mim'",
        "descricao": "Poucos sabem, mas uma das histórias mais delicadas da vida pessoal de Djavan veio a público há ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/475800558-17e5a8a1074163db-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/poucos-lembram-mas-djavan-confirmou-caso-extraconjugal-com-patricia-pillar-ha-mais-de-20-anos-foi-muito-sofrido-para-mim,6980fd22ef76143026740d4cb82be467petl97f9.html",
        "data": "2026-01-11 09:21:42"
    },
    {
        "titulo": "Ação contra Maduro é recado de Trump para China, diz autora de livro sobre Doutrina Monroe",
        "descricao": "Para acadêmica britânica, dentro do próprio governo Trump há visões diferentes sobre como os EUA devem tratar a América Latina e gestão republicana pode apoiar Flavio Bolsonaro na eleição presidencial brasileira este ano.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/11/675x450/1_ea7c2db0-eaf1-11f0-8a5c-81e1c85f6b52-63098977.jpg?20260111062039%3F20260111062039=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7330468-acao-contra-maduro-e-recado-de-trump-para-china-diz-autora-de-livro-sobre-doutrina-monroe.html",
        "data": "2026-01-11 09:20:29"
    },
    {
        "titulo": "Israel pede que UE classifique Guarda Revolucionária do Irã como organização terrorista",
        "descricao": "O ministro das Relações Exteriores de Israel, Gideon Sa'ar, defendeu a designação da Guarda Revolucionária do Irã (IRGC, na sigla em inglês) como organização terrorista pela União Europeia (UE). A afirmação foi feita neste domingo, após se reunir com o ministro do Interior da Alemanha, Alexander Dobrindt, durante visita oficial do alemão a Israel.Sa'ar publicou em seu perfil no X que o ministro alemão deverá assinar ainda hoje uma declaração conjunta entre Israel e Alemanha, ao lado do primeiro-ministro israelense, Benjamin Netanyahu, voltada à cooperação nas áreas de segurança, cibersegurança e o combate ao antissemitismo.Na mesma publicação, Saar afirmou ter defendido junto a Dobrindt uma mudança de posição no âmbito europeu em relação ao Irã. \"Disse a ele que agora é o momento de designar a IRGC como uma organização terrorista dentro da UE\", escreveu. Segundo o ministro, \"essa tem sido há muito tempo a posição da Alemanha, e hoje a importância desse tema está clara para todos\".A manifestação ocorre em meio a uma crescente tensão regional. De acordo com a Reuters, Israel está em alerta máximo diante da possibilidade de uma intervenção dos EUA no Irã, em meio aos maiores protestos antigovernamentais registrados no país em anos. O presidente americano, Donald Trump, recebeu opções para atacar o país persa, mas ainda não tomou uma decisão final.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/israel-pede-que-ue-classifique-guarda-revolucionaria-do-ira-como-organizacao-terrorista-287840",
        "data": "2026-01-11 09:18:00"
    },
    {
        "titulo": "Justiça manda soltar acusado de tentar matar seis policiais após quatro júris adiados",
        "descricao": "Prisão de Felipi ocorreu em janeiro de 2021, durante confronto contra policiais no marg1 SantosA Justiça de Santos, no litoral de São Paulo, revogou a prisão de Felipi Macedo Rocha de Queiroz, acusado de tentativa de homicídio contra seis policiais militares, cinco anos após o caso. O réu cumprirá medidas cautelares até ser julgado pelo tribunal do júri, que já teve quatro sessões adiadas. Felipi foi preso em janeiro de 2021, acusado de atirar contra policiais do Batalhão de Ações Especiais de Polícia (Baep) que realizavam uma operação para procurar um soldado desaparecido. Durante a ação, os agentes apreenderam drogas e armas (veja mais adiante).✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.O homem foi denunciado e se tornou réu por tráfico de drogas e tentativa de homicídio, mas não passou por julgamento desde então. Isso porque, desde 2021, quatro audiências foram adiadas a pedido da defesa. Em dezembro de 2025, a juíza Andrea Aparecida Nogueira Amaral Roman, da Vara do Júri/Execuções da Comarca de Santos, iniciou o júri, mas dois policiais que foram vítimas da tentativa de homicídio não compareceram. Veja os vídeos que estão em alta no g1O Ministério Público de São Paulo (MP-SP) informou que dispensava os depoimentos, mas a defesa de Felipi insistiu em ouvi-los. Desta forma, a sessão foi remarcada para o dia 4 de março de 2026. Diante deste cenário, o MP-SP solicitou a revogação da prisão preventiva do réu, que chegou a quase cinco anos. O pedido foi acolhido pela Justiça, que mandou expedir alvará de soltura. “Para garantir a instrução processual e a aplicação da lei penal, mostram-se suficientes as medidas cautelares diversas da prisão”, afirmou a juíza, que estabeleceu as seguintes medidas: Comparecimento mensal em Juízo para informar e justificar atividades; Proibição de sair da comarca ou mudar de endereço sem prévia autorização; Comparecimento a todos os atos do processo. Em nota, o advogado Mário Badures, que representa o réu, ressaltou que não concordou com a realização do júri sem a presença de duas vítimas. “A soltura do acusado, no entanto, ocorreu diante da sensibilidade do Ministério Público ao verificar o flagrante excesso de prova. No mais, trata-se de processo no qual as imagens mostram um cenário totalmente diverso do que sustentaram os policiais vítimas”, afirmou Badures. De acordo com ele, o réu é inocente. “A narrativa ofertada pelos policiais é isolada e não se sustenta com as demais provas dos autos, questão essa que será devidamente analisada pelos jurados de Santos”, concluiu. O caso Segundo a polícia, equipes do 2o BAEP estavam na comunidade realizando uma operação a fim de averiguar uma denúncia anônima sobre o paradeiro do policial militar Bruno de Oliveira Gibertoni, que estava desaparecido na época e depois foi encontrado morto. No entanto, quando os agentes se aproximavam de uma ponte, foram recebidos a tiros por indivíduos que fugiram em duas embarcações. Um dos barcos teria retornado de onde havia saído e o outro seguiu sentido Cubatão. Então, foi solicitado apoio para a equipe de bote do BAEP, que se encontrava no canal, para interceptar o barco que fugiu. A equipe que chegou para ajudar na operação foi alvejada por disparos e revidou. Em seguida, dois suspeitos pularam do barco e começaram a nadar para fugir dos policiais. Um deles, identificado como Wallace dos Santos Dorvalino, teria continuado dentro d'água efetuando disparos em direção à equipe até ser atingido e morrer. Já o outro, identificado como Felipi, se entregou. Dentro das embarcações, foram encontradas drogas, armas e itens usados no tráfico. VÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/11/justica-manda-soltar-acusado-de-tentar-matar-seis-policiais-apos-quatro-juris-adiados.ghtml",
        "data": "2026-01-11 09:12:44"
    },
    {
        "titulo": "Beyoncé, Coldplay ou Adele: quem vai ter a honra de viver a emoção da primeira vez num palco em Copacabana?",
        "descricao": "Coldplay, Beyoncé, U2 ou Adele? Há quem diga que será Shakira. Mal terminou a grande festa de réveillon em Copacabana, e as pessoas já estão curiosas para saber qual será a grande atração a se apresentar na praia mais famosa do Brasil em maio, como aconteceu com Madonna e Lady Gaga em anos anteriores. O prefeito do Rio de Janeiro, Eduardo Paes, entusiasta assumido de que a cidade, cada vez mais, se torne palco de megaeventos, fez uma publicação em suas redes sociais com os nomes desses e de outros artistas. As apostas estão lançadas! E, ainda que, como moradores, a gente enfrente todos os perrengues que esta terra esfrega na nossa cara no dia a dia, duvido que exista no mundo lugar que faça festa tão bem quanto aqui.O Rio, por si só, é um espetáculo. Minha opinião é enviesada: sou uma carioca de coração, adotei a cidade para morar por livre e espontânea vontade. Mas essa não é só a minha visão. É a de milhões de pessoas que escolheram esse pedaço de litoral para passar férias ou celebrar a chegada de 2026. O número de visitantes bateu recorde.Você se lembra de quando foi que viveu algo “pela primeira vez” mais recentemente? Fiquei pensando nisso ao perceber a empolgação dos amigos que eram estreantes no fim de ano no Rio. Enquanto eu dava plantão, eles se esbaldavam. Saíam de casa cedo e só retornavam no fim do dia. Emendaram mergulho no mar, mate e biscoito Globo com chope no bar e pedaladas na ciclovia até o sol se pôr. Nas conversas antes de dormir, vinham os balanços, sempre positivos: “Que dia maravilhoso, o céu estava com uma luz tão bonita que eu nem sabia para onde olhar”. E na virada? Eles queriam ver todos os shows, olhos vidrados nos fogos, fotos para registrar o momento, os drones do Alok... Aquela energia de curtir, com 100% de aproveitamento, uma experiência inédita, sem deixar nada passar. Presenciando essa alegria, parecida com a de uma criança que curte um brinquedo novo, perguntei a uma amiga: “Como você definiria o réveillon no Rio?”. “Chocante, impactante”, devolveu ela.É claro que poderíamos resumir tudo isso à alegria de se estar de folga, de férias ou de ser turista. Mas em meio à multidão que se juntou na orla da Princesinha do Mar tinha muito morador, muito trabalhador curtindo seu único dia de feriado. Pobre, rico, classe média... Todos juntos e misturados. E tudo deu certo. As ocorrências foram mínimas. O que mostra que, apesar dos pesares, as pessoas têm muito mais vocação para serem felizes e realizarem coisas bonitas juntas do que protagonizarem atrocidades.O olhar de encantamento das pessoas que vêm de fora para esta cidade onde vivemos serve como um lembrete: às vezes a gente se esquece da sorte que é poder estar aqui todos os dias. A rotina tende a ofuscar nossa visão, o dia a dia vai aniquilando nossas sensações de “primeira vez’’. Afinal, as praias, a Lagoa e a mureta estão sempre ali... Justamente por termos tudo isso no nosso quintal, nossa responsabilidade aumenta. Fazemos parte desse show, meu amor.Sabe aquela história de sair da praia e recolher o lixo que a gente acumula em vez de esperar o pessoal da Comlurb passar? Com o calorão do verão, as areias do Arpoador, por exemplo, nunca ficavam vazias. Não havia equipe de limpeza que desse conta. Pois cheguei com os filhos dos amigos no fim de uma manhã e tivemos que recolher coisas pra conseguir ter onde sentar. Falta pouco para nossa vida ser melhor: cobrar a responsabilidade das autoridades, mas arcar com as nossas.Dito isso, é preparar a fantasia, porque antes do show de maio ainda tem um carnaval pela frente. E, venha quem vier, entre apostas, expectativas e surpresas, o Rio segue sendo apoteótico: difícil de explicar e impossível de ignorar.Gabriela Germano é editora-assistente e atua na área de cultura e entretenimento desde 2002. É pós-graduada em Jornalismo Cultural pela Uerj e graduada pela Unesp. Sugestões de temas e opiniões são bem-vindas. Instagram: @gabigermano E-mail: gabriela.germano@extra.inf.br",
        "imagem": "https://s2-extra.glbimg.com/yqZ0RbNfHKoVUe9Hc_G1kWVhOnA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/7/p/ARsH3lQE2D2aMPVhpklg/montagem-cantores.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/conexoes/coluna/2026/01/beyonce-coldplay-ou-adele-quem-vai-ter-a-honra-de-viver-a-emocao-da-primeira-vez-num-palco-em-copacabana.ghtml",
        "data": "2026-01-11 09:11:29"
    },
    {
        "titulo": "'Hamnet' evoca a tragédia pessoal que teria inspirado uma das mais famosas peças de Shakespeare",
        "descricao": "'Acho que Hamnet me escolheu porque eu conheço a perda', diz Chloé Zhao sobre o filme que estreia nos cinemas dias 15 e está indicado a 6 Globos de Ouro neste domingo, 11",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/filmes/hamnet-evoca-a-tragedia-pessoal-que-teria-inspirado-uma-das-mais-famosas-pecas-de-shakespeare,cac0d222fb614546752fec56708146c696ze4rio.html",
        "data": "2026-01-11 09:10:53"
    },
    {
        "titulo": "Lula tenta barrar \"onda da direita\" no Senado em 2026",
        "descricao": "Presidente escala ministros e aliados estratégicos para barrar avanço da oposição em 2026; veja quem são os nomes cotados para as vagas em disputa",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/10/675x450/1_senado-63098560.jpg?20260110212911%3F20260110212911=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7330367-lula-tenta-barrar-onda-da-direita-no-senado-em-2026.html",
        "data": "2026-01-11 09:10:00"
    },
    {
        "titulo": "Brasileiros encontram no empreendedorismo digital o caminho para recomeçar em 2026",
        "descricao": "A virada para 2026 deve consolidar um movimento que vem ganhando força no país, trata-se de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/10/brasileiros-encontram-1hrj8fbwu1yyh.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/meu-negocio/brasileiros-encontram-no-empreendedorismo-digital-o-caminho-para-recomecar-em-2026,814a507e608f90565547a84111908cf2ehjyqh76.html",
        "data": "2026-01-11 09:09:17"
    }
]