[
    {
        "titulo": "Incêndio atinge refinaria em Havana (AFP)",
        "descricao": "Um incêndio atingiu, na tarde desta sexta-feira (13), a refinaria de petróleo Ñico López, situada na Baía de Havana, constaram jornalistas da AFP. Uma imensa coluna de fumaça preta, que emanava do local da refinaria, era visível do outro lado do canal da Baía de Havana, sem que fosse possível detalhar se o fogo tinha [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/incendio-atinge-refinaria-em-havana-afp",
        "data": "2026-02-13 20:41:00"
    },
    {
        "titulo": "Na saída do Olodum, Antônio Brito fala sobre futuro do PSD nas eleições após saída de Coronel",
        "descricao": "O deputado federal Antônio Brito (PSD) acompanhou nesta sexta-feira (13) a saída do Olodum, no circuito Batatinha (Pelourinho). Na ocasião, ele falou sobre as pretensões do partido para as eleições de outubro.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313693%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771013021&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313693-na-saida-do-olodum-antonio-brito-fala-sobre-futuro-do-psd-nas-eleicoes-apos-saida-de-coronel",
        "data": "2026-02-13 20:40:54"
    },
    {
        "titulo": "TJDFT suspende expediente durante carnaval de 16 a 18 de fevereiro",
        "descricao": "O Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT) suspenderá o expediente na Secretaria e nos Ofícios Judiciais do Distrito Federal entre 16 e 18 de fevereiro, abrangendo a segunda-feira e terça-feira de carnaval, além da quarta-feira de cinzas.A suspensão está prevista no artigo 60, § 3o, II, da Lei 11.697/2008. Os prazos processuais que se iniciarem ou se completarem nesses dias ficarão automaticamente prorrogados para o primeiro dia útil subsequente.Durante o período, incluindo o final de semana e o feriado, o TJDFT funcionará em regime de plantão judicial para atendimento exclusivo a medidas urgentes.Os cartórios extrajudiciais terão expediente suspenso na segunda-feira e terça-feira de carnaval e na quarta-feira de cinzas até as 12h, conforme Provimento-Geral da Corregedoria de Justiça do Distrito Federal Aplicado aos Serviços Notariais e de Registro.Com informações do TJDFT",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/05/12185307/imagem-tjdft_widelg.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/tjdft-suspende-expediente-durante-carnaval-de-16-a-18-de-fevereiro/",
        "data": "2026-02-13 20:40:32"
    },
    {
        "titulo": "Adolescentes são apreendidos por suspeita de vender drogas no Carnaval em Angra",
        "descricao": "Angra dos Reis – Policiais civis da 166a DP prenderam em flagrante, nesta quarta-feira (11), um homem por tráfico de drogas e apreenderam dois adolescentes durante a “Operação Folia”. A...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2024/03/166-DP-Angra-dos-Reis-recebe-Delegacia-Legal-e-Delegacia-da-Mulher.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/policia/adolescentes-sao-apreendidos-por-suspeita-de-vender-drogas-no-carnaval-em-angra/",
        "data": "2026-02-13 20:40:07"
    },
    {
        "titulo": "PMs resgatam motorista e impedem roubo de carga em comunidade no Engenho de Dentro",
        "descricao": "Vítima relatou ter sido abordada pelos criminosos em uma movimentada via do Méier",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/13/policiais_do_3___bpm_recuperaram_parte_da_carga_roubada-38101899.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7208274-pms-resgatam-motorista-e-impedem-roubo-de-carga-em-comunidade-no-engenho-de-dentro.html",
        "data": "2026-02-13 20:40:00"
    },
    {
        "titulo": "MP-MG vai investigar acionamento de sirene da mineradora Anglo American",
        "descricao": "MP-MG vai investigar acionamento de sirene da mineradora Anglo American - Notícias e informações do Grande ABC: barragens,mg,anglo american,sirene,acionamento,mp-mg,investigação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285213/mp-mg-vai-investigar-acionamento-de-sirene-da-mineradora-anglo-american",
        "data": "2026-02-13 20:40:00"
    },
    {
        "titulo": "Análise: Vazamento da reunião prorroga e amplia o clima de suspeição no STF",
        "descricao": "O relato da reunião dos ministros do Supremo Tribu...",
        "imagem": "https://s2-valor.glbimg.com/44fbs6INdV9dMyINRWnwcCkBgtQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/T/I/UY7qAnTkql0kt9pcbLvw/toffoli-fachin.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/02/13/analise-vazamento-da-reuniao-prorroga-e-amplia-o-clima-de-suspeicao-no-stf.ghtml",
        "data": "2026-02-13 20:39:51"
    },
    {
        "titulo": "Reunião de Mendonça com PF discutiu próximos passos do inquérito sobre Banco Master",
        "descricao": "O ministro André Mendonça, do Supremo Tribunal Fed...",
        "imagem": "https://s2-valor.glbimg.com/G11e1vO3paHt4cJbupGM57kZ18Q=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2020/L/E/mFBjE7SYKpI5BBFJHZjQ/87327153-pa-20bras-c3-adlia-20bsb-2003-03-2020-20cerim-c3-b4nia-20de-20lan-c3-a7amento-20do-20pr-c3-aamio-20innovare-20no-20mezanino-20do-20ed.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/13/reuniao-de-mendonca-com-pf-discutiu-proximos-passos-do-inquerito-sobre-banco-master.ghtml",
        "data": "2026-02-13 20:39:06"
    },
    {
        "titulo": "Uespi divulga 1a chamada da lista de espera do Sisu 2026; matrículas iniciam na quinta (19)",
        "descricao": "Início das matrículas: 4.260 vagas estão disponíveis na UESPI a partir de hojeA Universidade Estadual do Piauí (UESPI) divulgou, nesta sexta-feira (13), a primeira chamada da lista de espera dos estudantes classificados no Sistema de Seleção Unificada (SISU). Os candidatos devem realizar a matrícula do dia 19 a 24, de forma online. As matrículas serão feitas pelo sistema da Pró-Reitoria de Ensino de Graduação. A lista de convocados está disponível no site da instituição.✅ Siga o canal do g1 Piauí no WhatsAppSegundo a UESPI, após concluir o procedimento, os candidatos receberão a confirmação diretamente no e-mail cadastrado. O pró-reitor de Ensino e Graduação, Arnaldo Brito, reforçou que os estudantes devem ficar atentos aos prazos.A Uespi oferta 105 cursos presenciais distribuídos em 12 campi, sendo dois em Teresina. O cronograma prevê o período para interposição de recursos entre 19 e 26 de fevereiro.Já a Universidade Federal do Piauí deve divulgar a primeira chamada da lista de espera no dia 23 de fevereiro. Universidade Estadual do Piauí.Roger Cunha - Ascom Uespi*Vitória Bacelar, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/iE_r_jj-1Ya-br64bLrwwRSE0ik=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/23/40/14344023",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/02/13/uespi-chamada-lista-de-espera.ghtml",
        "data": "2026-02-13 20:38:55"
    },
    {
        "titulo": "DMAE recupera fontanário na Vila Togni",
        "descricao": "Poços de Caldas, MG – O Departamento Municipal de Água e Esgoto- DMAE Poços de Caldas, executou, durante os meses de janeiro e fevereiro, a completa restauração do fontanário localizado na rua Timbiras, no bairro Vila Togni, atendendo a solicitação do prefeito Paulo Ney, que foi procurado pelos moradores do bairro. O local, antes composto [...]O post DMAE recupera fontanário na Vila Togni apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-dmae-recupera-fontanario-na-vila-togni-13-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/13/dmae-recupera-fontanario-na-vila-togni/",
        "data": "2026-02-13 20:37:59"
    }
]