[
    {
        "titulo": "Fogo sem autorização atinge 112 hectares e gera multa de R$ 1 milhão",
        "descricao": "MPMS (Ministério Público do Estado de Mato Grosso do Sul) abriu inquérito civil para apurar o uso irregular de fogo que atingiu 112,3 hectares em duas propriedades rurais de Bonito. A investigação começou após fiscalização do Imasul (Instituto de Meio Ambiente de Mato Grosso do Sul). O procedimento foi instaurado pela 2a Promotoria de Justiça do município. A fiscalização constatou que o incêndio ocorreu sem autorização ambiental para queima controlada. O fogo atingiu áreas de Reserva Legal e APP (Área de Preservação Permanente). As informações constam em auto de infração e laudo técnico elaborados pelo órgão ambiental. Segundo o Imasul, o uso do fogo sem autorização configura infração administrativa. A prática também viola regras da legislação ambiental em vigor. A extensão da área queimada agravou a situação constatada na vistoria. A irregularidade resultou em multa administrativa no valor de R$ 1.056.000. Além da penalidade financeira, o órgão ambiental determinou a apresentação de um Prada (Projeto de Recuperação de Área Degradada ou Alterada). O plano deve prever ações específicas de restauração ambiental. O projeto deverá priorizar as áreas de Reserva Legal e APP atingidas pelo incêndio. O Imasul fixou prazo de 60 dias para a entrega do documento. A exigência inclui a vinculação do projeto ao CAR (Cadastro Ambiental Rural) das propriedades. Durante a apuração, o MPMS analisa laudos, documentos técnicos e manifestações das partes envolvidas. A promotoria determinou notificações formais e a requisição de documentos ambientais e fundiários. Também foram expedidos ofícios ao Imasul para complementação de informações. O Ministério Público avalia a possibilidade de firmar um TAC (Termo de Ajustamento de Conduta). A negociação deve ocorrer após a conclusão da fase inicial da investigação. A medida busca garantir a recuperação das áreas atingidas. O procedimento segue em andamento no Ministério Público",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/18/4ulu0z5mlqws.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/meio-ambiente/fogo-sem-autorizacao-atinge-112-hectares-e-gera-multa-de-r-1-milhao",
        "data": "2025-12-19 01:37:00"
    },
    {
        "titulo": "After Luna lança novo single, ‘City Of Broken Hearts’ já está disponível nas plataformas digitais de música",
        "descricao": "Poços de Caldas, MG – Na última sexta-feira, 15 de dezembro, a banda poços-caldense After Luna lançou em todas as plataformas digitais de música o single “City Of Broken Hearts”, terceira faixa de trabalho do EP, que tem lançamento previsto para os próximos meses. Com influências de baladas pop e rock clássico, “City Of Broken [...]O post After Luna lança novo single, ‘City Of Broken Hearts’ já está disponível nas plataformas digitais de música apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2022/02/banner_site_mantiqueira-MOBILE.png",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/18/after-luna-lanca-novo-single-city-of-broken-hearts-ja-esta-disponivel-nas-plataformas-digitais-de-musica/",
        "data": "2025-12-19 01:36:57"
    },
    {
        "titulo": "Pesquisa revela que 84% dos pets têm medo de fogos no Ano Novo",
        "descricao": "Estudo da Petlove mostra que 66% dos animais já fugiram ou sofreram riscos por causa do barulho dos rojões",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/17/675x450/1_o-pug-esta-descansando-no-parquete-natural-o-cachorro-cansado-esta-deitado-no-chao-vista-de-cima-62231645.jpg?20251217150211%3F20251217150211=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7316074-pesquisa-revela-que-84-dos-pets-tem-medo-de-fogos-no-ano-novo.html",
        "data": "2025-12-19 01:36:12"
    },
    {
        "titulo": "Kodiak Sciences conclui oferta pública de ações no valor de US$ 184 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/kodiak-sciences-conclui-oferta-publica-de-acoes-no-valor-de-us-184-milhoes-93CH-1781276",
        "data": "2025-12-19 01:36:04"
    },
    {
        "titulo": "Preços do petróleo a caminho de queda semanal enquanto temores de excesso de oferta superam riscos de interrupção",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-petroleo-a-caminho-de-queda-semanal-enquanto-temores-de-excesso-de-oferta-superam-riscos-de-interrupcao-1781275",
        "data": "2025-12-19 01:34:15"
    },
    {
        "titulo": "Cinema do IMS em Poços exibe premiado filme iraniano e programação para toda a família no fim de semana",
        "descricao": "Poços de Caldas, MG – Entre 18 e 21 de dezembro, o Cinema do IMS em Poços de Caldas traz uma programação variada com opções para diferentes públicos. A semana abre com a exibição de Nouvelle vague, do diretor Richard Linklater, na quinta e na sexta (18 e 19/12), às 19h. O longa, que estreou [...]O post Cinema do IMS em Poços exibe premiado filme iraniano e programação para toda a família no fim de semana apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-cinema-do-ims-em-pocos-exibe-premiado-filme-iraniano-e-programacao-para-toda-a-familia-no-fim-de-semana-18-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/18/cinema-do-ims-em-pocos-exibe-premiado-filme-iraniano-e-programacao-para-toda-a-familia-no-fim-de-semana/",
        "data": "2025-12-19 01:34:07"
    },
    {
        "titulo": "Conheça 'Alerta Apocalipse , longa com Joe Keery, astro de 'Stranger Things' e do DJO",
        "descricao": "Em ascensão no cinema, na TV e na música, Joe Keery vive um dos momentos mais marcantes de sua ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/1825053075-conheca-alerta-apocalipse-longa-com-joe-keery-astro-de-stranger-things-e-do-djo.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/conheca-alerta-apocalipse-longa-com-joe-keery-astro-de-stranger-things-e-do-djo,321402b63e6067a5ccc84f6efbaf149cdgeff384.html",
        "data": "2025-12-19 01:33:31"
    },
    {
        "titulo": "Novo presidente do TRE-RJ quer combater candidatos ligados a facções",
        "descricao": "O desembargador Claudio de Mello Tavares tomou posse nesta semana como novo presidente do Tribunal Regional Eleitoral do Rio (TRE-RJ).Tavares disse que uma das prioridades de sua gestão será o combate a candidaturas ligadas ao crime organizado. O mandato vai até março de 2027.“Não haverá espaço no processo eleitoral do Estado do Rio de Janeiro para candidaturas patrocinadas pelo crime organizado, pelo tráfico de drogas ou pelas milícias. O voto popular é sagrado. Não pode ser comprado, coagido, manipulado”, afirmou, destacando que não \"hesitará\" em indeferir registros de candidatos com relação direta ou indireta com organizações criminosas. Claudio Tavares foi eleito por aclamação pelos sete membros do Colegiado do Tribunal Eleitoral fluminense para suceder o desembargador Peterson Barroso Simão. “Nenhuma nação se fortalece sem garantir ao cidadão o direito ao voto livre. Livre de pressão, de coerção, do medo. Neste tribunal, defenderemos com rigor o direito de o eleitor escolher seus representantes sem que forças paralelas interfiram na sua decisão. O voto pertence ao eleitor e somente a ele”, destacou. Claudio de Mello Tavares é desembargador do Tribunal de Justiça do Estado do Rio de Janeiro (TJRJ) desde 1998. Entre 2017 e 2018, atuou como corregedor-geral da Justiça e foi presidente do Tribunal de Justiça do Estado do Rio de Janeiro no biênio 2019-2020. De março a dezembro de 2025, ocupou a vice-presidência e a Corregedoria Regional Eleitoral no estado. Na solenidade, o desembargador Fernando Cerqueira Chagas tomou posse nos cargos de vice-presidente e corregedor regional eleitoral do TRE-RJ.",
        "imagem": "https://imagens.ebc.com.br/t-hgtcWLIj2NJdZjWwjH1sdh-DE=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/18/claudio_tavares_-_tre-rj.jpeg?itok=iShSicou",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2025-12/novo-presidente-do-tre-rj-quer-combater-candidatos-ligados-faccoes",
        "data": "2025-12-19 01:33:00"
    },
    {
        "titulo": "Novo presidente do TRE-RJ quer combater candidatos ligados a facções",
        "descricao": "O desembargador Claudio de Mello Tavares tomou posse nesta semana como novo presidente do Tribunal Regional Eleitoral do Rio (TRE-RJ). Tavares disse que uma das prioridades de sua gestão será o combate a candidaturas ligadas ao crime organizado. O mandato vai até março de 2027. “Não haverá espaço no processo eleitoral do Estado do Rio de Janeiro [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/novo-presidente-do-tre-rj-quer-combater-candidatos-ligados-a-faccoes",
        "data": "2025-12-19 01:33:00"
    },
    {
        "titulo": "Deputado do PL assina cassação de Eduardo e Ramagem; veja quem é",
        "descricao": "Entre os sete nomes que assinaram as cassações dos mandatos de deputados de Eduardo Bolsonaro ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/19/antonio_carlos_rodrigues-1iynt7hqz9fsg.PNG",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/deputado-do-pl-assina-cassacao-de-eduardo-e-ramagem-veja-quem-e,67de18f4d39618c375aae02db7ddcc6cy37pnrt7.html",
        "data": "2025-12-19 01:32:58"
    }
]