[
    {
        "titulo": "Esse SUV brasileiro tem 7 lugares, 317 cv e itens que deixam rivais mais caros no chinelo",
        "descricao": "Tiggo 8 conta com 317 cv, visual moderno e pacote completo de conforto e segurança por menos de R$ 200 milThe post Esse SUV brasileiro tem 7 lugares, 317 cv e itens que deixam rivais mais caros no chinelo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/05/Tiggo.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/esse-suv-brasileiro-tem-7-lugares-317-cv-e-itens-que-deixam-rivais-mais-caros-no-chinelo/",
        "data": "2026-01-10 09:24:00"
    },
    {
        "titulo": "Nova lei que combate o devedor pode ser 'pena de morte civil' para empresas legítimas",
        "descricao": "A aprovação, pelo Congresso Nacional, do novo regime jurídico do devedor contumaz acendeu um ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/09/nova-lei-t81tir9r5zqw.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/meu-negocio/nova-lei-que-combate-o-devedor-pode-ser-pena-de-morte-civil-para-empresas-legitimas,fecec0f3d4c0b0045114e2d221307458j20n0jw3.html",
        "data": "2026-01-10 09:19:08"
    },
    {
        "titulo": "Vasco e Vitória retomam negociação por David",
        "descricao": "Vasco e Vitória voltam a negociar o atacante, que passou pelo Rubro-Negro entre 2015 e 2018, logo antes de desbravar o futebol brasileiro",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/54571165339_615e214568_h-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/vasco-e-vitoria-retomam-negociacao-por-david.html",
        "data": "2026-01-10 09:15:00"
    },
    {
        "titulo": "Por que bilionários estão enterrando sua riqueza em bunkers de luxo?",
        "descricao": "Nos últimos anos, uma cena que parecia roteiro de filme virou realidade: bilionários e grandes executivos estão investindo milhões em bunkers de luxo, equipados com tecnologia de ponta, como um “plano B” diante do medo de guerras nucleares, pandemias, crises climáticas e revoltas sociais. Por que bilionários estão investindo em bunkers subterrâneos de luxo A...The post Por que bilionários estão enterrando sua riqueza em bunkers de luxo? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Seguro-contra-o-apocalipse-Super-ricos-estao-investindo-bilhoes-em-bunkers-de-luxo-1.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/por-que-bilionarios-estao-enterrando-sua-riqueza-em-bunkers-de-luxo/",
        "data": "2026-01-10 09:14:00"
    },
    {
        "titulo": "Soldado do Exército é condenado por usar órgão genital para acordar colega dentro de quartel no litoral de SP",
        "descricao": "Quartel do 2o Batalhão de Infantaria Aeromóvel, em São Vicente (SP)Arquivo A TribunaUm soldado do Exército Brasileiro foi condenado por ato obsceno após usar o órgão genital para acordar um colega que descansava no alojamento do 2o Batalhão de Infantaria Aeromóvel, em São Vicente, no litoral de São Paulo. A pena foi fixada em três meses e 18 dias em regime aberto. O caso aconteceu em junho de 2024. De acordo com o Superior Tribunal Militar (STM), a vítima dormia em um beliche antes de pegar o turno da noite, quando foi surpreendida pelo órgão genital do acusado. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp.A ocorrência foi inicialmente apurada em uma sindicância administrativa, que apontou indícios da prática de um crime. Diante da situação, o batalhão instaurou um inquérito policial usado pelo Ministério Público Militar para oferecer uma denúncia à Justiça. Após o início da ação penal, foram colhidos depoimentos da vítima e das testemunhas, além da realização do interrogatório do acusado. O STM destacou que os detalhes e as identidades dos envolvidos foram preservados, pois o caso corre em segredo de justiça para não constranger a vítima. Veja os vídeos que estão em alta no g1CondenaçãoA 2a Auditoria da 2a Circunscrição Judiciária Militar condenou o soldado pela prática do crime de ato obsceno, que está previsto no artigo 238 do Código Penal Militar. Ainda cabe recurso da decisão em primeira instância. Ainda segundo o STM, o caso foi julgado por uma juíza federal da Justiça Militar e mais quatro oficiais do Exército. Eles afirmaram que a materialidade e a autoria do crime foram comprovadas, destacando os seguintes pontos:➡️O caso aconteceu em local sujeito à administração militar.➡️O acusado praticou o crime na frente de outros militares. ➡️O ato obsceno foi confirmado por prova testemunhal considerada firme e coerente.Soldados do 2o Batalhão de Infantaria Aeromóvel, em São Vicente (SP)Superior Tribunal Militar/DivulgaçãoConforme divulgado pelo STM, a defesa do soldado sustentou, entre outros pontos, que houve irregularidades no inquérito, afirmando que não há provas de que ele cometeu um crime e que a conduta não deve ser considerada um delito. Os argumentos não foram acolhidos pelo colegiado, que também afastou a alegação de que o caso foi irrelevante. De acordo com a decisão, o ato atingiu o pudor público e repercutiu na disciplina militar. VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/10/soldado-do-exercito-e-condenado-por-usar-orgao-genital-para-acordar-colega-dentro-de-quartel-no-litoral-de-sp.ghtml",
        "data": "2026-01-10 09:13:22"
    },
    {
        "titulo": "Empresário vende empresa e dá bônus de ao menos US$ 443 mil para cada funcionário",
        "descricao": "No Brasil, valor que cada funcionário recebeu corresponde a R$ 2,38 milhões | Foto: Reprodução/Fibrebond O empresário americano Graham Walker negociou a venda de sua empresa, a Fibrebond, com uma condição bastante específica: a de que 15% do valor da negociação iria, obrigatoriamente, para os 540 funcionários que trabalhavam na companhia. Os trabalhadores não eram donos de parte da empresa tampouco tinham ações, mas Walker queria recompensá-los de alguma forma pela lealdade e dedicação, segundo reportagem do jornal The Wall Street Journal.A Fibrebond, que produz invólucros para equipamentos elétricos, acabou vendida para a Eaton, empresa de gerenciamento de energia, por US$ 1,7 bilhão (R$ 9,16 bilhões, na cotação atual), em março de 2025. Assim, US$ 240 milhões (R$ 1,3 bilhão) foram para o bolso dos trabalhadores, de forma que cada um recebeu um bônus extra de pelo menos US$ 443 mil (R$ 2,38 milhões), a ser pago ao longo dos próximos cinco anos, contanto que fiquem na empresa.Para Walker, o bônus foi uma forma de agradecer aos funcionários pela lealdade, principalmente daqueles que ficaram na Fibrebond durante os tempos difíceis. Os que estavam há mais tempo na companhia receberam ainda mais dinheiro.De acordo com a reportagem do The Wall Street Journal, os funcionários foram pegos de surpresa ao receber a quantia definida como \"capaz de mudar vidas e garantir uma aposentadoria confortável\". Alguns até duvidaram, pensando que fosse uma pegadinha, enquanto outros se emocionaram e choraram.Lesia Key, uma das funcionárias, por exemplo, começou a chorar assim que abriu o envelope. Ela usou o bônus para pagar a hipoteca da casa e realizou um sonho que tivera durante toda a vida: abrir uma boutique de roupas numa cidade vizinha. \"Antes, vivíamos de salário em salário. Agora posso viver; sou grata\", conta.Além da destinação dada por Key ao dinheiro, houve muitas outras: reduzir dívidas, comprar carros, pagar mensalidades universitárias e financiar a aposentadoria. Um funcionário levou toda a sua família para Cancún. O dinheiro impulsionou os negócios locais em Minden, uma cidade de aproximadamente 12 mil habitantes onde a empresa está sediada.\"Alguns gastaram tudo no primeiro dia, talvez até na primeira noite. No fim das contas, a decisão é deles, boa ou ruim\", comentou Walker.Incêndio e crises financeirasA Fibrebond foi fundada em 1982 pelo pai de Walker, Claud. Com 12 funcionários, construía estruturas para telefones e equipamentos elétricos ao longo das linhas férreas. Desde então, passou por momentos ruins, como um incêndio que destruiu a fábrica em 1998 e crises financeiras em 2001 (o estouro da bolha ponto com) e 2008.Na ocasião do incêndio, mesmo com a fábrica fechando por meses, os funcionários seguiram recebendo os salários normalmente, o que ajudou a construir a lealdade. Graham assumiu o comando em meados dos anos 2000, ao lado do irmão.Em 2013, os Walkers criaram uma divisão, a Fibrebond Power, para construir estruturas industriais mais sofisticadas, afastando-se do mercado das telecomunicações e de outros mercados. Recentemente, a empresa voltou a passar bons momentos ao se tornar fornecedora de data centers.Com o crescimento, a empresa passou a virar alvo para uma possível compra. A condição de fornecer 15% do valor total para os funcionários era pré-requisito para que Walker começasse as negociações, apesar de algumas pessoas terem lhe aconselhado a retirá-la por assustar possíveis compradores.Matemática afetivaPor que 15%? Não há uma explicação definida. \"É mais do que 10%\", diz Walker. \"Às vezes, parece que o progresso nos foge. Não vemos muitas coisas boas aqui em Minden.\" Assim, ele queria fazer algo bom. Também se preocupava em ir ao supermercado local e sentir vergonha por não ter compartilhado sua sorte.O empresário diz que gostou de observar as reações da equipe ao abrir os envelopes, e fez um pedido a eles: que lhe contem como o dinheiro mudou suas vidas. \"Espero chegar aos 80 anos e receber um e-mail sobre como isso impactou alguém\", afirma.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Empresario-vende-empresa-e-da-bonus-de-ao-menos-US0028778600202601100912.jpg?xid=1323965",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/empresario-vende-empresa-e-da-bonus-de-ao-menos-us-443-mil-para-cada-funcionario-287786",
        "data": "2026-01-10 09:12:54"
    },
    {
        "titulo": "Queimadura de água-viva: casos aumentam no verão em João Pessoa; saiba o que fazer",
        "descricao": "Grace Vasconcelos O litoral de João Pessoa registra maior incidência de águas-vivas nas praias entre os meses de dezembro e março, quando as águas estão mais quentes e claras, período em que os animais se reproduzem. O pico de ocorrências ainda pode se estender até abril.Na Unidade de Pronto Atendimento (UPA) Oceania, foi registrado um aumento de 20% a 30% no número de atendimentos por acidentes com águas-vivas. O médico e responsável técnico da unidade, Heitor Bandeira, explica o que fazer:“A primeira opção ao ter contato com uma água-viva é lavar o local afetado com a própria água do mar, de forma corrente. É importante que seja bastante água corrente e salgada, sem esfregar a área atingida. Uma segunda opção é lavar de forma corrente com ácido acético a 5%, que é o popular vinagre.”Segundo o médico, também pode ser necessária a remoção mecânica dos tentáculos, além de outros tipos de tratamento médico em casos de lesões e queimaduras maiores.O que não se deve fazer?O médico afirma que não se deve aplicar urina nem água doce no local da queimadura. Ele também não recomenda esfregar a região afetada com as mãos ou com toalhas, pois isso pode piorar a disseminação do veneno e dos tentáculos.LEIA MAIS: Mito ou verdade: urinar sobre queimadura de água-viva ajuda?",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Queimadura-de-agua-viva-casos-aumentam-no-verao-em0021553400202601100911.jpg?xid=1187371",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/saude/queimadura-de-agua-viva-saiba-o-que-fazer",
        "data": "2026-01-10 09:11:14"
    },
    {
        "titulo": "Ponte de Guaratuba é projetada no céu do Paraná em show de drones",
        "descricao": "O DJ Alok realizou um show com projeções de drones na noite de sexta-feira (9) em Matinhos, litoral do Paraná, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/10090827/ponte-guaratuba-drone.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/ponte-de-guaratuba-e-projetada-no-ceu-do-parana-em-show-de-drones/",
        "data": "2026-01-10 09:10:18"
    },
    {
        "titulo": "Torcedores do Corinthians avaliam chegada de Gabriel Paulista: 'Vai ser'",
        "descricao": "O Corinthians acertou a contratação do zagueiro Gabriel Paulista, de 35 anos, que estava no Besiktas, da Túrquia.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/image-2026-01-09T115412.812-e1767970576994-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-corinthians-avaliam-chegada-de-gabriel-paulista-vai-ser.html",
        "data": "2026-01-10 09:10:00"
    },
    {
        "titulo": "Idoso é agredido e tem carro roubado com cachorro dentro no litoral de SP; VÍDEO",
        "descricao": "Idoso é agredido e tem carro roubado com cachorro dentro no litoral de SPUm idoso, de 76 anos, foi agredido e teve o carro roubado com o cachorro dentro em Peruíbe, no litoral de São Paulo. Conforme apurado pelo g1, policiais militares encontraram o veículo abandonado com o animal em uma área de mata horas após o crime. Os suspeitos fugiram (assista acima). O caso aconteceu na última sexta-feira (9), no bairro Costão. Segundo a Secretaria de Segurança Pública de São Paulo (SSP-SP), além do cachorro da raça border collie, estava no veículo uma bolsa com cartões bancários, documentos e chaves - não há informações sobre o destino dos objetos.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.Idoso é agredido e tem carro roubado com o cachorro dentro em Peruíbe (SP)ReproduçãoImagens gravadas por câmeras de monitoramento mostram os suspeitos, ainda não identificados pelas autoridades, cercando a vítima do lado de fora do carro. Em determinado momento, um dos criminosos ataca o idoso por trás e o outro aparece para tirar a chave da mão dele. Em seguida, o primeiro suspeito entra no veículo e o outro corre em direção a uma bicicleta. A vítima fica no meio da rua enquanto os criminosos fogem. A ação durou aproximadamente dois minutos.Ainda segundo a SSP-SP, o caso foi registrado como roubo e localização/apreensão e entrega de veículo na Delegacia de Peruíbe.Idoso tem carro roubado com o cachorro dentro em Peruíbe (SP)ReproduçãoVÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/10/idoso-e-agredido-e-tem-carro-roubado-com-cachorro-dentro-no-litoral-de-sp-video.ghtml",
        "data": "2026-01-10 09:09:55"
    }
]