[
    {
        "titulo": "Polícia pede transferência de empresário Sérgio Nahas da Bahia para São Paulo",
        "descricao": "A Polícia Civil de São Paulo, por meio do DHPP (Departamento de Homicídios e Proteção à Pessoa), solicitou à Justiça da Bahia a transferência do empresário Sérgio Nahas, 61, para o estado de São Paulo.Leia mais (01/23/2026 - 11h10)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/22/176908266269720f2654001_1769082662_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/01/policia-pede-transferencia-de-empresario-sergio-nahas-da-bahia-para-sao-paulo.shtml",
        "data": "2026-01-23 14:10:00"
    },
    {
        "titulo": "IBGE suspende trabalho de campo em cidade do RS após hostilidade de moradores contra servidores",
        "descricao": "O Instituto Brasileiro de Geografia e Estatística (IBGE) interrompeu o trabalho de campo de técnicos que atuavam no município de Barão de Cotegipe, no Rio Grande do Sul, após servidores terem sido hostilizados por habitantes locais na última segunda-feira, 19. As agressões foram motivadas por boatos disseminados em aplicativos da internet. “Servidores da Agência de [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ibge-suspende-trabalho-de-campo-em-cidade-do-rs-apos-hostilidade-de-moradores-contra-servidores/",
        "data": "2026-01-23 14:10:00"
    },
    {
        "titulo": "IBGE suspende trabalho de campo em cidade do RS após hostilidade de moradores contra servidores",
        "descricao": "O Instituto Brasileiro de Geografia e Estatística (IBGE) interrompeu o trabalho de campo de técnicos que atuavam no município de Barão de Cotegipe, no Rio Grande do Sul, após servidores terem sido hostilizados por habitantes locais na última segunda-feira, 19. As agressões foram motivadas por boatos disseminados em aplicativos da internet. “Servidores da Agência de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ibge-suspende-trabalho-de-campo-em-cidade-do-rs-apos-hostilidade-de-moradores-contra-servidores",
        "data": "2026-01-23 14:10:00"
    },
    {
        "titulo": "Apesar de chuvas e melhora, situação dos mananciais ainda exige economia",
        "descricao": "População deve fazer uso consciente adotando medidas como banhos mais curtos e controle de vazamentos",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026123111938.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281112/apesar-de-chuvas-e-melhora-situacao-dos-mananciais-ainda-exige-economia",
        "data": "2026-01-23 14:10:00"
    },
    {
        "titulo": "IBGE suspende trabalho de campo em cidade do RS após hostilidade de moradores contra servidores",
        "descricao": "IBGE suspende trabalho de campo em cidade do RS após hostilidade de moradores contra servidores - Notícias e informações do Grande ABC: ibge,rs,cidade,pesquisa,suspensão,servidores,hostilidade",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281111/ibge-suspende-trabalho-de-campo-em-cidade-do-rs-apos-hostilidade-de-moradores-contra-servidores",
        "data": "2026-01-23 14:10:00"
    },
    {
        "titulo": "'O Agente Secreto' nos faz olhar para nossos lugares de memória",
        "descricao": "Com quatro indicações ao Oscar -melhor filme, filme internacional, ator e escalação de elenco-, \"O Agente Secreto\" é um filme com cheiro. A primeira cena fede a óleo misturado ao odor que sobe do chão, onde um corpo mal coberto se decompõe. Moscas e mosquitos crescem em volume tão vertiginoso quanto a aflição sentida por Marcelo, personagem interpretado por Wagner Moura.E isso é um elogio.É preciso certa sensibilidade para evocar por meio da grande tela o cheiro das ruas da morte. Sejam as ruas do Recife de 1977; sejam as minhas ruas nas periferias da cidade de São Paulo de 1990; sejam as ruas da Serra da Misericórdia na maior chacina do Rio de Janeiro, em outubro de 2025.Leia mais (01/23/2026 - 11h10)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/09/17652920466938380ea5a8c_1765292046_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/morte-sem-tabu/2026/01/o-agente-secreto-nos-faz-olhar-para-nossos-lugares-de-memoria.shtml",
        "data": "2026-01-23 14:10:00"
    },
    {
        "titulo": "Crimes contra a segurança alimentar: crimes contra a vida",
        "descricao": "Além de aplaudir as apreensões, é preciso refletir sobre o que elas revelam. A fiscalização não pode ser a única barreira entre o descaso e o prato do consumidor. Segurança alimentar exige rigor do Estado, ética de quem vende e atenção de quem compra. Alimento não é mercadoria qualquer. Quando a ganância contamina o que se come, o prejuízo não aparece apenas na estatística — aparece no corpo, na saúde e, às vezes, na vida de quem confiou.",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1684727:1769177532/seguraliment.png?%24p%24a%24q%24w=895fa93&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/blogs/oscarbessi/crimes-contra-a-seguranca-alimentar-crimes-contra-a-vida-1.1684728",
        "data": "2026-01-23 14:10:00"
    },
    {
        "titulo": "Paz na Ucrânia não parece próxima, avalia professor sobre Putin e Trump",
        "descricao": "Fernando Brancoli, no CNN Novo Dia, analisa relação entre os dois presidentes, destacando divergências sobre territórios e garantias de segurança em acordo com Ucrânia",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/08/trump-putin-casa-branca-e1755290911828.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/paz-na-ucrania-nao-parece-proxima-avalia-professor-sobre-putin-e-trump/",
        "data": "2026-01-23 14:09:50"
    },
    {
        "titulo": "Colônia de Férias promove aprendizado e lazer para estudantes de Lauro",
        "descricao": "As unidades de ensino de Lauro de Freitas, na Região Metropolitana de Salvador, abriram as portas para a ‘Colônia de Férias’, iniciativa voltada aos estudantes da rede municipal. A programação reuniu atividades recreativas e socioeducativas, como futebol, judô, skate, boxe, aulas de pintura e palestras educativas, promovendo o desenvolvimento físico, social e cultural dos participantes. Leia Também: Quase 3 mil vagas temporárias são abertas no serviço público da Bahia Sisu 2026: prazo de inscrição termina nesta sexta-feira Fies 2026 mantém reserva de 50% das vagas para Fies Social O estudante Davi dos Santos, de 13 anos, da Escola Fênix, destacou a oportunidade de vivenciar novas experiências. “Gosto muito de esporte e tive a chance de andar de skate, algo que eu nunca tinha feito. Foi emocionante e desafiador. Já pratico futebol, mas me apaixonei pelo skate e pretendo continuar”, contou.Uma das organizadoras da ação, a arte-educadora Paula Madalena, voluntária da Instituição Bahá’í, explicou que a Colônia de Férias ofereceu vivências diferenciadas.“As crianças participaram de atividades educativas, esportivas e culturais fora da rotina escolar, como oficinas de artesanato com material reciclável e noções básicas de primeiros socorros em ambientes doméstico e de praia. Ao todo, cerca de 80 crianças participaram da colônia, chegando a aproximadamente 100 participantes em alguns dias, o que nos deixa muito satisfeitos”, afirmou.Para Henderson Ayres, diretor da Secretaria de Cultura, Lazer, Juventude e Esporte (SECULJE), a iniciativa vai além do entretenimento.“As crianças estão vivenciando uma experiência completa, que une esporte e cultura. Além das atividades esportivas na Escola Fênix, elas também participaram de ações culturais, como a visita guiada ao teatro, conhecendo camarim, plateia, palco e vivenciando, na prática, o universo da arte teatral”, destacou.As atividades foram realizadas pelas secretarias municipais de Educação (SEMED) e de Cultura, Lazer, Juventude e Esporte (SECULJE), em parceria com a Instituição Religiosa Comunitária Bahá’í.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/estudantes-tem-ate-sexta-feira-para-complementar-i0137610100202601142007.jpg?xid=6962591",
        "fonte": "atarde",
        "link": "https://atarde.com.br/educacao/colonia-de-ferias-promove-aprendizado-e-lazer-para-estudantes-de-lauro-1377183",
        "data": "2026-01-23 14:09:38"
    },
    {
        "titulo": "Unesp Assis SP abre concurso para professor substituto em Letras 1 vaga",
        "descricao": "Unesp Assis SP realiza concurso para professor substituto em Literaturas de Língua Portuguesa com 1 vaga.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/dda76136-e08d-4027-11eb-50e20a7ae300/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/unesp-assis-sp-abre-concurso-para-professor-substituto-em-letras-1-vaga",
        "data": "2026-01-23 14:09:26"
    }
]