[
    {
        "titulo": "Júri popular de PMs acusados de matar Thiago Flausino é adiado por divergência de prova",
        "descricao": "Julgamento iria ocorrer na tarde desta terça-feira (27); familiares do jovem, morto durante operação na Cidade de Deus, reclamaram sobre tratamento",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/27/thiago11-37982861.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7199314-juri-popular-de-pms-acusados-de-matar-thiago-flausino-e-adiado-por-divergencia-de-prova.html",
        "data": "2026-01-27 19:33:00"
    },
    {
        "titulo": "Serginho Moah faz show gratuito no ParkShopping Canoas",
        "descricao": "A apresentação gratuita acontece a partir das 19 horas, no Park Gourmet",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/27/800x500/1__richard_vieira_dsc4518__-22668547.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/canoas/serginho-moah-faz-show-gratuito-no-parkshopping-canoas/",
        "data": "2026-01-27 19:32:48"
    },
    {
        "titulo": "Chuvas retornam ao Sul do Brasil nesta quarta, 28: alertas de chuvas intensas e de tempestades; confira",
        "descricao": "Após período marcado por um tempo mais firme e seco, chuvas voltam a se formar na região Sul ao longo desta semana, junto à formação de um ciclone intenso que atuará sobre a região nos próximos dias.Mais informações: Semana com previsão de chuvas em todas as regiões do Brasil e volumes acima de 200 mmPrevisão de densidade de raios nesta quarta-feira durante a tarde mostra que há risco de tempestades com descargas elétricas (raios) se formarem em todos os estados da região Sul: RS, SC e PR.Nesta quarta-feira (28), previsões indicam que as chuvas voltarão a se formar com maior abrangência na região Sul do país. Ao longo desta terça-feira, o Instituto Nacional de Meteorologia (INMET) emitiu avisos para o sul do Rio Grande do Sul, em especial municípios próximos da divisa com o Uruguai, onde há risco de chuvas moderadas.No entanto, nessa quarta-feira (28) de tarde, as pancadas de chuva já se espalharão de maneira mais abrangente pelo restante do Rio Grande do Sul e também por Santa Catarina e Paraná, como é possível observar nos mapas de previsão acima e abaixo. Essas chuvas trazem acumulados moderados de chuva, de até 50 mm.Previsão de nebulosidade e chuva nesta quarta-feira durante a tarde mostra chuvas se formando em praticamente toda a região Sul ao longo da tarde e da noite, com acumulados moderados.Embora as chuvas não causem grandes transtornos na quarta-feira, elas podem se intensificar ao longo da quinta-feira (29). Chuvas fortes podem atingir o norte do Rio Grande do Sul e praticamente todo o território de Santa Catarina e do Paraná, como é possível observar na imagem abaixo.Previsão de probabilidade de chuva na quinta-feira durante a tarde mostra que há possibilidade de chuvas mais fortes se formarem no norte do RS e em todo o PR e SC ao longo do dia.Essa intensificação é devida, em parte, ao aprofundamento de uma região de baixa pressão que, entre a sexta-feira (30) e o sábado (31), levarão à formação de um ciclone no oceano Atlântico, com centro na altura da região Sul.Ciclone volta a formar chuvas intensas na região SulEntre a sexta-feira (30) e o sábado (31), as chuvas perdem intensidade na região Sul, mas ainda assim o sistema organizará a circulação de ventos de maneira a empurrar umidade do oceano em direção ao continente, ocasionando a formação de chuvas fracas a moderadas em diversas cidades - especialmente aquelas mais próximas do litoral.Seja o primeiro a receber as previsões graças ao nosso novo canal de Whatsapp. Siga-nos e ative as notificações!Nos municípios ao extremo oeste e sul do Rio Grande do Sul e oeste do Paraná, o tempo já volta a ficar mais firme e seco, como é possível observar na imagem abaixo. Ao longo do final de semana, a frente fria do sistema atuará mais a norte, especialmente sobre o Sudeste e Centro-Oeste do Brasil.Previsão de pressão, ventos, nebulosidade e chuva no sábado durante a tarde mostra o ciclone sobre o oceano e a permanência do tempo instável na região Sul, embora as chuvas sejam mais fracas.No domingo (1), primeiro dia de Fevereiro, no entanto, o cenário muda brevemente: Os resquício da frente fria do sistema se posicionarão de maneira a causar chuvas mais significativas sobre o Paraná, onde continuam os riscos de transtornos para a população.Ao total, os maiores acumulados da semana serão registrados no Paraná, onde as chuvas ocorrem de maneira mais consistente. Na região metropolitana de Curitiba e extremo leste paranaense, os volumes totais de chuva podem chegar a 100 mm.Essa situação pode ocasionar transtornos como alagamentos, transbordamentos de rios, quedas de galhos de árvores, cortes no fornecimento de energia elétrica em diversos municípios do Paraná. Previsão de acumulados totais de chuva até o final do domingo ilustra regiões que serão mais ou menos afetadas pela chuva ao longo dos próximos dias na região Sul, com destaque para o Paraná.No restante da região Sul, os acumulados de chuva atingem volumes moderados por volta de 50 mm até o final do domingo (1), dependendo do município. O estado que registrará os menores acumulados será o Rio Grande do Sul, como é possível observar na imagem acima.Artigo relacionadoCiclogênese nesta semana vai trazer de volta as chuvas ao Sul do Brasil; saiba quando e o que esperar Embora os acumulados totais não sejam extremos e sugiram que as chuvas não serão tão perigosas, ainda assim elas podem ocasionar transtornos pontuais, especialmente para a população Paranaense, como mencionado acima.Isso ocorre devido à incidência contínua de chuvas ao longo de diversos dias seguidos, o que ocasiona encharcamento do solo e dificuldade de drenagem em algumas regiões",
        "imagem": "https://services.meteored.com/img/article/chuvas-retornam-ao-sul-do-brasil-nesta-quarta-28-alertas-de-chuvas-intensas-e-de-tempestades-confira-1769525729404_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/previsao/chuvas-retornam-ao-sul-do-brasil-nesta-quarta-28-alertas-de-chuvas-intensas-e-de-tempestades-confira.html",
        "data": "2026-01-27 19:32:19"
    },
    {
        "titulo": "Vitória jurídica: Corinthians se livra de multa de R$ 400 milhões em disputa com a Receita Federal",
        "descricao": "Decisão final do Carf encerra processo que tramitava há 12 anos; voto de minerva do presidente do conselho garantiu a manutenção da isenção de Imposto de Renda ao clube",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/01/WhatsApp-Image-2026-01-27-at-16.27.40.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/vitoria-juridica-corinthians-se-livra-de-multa-de-r-400-milhoes-em-disputa-com-a-receita-federal/",
        "data": "2026-01-27 19:32:00"
    },
    {
        "titulo": "Luka Doncic flerta com 'triple-double', faz 46 pontos e lidera Lakers contra o Chicago Bulls",
        "descricao": "Em noite inspirada de Luka Doncic, e com direito a 46 pontos do astro esloveno, o Los Angeles Lakers conseguiu uma importante vitória nesta segunda-feira sobre o Chicago Bulls no United Center e superou os anfitriões por 129 a 118 em jogo válido pela temporada regular da NBA.Maior pontuador da rodada, ele ainda flertou com um \"triple-double\" ao fazer 11 assistências e pegar ainda sete rebotes. LeBron James também se destacou e foi peça fundamental no primeiro tempo, quando fez 20 de seus 24 pontos na partida.O resultado teve um sabor de revanche já que a franquia da Califórnia foi \"varrida\" pelo Chicago em sua série de dois jogos na temporada passada, incluindo uma derrota dramática por 119 a 117 no United Center com uma cesta do meio da quadra no último segundo de Josh Giddey.O Los Angeles chegou a liderar por 20 pontos, mas o Chicago reduziu a diferença para 81 a 80 com dois lances livres convertidos por Nikola Vucevic no fim do terceiro quarto. A resposta, no entanto, veio rápido. Marcus Smart deu seu recado com uma jogada de três pontos para os Lakers. Doncic então converteu dois lances livres, e Hachimura acertou um arremesso de longa distância, deixando o placar em 89 a 80.Dono do confronto, Luka Doncic marcou 20 pontos no terceiro quarto (acertando 6 de 9 arremessos de quadra) ditou o ritmo dos Lakers até o apito final e garantiu o resultado positivo fora de casa na NBA.Confira os resultados da noite desta segunda-feira da NBAAtlanta Hawks 132 x 116 Indiana PacersCharlotte Hornets 130 x 93 Philadelphia 76ersCleveland Cavaliers 114 x 98 Orlando MagicBoston Celtics 102 x 94 Portland Trail BlazersChicago Bulls 118 x 129 Los Angeles LakersHouston Rockets 109 x 99 Memphis GrizzliesMinnesota Timberwolves x Golden State WarriorsAcompanhe jogos desta terça-feiraWashington Wizards x Portland Trail BlazersNew York Knicks x Sacramento KingsPhiladelphia 7...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/02/11/560x420/9e564eb63e072bbe860a7f6d0e251148.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/luka-doncic-flerta-com-triple-double-faz-46-pontos-e-lidera-lakers-contra-o-chicago-bulls/728022",
        "data": "2026-01-27 19:32:00"
    },
    {
        "titulo": "VÍDEOS: Bom Dia Acre desta terça-feira, 27 de janeiro de 2026",
        "descricao": "Site g1 AC transmite os telejornais ao vivo.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ac/acre/playlist/videos-bom-dia-acre-desta-terca-feira-27-de-janeiro-de-2026.ghtml",
        "data": "2026-01-27 19:31:48"
    },
    {
        "titulo": "Jornalista avalia valores de negociação do Flamengo por Paquetá: 'Pechincha'",
        "descricao": "O Flamengo segue na busca da contratação do meia Lucas Paquetá, do West Ham. As últimas informações apontam que o negócio pode alcançar...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/SaveClip.App_520687902_18520746238055561_8092592637638146144_n-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/jornalista-avalia-valores-de-negociacao-do-flamengo-por-paqueta-pechincha.html",
        "data": "2026-01-27 19:31:27"
    },
    {
        "titulo": "Governo do Estado envia à Assembléia projeto de lei para criação do Fundo de Fomento ao Artesanato Alagoano",
        "descricao": "O Governo de Alagoas encaminhou à Assembleia Legislativa um projeto de lei que institui o Fundo de Fomento ao Artesanato Alagoano (FFAAL), no âmbito da Secretaria de Estado das Relações Federativas e Internacionais (Serfi). A proposta visa criar um instrumento permanente de apoio à cadeia produtiva do artesanato no estado. De iniciativa do governador Paulo...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/Mensagem-tem-como-objetivo-fortalecer-politicas-publicas-voltadas-a-cultura-730x552.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1718364/governo-do-estado-envia-a-assembleia-projeto-de-lei-para-criacao-do-fundo-de-fomento-ao-artesanato-alagoano/",
        "data": "2026-01-27 19:31:02"
    },
    {
        "titulo": "Relógio do Juízo Final mais perto que nunca do apocalipse",
        "descricao": "Boletim dos Cientistas Atômicos avançou os ponteiros quatro segundos, aproximando simbolicamente o fim do mundo, em meio a crescentes preocupações com armas nucleares, mudanças climáticas e desinformação.O Relógio do Juízo Final (Doomsday Clock, em inglês), que simbolicamente mede a iminência do fim do mundo, aproximou-se da catástrofe como nunca antes nesta terça-feira (27/01), em meio [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/60520613_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/relogio-do-juizo-final-mais-perto-que-nunca-do-apocalipse",
        "data": "2026-01-27 19:31:00"
    },
    {
        "titulo": "Borussia Dortmund confirma desfalques para duelo decisivo contra a Inter",
        "descricao": "Equipe alemã busca vaga direta nas oitavas na última rodada da fase de grupos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/dortmund_bodo_glimt-e1765405439345.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/champions-league/borussia-dortmund-confirma-desfalques-para-duelo-decisivo-contra-a-inter/",
        "data": "2026-01-27 19:30:31"
    }
]