[
    {
        "titulo": "Bolsas sobem na Europa com impulso de defesa e bancos",
        "descricao": "Os principais índices de ações da Europa fecharam...",
        "imagem": "https://s2-valor.glbimg.com/oXNIlGHVW1awmNoh2DiSKaSlepw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/X/T/xRnQnvQZ69bi4h4pVVFA/418218364.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/06/bolsas-sobem-na-europa-com-impulso-de-defesa-e-bancos.ghtml",
        "data": "2026-02-06 17:48:43"
    },
    {
        "titulo": "TCE publica regras para controle que podem travar emendas já no depósito",
        "descricao": "A execução de emendas parlamentares estaduais e municipais em Mato Grosso do Sul passa a obedecer a regras mais rígidas a partir de 2026. Instrução normativa publicada pelo TCE/MS (Tribunal de Contas do Estado de Mato Grosso do Sul) determina que o controle das emendas começa no momento em que o recurso entra na conta do ente beneficiário, e não mais apenas na fase de execução ou prestação de contas As novas regras passam a valer para o exercício financeiro de 2026. Segundo o TCE-MS, a medida atende à Resolução do próprio tribunal e à decisão do Supremo Tribunal Federal na ADPF 854, que determinou maior controle e transparência sobre a execução de emendas parlamentares em todo o país. Pela nova norma, o depósito do dinheiro aciona automaticamente uma série de obrigações formais. Prefeituras e o Governo do Estado terão prazo máximo de dois dias úteis para cadastrar a emenda no Portal TCE-Digital, informar dados completos do parlamentar autor, detalhar o objeto, identificar o beneficiário final e anexar o Plano de Trabalho aprovado. Sem esse registro inicial, a emenda fica tecnicamente impedida de ser executada. Um dos pontos centrais da instrução é o fortalecimento do Plano de Trabalho, que deixa de ser tratado como formalidade e passa a ser requisito indispensável. O documento precisa comprovar a compatibilidade entre o que foi indicado pelo parlamentar e o que será executado pelo órgão ou entidade responsável, além de conter metas mensuráveis, cronograma físico-financeiro, localidade beneficiada e detalhamento orçamentário completo. A ausência do Plano de Trabalho ou a não aprovação do conteúdo caracteriza impedimento técnico à execução da emenda, conforme prevê a Lei Complementar Federal no 210, citada expressamente na norma do tribunal. Conta exclusiva e rastreabilidade total A instrução normativa também exige que cada emenda seja movimentada em conta bancária específica e exclusiva, aberta apenas para aquele recurso. A medida busca garantir rastreabilidade total do dinheiro público, do ingresso financeiro até a entrega do objeto ao beneficiário final. Na prática, a regra impede a mistura de recursos de emendas com outras receitas do município ou do Estado, o que era comum em execuções anteriores. Quando a emenda é destinada a entidades privadas sem fins lucrativos, o controle se torna ainda mais detalhado. O Executivo responsável pela execução deverá informar razão social completa, CNPJ e classificar corretamente o favorecido como ente privado, além de comprovar que a entidade mantém portal próprio de transparência com divulgação dos valores recebidos. O objetivo é evitar repasses sem identificação clara do destino final dos recursos. Outro ponto sensível da nova regra é a exigência de uma declaração formal, assinada pelo chefe do Executivo estadual ou municipal, atestando o pleno cumprimento das exigências de transparência e rastreabilidade. No documento, o gestor declara que todas as informações prestadas são verdadeiras e assume responsabilidade administrativa, civil e penal em caso de omissão ou falsidade. O próprio texto ressalta que a declaração não equivale a certificação de regularidade e não impede futuras apurações pelo Tribunal de Contas.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/06/2cwnw0j0ubwg4.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/tce-publica-regras-para-controle-que-podem-travar-emendas-ja-no-deposito",
        "data": "2026-02-06 17:48:00"
    },
    {
        "titulo": "Confiança dos consumidores dos EUA sobe ligeiramente em fevereiro",
        "descricao": "Pesquisa de Consumidores da Universidade de Michigan informou que o Índice de Confiança do Consumidor subiu para 57,3 neste mês, ante 56,4 em janeiro",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/confianca-consumidor-estados-unidos.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/confianca-dos-consumidores-dos-eua-sobe-ligeiramente-em-fevereiro/",
        "data": "2026-02-06 17:47:42"
    },
    {
        "titulo": "Cinco maneiras simples de evitar cair em “fake news” em 2026",
        "descricao": "A difusão de boatos, difamação, calúnias e mentiras em geral sempre existiu. No entanto, ganhou contornos preocupantes na era das redes sociais, pois favorece a manipulação em massa da opinião...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/newspaper-background-concept.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/conteudo-publicitario/cinco-maneiras-simples-de-evitar-cair-em-fake-news-em-2026/",
        "data": "2026-02-06 17:47:37"
    },
    {
        "titulo": "“Um bom começo”, diz Irã sobre negociações com os EUA em Omã",
        "descricao": "Teerã afirmou que as opiniões dos dois lados foram ouvidas e que as conversas sobre acordos nucleares continuarão",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Ministro-das-relacoes-exteriores-do-Ira-Abbas-Araqchi-em-entrevista-e1770394974404.jpg?crop=1&h=512&w=922",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/um-bom-comeco-diz-ira-sobre-negociacoes-com-os-eua-em-oma/",
        "data": "2026-02-06 17:47:21"
    },
    {
        "titulo": "VÍDEOS: JL1 de sexta-feira, 6 de fevereiro de 2026",
        "descricao": "Assista aos vídeos do telejornal com notícias do Pará.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/edicao/2026/02/06/videos-jl1-de-sexta-feira-6-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-06 17:46:55"
    },
    {
        "titulo": "Aluguel vai pagar mais imposto? Reforma Tributária, novo IR, confira um guia com principais dúvidas",
        "descricao": "Com a entrada em vigor da Reforma Tributária, proprietários de imóveis alugados terão de pagar o novo imposto único criado para simplificar o complexo regime de tributação do país a partir de 2027. Neste ano de 2026, não haverá cobrança de novos impostos sobre locação. No ano que vem, a medida vai alcançar apenas quem tem quatro ou mais imóveis alugados — por curta ou longa duração — que obtenha renda superior a R$ 20 mil por mês com as locações.Entenda o que muda: 2026 será ano só de testes em novo impostoNovo Imposto de Renda em vigor: veja como o projeto mexe no bolso de cada classe socialVale lembrar que sobre a renda de aluguel também incide o Imposto de Renda (IR), quando o contribuinte se encaixa nos critérios para pagá-lo. Confira, abaixo, um guia em formato de perguntas e respostas sobre o que vai mudar na tributação da locação de imóveis.Quando o tributo começa a ser pago?A Receita definiu que o IVA deverá começar a ser pago em 2027, após um ano de testes em 2026. Neste ano, os “motores” da apuração do novo tributo serão aquecidos: a plataforma de pagamento será lançada e empresas já precisam demonstrar o valor do tributo em notas fiscais, apesar de ainda não estarem sendo cobrados.Mas, para a pessoa física que se enquadra como contribuinte, a Receita vai lançar novas orientações ainda este ano.Quem deve pagar o novo Imposto da Reforma Tributária sobre locação?Quem possui pelo menos quatro imóveis e recebe, ao ano, R$ 240 mil somados (ou R$ 20 mil por mês), precisará pagar o IVA, o Imposto Sobre Valor Agregado.Reforma Tributária: Câmara mantém imposto seletivo sobre refrigerantes sem teto de alíquotaEste novo tributo é composto pela CBS (Contribuição Sobre Bens e Serviços), que, faseadamente até 2033, vai substituir o PIS, a Cofins e o IPI, e pelo IBS (Imposto Sobre Bens e Serviços), que vai suceder o ICMS (estadual) e o ISS (municipal).A nova regra tributária também só vai valer para quem cumprir os dois requisitos. Se uma pessoa física possuir apenas um imóvel em locação pelo valor de R$ 250 mil anuais, não precisará pagar o novo imposto. Aqueles que possuem cinco imóveis e, juntos, não somam R$ 240 mil por ano, também não pagarão o novo tributo.Mas quem ganha mais de R$ 288 mil anuais sobre qualquer número de imóveis em locação, seja um ou mais, também precisará pagar o novo imposto.Nova tabela do Imposto de Renda: contribuinte sem filhos terá alívio maior na isenção de até R$ 5 milCharles Gularte, sócio do escritório de contabilidade Contabilizei, lembra que o Cadastro Imobiliário Brasileiro (CIB), implantado em 2025 pelo Fisco, vai contribuir para a fiscalização sobre o uso das propriedades. O CIB foi apelidado de “CPF dos imóveis”, justamente por ter esta finalidade.— O CIB vai unificar e padronizar informações que antes estavam dispersas em prefeituras, cartórios e Receita Federal, facilitando a fiscalização, aumentando a segurança nas transações e centralizando dados fiscais, geográficos e jurídicos sob um único código, essencial com a Reforma Tributária — diz ele, afirmando que, no novo layout do sistema da nota fiscal, haverá um campo para a identificação do imóvel.Qual será a alíquota do imposto? A alíquota padrão do IVA, para todos os setores da economia, em 2027, será de 1%, com a CBS representando 0,9% e o IBS 0,1%. Essa alíquota vai aumentar até o fim do período de transição da Reforma Tributária, em 2033, quando deve chegar a 27%. Mas, no caso das locações, haverá dois abatimentos. O primeiro deles reduz significativamente o valor final a pagar. Trata-se de um redutor de 70% na alíquota cheia, que leva em conta o fato de o aluguel ser considerado um serviço essencial. Com isso, em 2027, a alíquota será de apenas 0,3%. E no fim do período de transição, de cerca de 8%. Há ainda o chamado “redutor social”, uma isenção de R$ 600 por imóvel no valor do total a ser contabilizado para a cobrança do imposto. Funciona assim: se, por exemplo, o aluguel é de R$ 7 mil, apenas R$ 6,4 mil serão considerados para a tributação do novo IVA.Ganha até R$ 7.350 por mês? Veja na calculadora do GLOBO quanto você deixará de pagar de Imposto de Renda— O governo desenhou a reforma para não ter impacto de perda de arrecadação, Logo, haverá teste de 1% nas notas fiscais em 2026, que é 0,1% de IBS e 0,9% de CBS, para o governo ter controle para saber o percentual de arrecadação dos novos tributos — afirma Gabriel Stanton, sócio do Souto Corrêa, sobre a fase piloto iniciada este ano.Locação por temporada, como Airbnb, também será tributada?Sim, desde que o contribuinte arrecade, mensalmente, R$ 20 mil com quatro ou mais imóveis alugados, sejam eles apenas de curta temporada ou também para longa temporada.E, nos imóveis dedicados a este tipo de locação, os descontos no imposto também são menores. Não haverá o redutor social. E o desconto na alíquota, em vez de ser de 70%, será de 40%. Ou seja, em 2027, a alíquota, já com desconto, será de 0,6%. E, ao fim do período de transição da Reforma Tributária, locações por temporada pagarão cerca de 16% de alíquota de imposto.Vou poder reduzir custos com imóvel do imposto a pagar?Sim. Custos necessários para a existência do imóvel, como IPTU, condomínio, manutenções, reformas e investimentos poderão ser inseridos na base de cálculo para abater as taxas pagas.— Será preciso justificar que tudo que for ligado à manutenção do imóvel, como pintura, manutenção e tudo que envolve a existência do imóvel como fator de subsistência, posso apresentar como crédito dentro do sistema. Mas isso estará ligado à destinação do imóvel — diz Luiz Eduardo Lucas, sócio de tributos do Martinelli Advogados.Haverá multa se eu não informar ao Fisco os aluguéis?De acordo com a Receita, “os efeitos financeiros não são plenos e imediatos para todos em 2026”, isto é, as pessoas físicas ainda não devem apurar o recolhimento do IVA este ano. O órgão deve anunciar em 2026 uma fase piloto para que as pessoas físicas informem o IVA em notas fiscais, mas sem a necessidade de pagar o imposto.A partir de julho, as pessoas físicas que sejam contribuintes da CBS e do IBS deverão se inscrever no CNPJ. A Receita frisa que a inscrição no CNPJ não transforma a pessoa física em jurídica, servindo apenas para facilitar a apuração do IBS e da CBS.Mudanças: como fica o Imposto de Renda para profissionais liberais, como advogados, médicos e engenheiros?Como será o sistema para fazer a apuração do imposto?A apuração será realizada por um sistema que ainda não está visível para o cidadão comum. Empresas já realizam a emissão de documentos fiscais eletrônicos com destaque da CBS e do IBS desde 1o de janeiro, apesar de não precisarem apurar o novo imposto.Através do portal piloto-cbs.tributos.gov.br é possível simular os cálculos dos tributos sobre aluguéis, mas ainda não é possível acessar a parte de apurações realizadas, de ressarcimento e de transferências. Como fica o Imposto de Renda sobre aluguéis?A apuração do IR é independente do IVA, logo, segue a mesma sistemática de sempre.Como o aluguel não é uma receita tributada na fonte, o contribuinte precisa pagar o Carnê-Leão, boleto emitido pela plataforma da Receita em que é possível prestar as informações e calcular, automaticamente, o valor devido de imposto sobre o aluguel. A cobrança é progressiva, seguindo a seguinte tabela.Vale lembrar que haverá isenções adicionais para quem tem renda só de aluguel de até R$ 5 mil. E pode mudar também a tributação para a altíssima renda (quem ganha acima de R$ 60 mil por mês). Entenda mais a seguir. A nova isenção de IR para quem ganha até R$ 5 mil também vale para aluguéis? A partir de 2026, quem ganha até R$ 5 mil por mês está isento da cobrança de Imposto de Renda. Para quem ganha até R$ 7.350, haverá uma redução gradual na cobrança. Mas note que esta isenção tem como parâmetro a soma de todos os rendimentos do contribuinte. Ou seja, se o aluguel é menor do que R$ 5 mil mas o contribuinte tem uma outra fonte de renda (salário ou outros) que, somados à locação, superam este valor, ele não ficará isento.Esse ajuste de contas será feito na declaração de Imposto de Renda de 2027. A nova alíquota mínima de IR para contribuintes de altíssima renda também vai incidir sobre o IR? Como vai funcionar?Para compensar a isenção de Imposto de Renda para quem ganha abaixo de R$ 5 mil, o governo criou uma nova alíquota de IR para os contribuintes de altíssima renda, com ganhos anuais acima de R$ 600 mil. Não se trata necessariamente de uma cobrança adicional, mas de um patamar mínimo de imposto que este contribuinte terá de recolher caso já não tenha esse desconto de IR no seu salário ou em outros ganhos. A alíquota mínima começa em 2,5% e chega a 10% para quem ganha mais de R$ 1,2 milhão por ano. O aluguel já tem recolhimento na fonte, via carnê-leão. Mas o valor dos aluguéis recebidos pelo contribuinte será somado às suas demais rendas para checar se é necessário um recolhimento adicional para cumprir a alíquota mínima de IR da alta renda. Da mesma forma, o IR sobre o aluguel recolhido no carnê-leão será considerado neste acerto de contas da alíquota mínima. Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/GRARGE8Ts0NZS4WpOiLTdjvmkAs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/0/S/l9AU3JQuSZEXZi0NGUkw/104452458-ni-niteroi-rj-26-09-2023-imoveis-no-bairro-icarai-foto-roberto-moreyra-agencia-o-globo.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/06/aluguel-vai-pagar-mais-imposto-reforma-tributaria-novo-ir-confira-um-guia-com-principais-duvidas.ghtml",
        "data": "2026-02-06 17:46:52"
    },
    {
        "titulo": "Baile Municipal do Recife celebra 60 anos e se consolida como o mais longevo da capital",
        "descricao": "Na edição de 2026, o público contará com mais de 20 atrações e mais de sete horas ininterruptas de música, com participação do baiano Carlinhos Brown",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/06/baile_municipal_do_recife_60_anos-36432189.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/cultura/2026/02/06/baile-municipal-do-recife-celebra-60-anos-e-se-consolida-como-o-mais-longevo-da-capital.html",
        "data": "2026-02-06 17:46:33"
    },
    {
        "titulo": "TJDFT mantém condenação a banco por não encerrar conta de falecido",
        "descricao": "A 2a Turma Recursal dos Juizados Especiais do Tribunal de Justiça do Distrito Federal e Territórios (TJDFT) manteve, por unanimidade, a decisão do 3o Juizado Especial Cível de Brasília que condenou o Banco do Brasil S/A a encerrar a conta corrente de um titular falecido, sob pena de multa diária.O banco recorreu da sentença, argumentando que seguiu sua instrução normativa interna, que permite o encerramento de contas apenas quando o saldo é zero. Além disso, defendeu a legalidade das cobranças, previstas no contrato assinado pelo correntista, invocando o princípio do pacta sunt servanda.O relator destacou que o espólio do falecido comunicou ao banco o óbito e a intenção de encerrar a conta, conforme o artigo 12, inciso I, da Resolução no 2.747/2000 do Banco Central do Brasil. Ele enfatizou que, ao tomar conhecimento do falecimento, a instituição financeira deve proceder ao cancelamento dos contratos, pois estes se extinguem com a morte do titular.O magistrado rejeitou os argumentos do banco, afirmando que não prospera a alegação de óbices decorrentes de instruções internas e que não se pode confundir a extinção do contrato por óbito com a imutabilidade das cláusulas contratuais pelo princípio do pacta sunt servanda. Assim, a Turma Recursal manteve integralmente a sentença de primeira instância.Com informações do TJDFT",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/08/19144353/07841a0a-f097-48a1-b354-1f445340966f.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/tjdft-mantem-condenacao-a-banco-por-nao-encerrar-conta-de-falecido/",
        "data": "2026-02-06 17:46:27"
    },
    {
        "titulo": "O Som da Morte",
        "descricao": "(Whistle) Elenco: Dafne Keen Sophie Nélisse Nick Frost Direção: Corin Hardy Gênero: Terror Duração: 100 min. Distribuidora: Paris Filmes Orçamento: US$6 milhões Estreia: 5 de Fevereiro de 2026 Sinopse: Em O SOM DA MORTE, um grupo de estudantes desajustados do ensino médio acidentalmente se depara com um antigo apito fúnebre asteca. Ao soprá-lo, suas [...]O post O Som da Morte apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/10/o-som-da-morte.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/o-som-da-morte-696210/",
        "data": "2026-02-06 17:45:57"
    }
]