[
    {
        "titulo": "Ibovespa salta 12,5% em janeiro e duas carteiras recomendadas batem o índice; confira o ranking",
        "descricao": "O Ibovespa abriu 2026 em ritmo forte e renovou máximas logo no primeiro mês do ano. Em janeiro, o índice avançou 12,56%, saindo de 161.125,37 pontos no fim de dezembro para 181.363,90 pontos no encerramento",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-603528617_030220260947.jpeg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/ibovespa-janeiro-2026-carteiras-recomendadas-ranking-grana-capital/",
        "data": "2026-02-03 20:52:48"
    },
    {
        "titulo": "1o Festival Maré Cultural: Um dia de cultura e diversão em Quatipuru",
        "descricao": "Alan Bernardes. Foto: Raiany BlackNo próximo dia 7 de fevereiro, o município de Quatipuru, no Nordeste do Pará, vai receber o 1o Festival Zona-48 Maré Cultural.O post 1o Festival Maré Cultural: Um dia de cultura e diversão em Quatipuru apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2026/02/crop_17_1770151812.jpg",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/entretenimento/voce/1o-festival-mare-cultural-um-dia-de-cultura-e-diversao-em-quatipuru/",
        "data": "2026-02-03 20:52:47"
    },
    {
        "titulo": "Madeireira é condenada por submeter adolescente a uma das piores formas de trabalho infantil",
        "descricao": "Empresa deverá registrar contrato, pagar verbas rescisórias e indenizar o jovem por danos morais",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/03/800x500/1_padrao_five___2026_02_03t172226_784-22674655.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/madeireira-e-condenada-por-submeter-adolescente-a-uma-das-piores-formas-de-trabalho-infantil/",
        "data": "2026-02-03 20:52:00"
    },
    {
        "titulo": "Governo quer ampliar modelo cívico-militar em mais 66 escolas",
        "descricao": "A Secretaria de Estado de Educação de Mato Grosso (Seduc-MT) publicou, na segunda-feira (2.2), editais de chamamento para consulta pública sobre a proposta de converter 66 escolas regulares de 28 municípios ao modelo de gestão cívico-militar.As audiências, previstas para 24 e 25 de fevereiro, devem ocorrer nas próprias unidades contempladas, com participação da comunidade escolar.Leia também:TJ aponta mortes de presos com uso excessivo de spray de pimentaA expectativa, conforme a Seduc, é que o processo de escuta envolva servidores, estudantes e familiares, reunindo opiniões e manifestações sobre a proposta de conversão.O secretário de Estado de Educação, Alan Porto, defende o formato como essencial para dar legitimidade às decisões.“O que estamos fazendo é abrir a porta para o diálogo e garantir que a decisão seja construída com quem está na ponta. Isso melhora a política pública e fortalece a confiança na escola”, declarou.Para ele, o chamamento reforça o compromisso de dar transparência e protagonismo à comunidade escolar.“Estamos ampliando um modelo que tem mostrado resultados consistentes na organização do ambiente escolar, mas fazemos isso do jeito certo, ouvindo quem vive a escola todos os dias”, disse.Em tom otimista, ele completou que a consulta pública “é um gesto de respeito aos servidores, aos estudantes e às famílias, porque a escola é de todos”.Atualmente, a rede estadual conta com 105 unidades no modelo cívico-militar.Com a nova etapa, a Seduc amplia o alcance da proposta em cidades como Cuiabá, Várzea Grande, Colíder, Denise, Tangará da Serra, Jaciara e Alta Floresta, entre outras.Nesta fase, foram contempladas as Diretorias Regionais de Educação (DREs) de Primavera do Leste, Rondonópolis, Sinop, Alta Floresta, Cáceres, Tangará da Serra, Diamantino, Matupá e a Diretoria Metropolitana, com sede em Cuiabá.A meta do Governo, segundo a Seduc, é chegar a 205 escolas ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/02/03/560x420/dd33f0c5d26ee2dfc3bfb2ef99d3e863-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cidades/governo-quer-ampliar-modelo-civico-militar-em-mais-66-escolas/728578",
        "data": "2026-02-03 20:52:00"
    },
    {
        "titulo": "Janeiro registra alta violência no trânsito em Santarém",
        "descricao": "45 ocorrências de trânsito foram atendidas durante os fins de semana em SantarémO início de 2026 tem sido marcado por números preocupantes de violência nas vias públicas de Santarém, no oeste do Pará. Dados divulgados pela Secretaria Municipal de Mobilidade e Trânsito (SMT) e pelo Serviço de Atendimento Móvel de Urgência (SAMU) revelam que o mês de janeiro registrou uma alta incidência de sinistros, superando o mesmo período de 2025.✅ Clique aqui e siga o canal g1 Santarém e Região no WhatsAppDe acordo com o levantamento da SMT, somente nos cinco primeiros finais de semana do ano, foram registradas 45 ocorrências, que resultaram em 60 pessoas feridas e um óbito. Esses números não contabilizam os acidentes ocorridos durante os dias úteis.A principal causa apontada pelas autoridades para a gravidade das ocorrências é a mistura de bebida alcoólica e direção. Segundo o agente Bismarck Sousa, da SMT, a alcoolemia está presente em quase a totalidade das intervenções. \"Infelizmente, alguns condutores ainda insistem em misturar a bebida alcoólica com a direção. 90% dos sinistros e abordagens em barreiras de fiscalização envolvem condutores alcoolizados\", afirmou o agente.No último fim de semana, um motorista embriagado chegou a colidir contra uma residência, causando danos ao patrimônio.O número elevado de acidentes gera preocupaçãoReprodução/TV TapajósJaneiro violentoOs números consolidados do SAMU são ainda mais abrangentes por incluírem os atendimentos em toda a zona urbana e rural ao longo de todo o mês. Segundo o coordenador do serviço, o enfermeiro Júlio Laurido, janeiro de 2026 fechou com: 113 acidentes atendidos, 151 vítimas socorridas, 02 óbitos confirmados.\"O mês de janeiro foi bem violento e está chamando muita atenção das autoridades. Já observamos que 2026 está sendo mais agressivo que 2025\", destacou Laurido.Perfil das vítimas e locais críticosO levantamento aponta que a maioria das vítimas é composta por jovens, muitas vezes sem habilitação, conduzindo veículos irregulares. No entanto, também há um registro crescente de idosos (acima de 60 anos) envolvidos em colisões.As vias que dão acesso a praias e balneários são os pontos de maior atenção devido ao fluxo de retorno nos fins de semana. As áreas com maior número de registros incluem: Rodovia Curua-úna (PA-370) Avenida Fernando Guilhon e a Rodovia Everaldo Martins (PA-457).Além dos fins de semana, o SAMU alerta para o perigo durante a semana, onde a \"pressa\" do dia a dia tem gerado novos sinistros. Somente na manhã desta terça-feira (3), quatro acidentes já haviam sido registrados na cidade.VÍDEOS: Mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/XbvgC64Di_mWwcSqEAlmlR3W8Z0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/95/14059597",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2026/02/03/janeiro-registra-alta-violencia-no-transito-em-santarem.ghtml",
        "data": "2026-02-03 20:51:36"
    },
    {
        "titulo": "Fiscalização de Posturas apreende material irregular em São Pedro da Aldeia",
        "descricao": "Operação ao longo da orla do município buscou intensificar ações de ordenamento e fiscalização",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/03/whatsapp_image_2026_02_02_at_10_44_16__1_-38032971.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/sao-pedro-da-aldeia/2026/02/7202967-fiscalizacao-de-posturas-apreende-material-irregular-em-sao-pedro-da-aldeia.html",
        "data": "2026-02-03 20:51:21"
    },
    {
        "titulo": "Senado aprova MP que cria regras para o programa Gás do Povo",
        "descricao": "O plenário do Senado aprovou em votação simbólica,...",
        "imagem": "https://s2-valor.glbimg.com/x_ZjpOaysxWK-IJQVq8PFK2y1MM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/y/C/fAXQEBTPmFRkRgCBBrsQ/gas-de-cozinha-13102015-001.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/02/03/senado-aprova-mp-que-cria-regras-para-o-programa-gas-do-povo.ghtml",
        "data": "2026-02-03 20:51:18"
    },
    {
        "titulo": "Deputada propõe vacina contra herpes-zóster no SUS após governo rejeitar",
        "descricao": "Ministério da Saúde afirmou que orçamento limitado impede a oferta gratuita da vacina à população",
        "imagem": "https://static.poder360.com.br/2022/06/vacina-herpes--848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-saude/deputada-propoe-vacina-contra-herpes-zoster-no-sus-apos-governo-rejeitar/",
        "data": "2026-02-03 20:51:15"
    },
    {
        "titulo": "Lula evita o Congresso e aposta no discurso eleitoral; autoridades silenciam sobre o Master",
        "descricao": "Lula evitou o Congresso e apostou no discurso eleitoral. Motta, Alcolumbre e Lula silenciam sobre o Master. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/23194415/lula-5-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/lula-evita-congresso-aposta-discurso-eleitoral-autoridades-silenciam-master/",
        "data": "2026-02-03 20:50:51"
    },
    {
        "titulo": "Tragédia no Sertão: sobe para 16 o número de mortos em acidente com romeiros",
        "descricao": "Subiu para 16 o número de vítimas mortas no grave acidente com um ônibus de romeiros registrado na rodovia AL-220, no município de São José da Tapera, no Sertão de Alagoas. A confirmação mais recente é a morte de uma criança, que não resistiu aos ferimentos após ser socorrida e encaminhada para a Unidade de...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Onibus-que-sofreu-acidente-levava-cerca-de-60-romeiros-730x953.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1719811/tragedia-no-sertao-sobe-para-16-o-numero-de-mortos-em-acidente-com-romeiros/",
        "data": "2026-02-03 20:50:45"
    }
]