[
    {
        "titulo": "[Coluna] História não é odiada, mas sim sua forma de ensino",
        "descricao": "Muitos acreditam que não gostam de história. Será que não gostam mesmo ou têm um bloqueio devido à forma como aprenderam na escola?Muitos dos meus amigos, conhecidos e familiares afirmam que não gostam de história e achavam as aulas chatas . Não acho que essa realidade se restrinja à minha bolha. No entanto, experiências pessoais [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/73997917_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/coluna-historia-nao-e-odiada-mas-sim-sua-forma-de-ensino",
        "data": "2025-11-27 09:31:00"
    },
    {
        "titulo": "O que se sabe o ataque a membros da Guarda Nacional nos EUA",
        "descricao": "Homem disparou contra dois soldados americanos a poucos metros da Casa Branca. Suspeito é afegão de 29 anos e está sob custódia. Vítimas estão internadas em estado crítico. Trump classificou ataque como \"ato de terror\".Os Estados Unidos anunciaram a suspensão de todos os pedidos de imigração de cidadãos do Afeganistão, depois de um afegão ter [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/74915502_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-que-se-sabe-o-ataque-a-membros-da-guarda-nacional-nos-eua",
        "data": "2025-11-27 09:31:00"
    },
    {
        "titulo": "Spray de pimenta: liberado por lei no Estado do Rio, uso do produto traz riscos, avaliam especialistas",
        "descricao": "Agora o spray de extratos vegetais — pimenta ou gengibre — pode ser usado como instrumento não letal de legítima defesa por mulheres no Estado do Rio. A medida entrou em vigor ontem com a publicação da Lei 11.025 no Diário Oficial. A justificativa apresentada pelos deputados autores do projeto defende o dispositivo como ferramenta prática e proporcional de autoproteção em um cenário de violência crescente. Especialistas, porém, apontam riscos e afirmam que não é adequado seu uso contra criminosos portando armas de fogo ou facas. Um exemplo disso foi a morte, no início deste mês, da universitária Beatriz Munhos, em São Paulo, baleada após reagir a um assalto borrifando spray de pimenta no criminoso.Mercocidades: Niterói se prepara para receber líderes de cidades da América LatinaApós tiroteio em Botafogo, PM ferido faz apelo ao homem que o socorreu: 'Pediu para eu avisar o filho dele que o amava muito'Com a lei, o Rio se tornou o primeiro estado brasileiro a autorizar o uso do spray por civis. O produto provoca incapacidade temporária. Ao entrar em contato com o rosto da pessoa, causa irritabilidade nos olhos e dificuldade de respiração. A sensação de ardência pode superar 30 minutos.Em 1o de novembro, ao ser abordada por criminosos quando estava no carro com seu pai e seu namorado, Beatriz Munhos, de 20 anos, reagiu borrifando spray de pimenta num dos criminosos, que atirou na cabeça da jovem. Ela morreu no local. No último dia 18, o suspeito do homicídio foi preso no interior da Bahia, para onde havia fugido. Segundo a polícia, ele admitiu que disparou “no susto” após o uso do spray.Tragédia em São Paulo. A reação da universitária Beatriz Munhos ao assalto usando um spray de pimenta: o bandido atirou na cabeça da jovemReproduçãoA promotora Fabíola Sucasas, do núcleo de Enfrentamento à Violência Contra a Mulher do Ministério Público de São Paulo, disse ao RJ2, da TV Globo, que a lei do Rio transfere às mulheres o que seria de responsabilidade do Estado. Ela alerta também que o uso do equipamento pode agravar situações de risco.— O que percebemos na nossa rotina de atendimento é que geralmente os homens usam o argumento de que a mulher provocou e que ele agiu em legítima defesa. É possível até que essa legislação se reverta num argumento que venha culpabilizar aquela mulher ou afastar a responsabilidade do agressor. É evidente que o uso desse tipo de artefato as coloca em situação de maior risco — disse ela.Michele da Rosa Monsore, presidente da Comissão de Enfrentamento Contra a Violência de Gênero na OAB-RJ em Bangu, na Zona Oeste do Rio, também afirma que a responsabilidade pela segurança não pode recair sobre a mulher. Ela ainda vê riscos no uso do produto, mas se for de maneira inadequada:— Eu acredito que seja mais uma forma de proteção disponível. O problema que vejo é sobre o uso inadequado. Não saber manusear, por exemplo, no momento de estresse e a vítima acabar se machucando ou, até mesmo, irritar o agressor ao ponto de ele potencializar a violência. Se houver uma orientação para ensinar a usar, acho válido, mas o uso e o porte, sem orientação, são complicados.Para Paulo Roberto Oliveira, especialista em Segurança Pública e coronel da reserva da PM do Distrito Federal, o uso do spray de pimenta por mulheres é uma medida que requer atenção.— A medida em si não é ruim, mas será necessário um processo de ampla divulgação de como usar, quando usar, contra quem pode ser usado. Entendo que, em determinados casos, como em importunação sexual, o spray pode ser útil, mas usar contra uma pessoa portando arma de fogo ou faca já não é adequado. Os próprios protocolos policiais desencorajam — afirma ele. — Espero que realmente exista controle efetivo na comercialização. Há previsão de que adolescentes a partir dos 16 anos possam utilizá-lo também, então, imagino a possibilidade do uso dele no ambiente escolar.Os autores do projeto afirmam que, apesar de políticas públicas e leis específicas, muitas mulheres “seguem desamparadas diante da escalada da violência”, e que o poder público não consegue estar presente em todos os locais onde o risco se manifesta. Para os deputados, o spray de extratos vegetais representa um meio proporcional, que não ameaça a vida do agressor, mas garante à mulher condições reais de preservar a sua.O governador Cláudio Castro, que sancionou ontem a lei, disse que a medida aumenta a segurança das mulheres.— Com essa lei, estamos ampliando as medidas do governo do estado que contribuem para aumentar a segurança e a proteção das mulheres em todo o território fluminense. Aproveito para aplaudir a iniciativa das deputadas e dos deputados, que tiveram sensibilidade e atenção com esse tema — declarou.Critérios para compraAssinam o projeto a deputada Sarah Poncio (PL), autora da proposta, e os deputados Rodrigo Amorim (União), Tia Ju (REP), Guilherme Delaroli (PL), Dionísio Lins (PP) e Marcelo Dino (União). A nova lei estabelece critérios para aquisição e porte do spray de extratos vegetais: a venda é restrita a maiores de 18 anos, mediante apresentação de documento com foto; não é necessária receita médica; o limite de compra é de até duas unidades por pessoa por mês.Além disso, o produto deve ser vendido exclusivamente em estabelecimentos farmacêuticos. Jovens de 16 e 17 anos também poderão adquirir e portar o spray, desde que com autorização formal dos responsáveis. O governo também poderá fornecer gratuitamente o spray para mulheres vítimas de violência doméstica que tenham medida protetiva em vigor.O spray destinado ao público deve vir em frascos de até 70 gramas — recipientes com mais de 50ml contendo spray vegetal, gás de pimenta ou gás OC são considerados de uso restrito de forças de segurança. O produto deve ter concentração máxima de 20%.Em lojas on-line, há diferentes versões de spray de defesa — incluindo os de extratos de gengibre e outras substâncias irritantes — por preços que variam entre R$ 100 e R$ 150.Para a deputada Sarah Poncio, o dispositivo oferece uma resposta imediata em situações de vulnerabilidade:— O spray garante à mulher um meio real de defesa quando ela está sozinha e exposta ao risco. É uma medida que reduz vulnerabilidades e pode impedir agressões, importunação e violência.",
        "imagem": "https://s2-extra.glbimg.com/kQaPohYMvKqMkum7k6jmzMDye0w=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/p/C/MIJQpTSmuLZR2v9ilVdA/whatsapp-image-2018-08-27-at-11.16.22.webp",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/11/spray-de-pimenta-liberado-por-lei-no-estado-do-rio-uso-do-produto-traz-riscos-avaliam-especialistas.ghtml",
        "data": "2025-11-27 09:30:34"
    },
    {
        "titulo": "Filho de ex-vereador de São Mateus morre atingido por raio em viagem ao Peru",
        "descricao": "Yuri estava em um passeio de bicicleta com amigos quando foi atingido pelo raio | Foto: - Reprodução/Instagram Yuri Botelho, filho do ex-vereador e ex-presidente da Câmara Municipal do município de São Mateus, Chiquinho Botelho — conhecido como Chiquinho da Caixa, morreu na noite desta quarta-feira (26), após ser atingido por um raio durante uma viagem ao Peru. A informação foi confirmada por Chiquinho em uma rede social. De acordo com ele, Yuri estava em um passeio de bicicleta com amigos quando foi atingido pelo raio. Yuri atualmente morava nos Estados Unidos e deixa um filho. Chiquinho lamentou a perda do filho. \"Lamento a partida precoce mas agradeço a Deus todas as alegrias que ele nos trouxe. Foi um anjo na nossa vida e continuará a cuidar de nós no céu\", escreveu o ex-vereador. Ver essa foto no Instagram Uma publicação compartilhada por Francisco Botelho Neto Botelho (@chiquinhobotelho)Nos comentários, internautas prestaram apoio à família de Yuri. \"Yuri sempre tão alegre, uma pessoa querida. Que Deus conforte o coração de toda a família e traga paz, esperança e amparo neste momento tão difícil\", escreveu um. \"Meu Deus que triste! Uma pessoa incrível, que Deus conforte a família\", disse outro.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Filho-de-ex-vereador-de-Sao-Mateus-morre-atingido-0028311100202511270929.jpg?xid=1291119",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/regional/filho-de-ex-vereador-de-sao-mateus-morre-atingido-por-raio-em-viagem-ao-peru-283111",
        "data": "2025-11-27 09:29:06"
    },
    {
        "titulo": "[Coluna] História não é odiada, mas sim sua forma de ensino",
        "descricao": "Muitos acreditam que não gostam de história. Será que não gostam mesmo ou têm um bloqueio devido ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/coluna-historia-nao-e-odiada-mas-sim-sua-forma-de-ensino,65ed34310dc53c5d18cf1d921d10fbacd5pona5o.html",
        "data": "2025-11-27 09:26:47"
    },
    {
        "titulo": "Black Friday: como escolher eletrodométicos que economizam energia",
        "descricao": "Amanhã, 28, milhares de consumidores devem marcar presença em diversas lojas de varejo e e-commerce para aproveitar as ofertas e descontos em variados produtos e serviços. Os baianos terão um papel importante na movimentação financeira na data: 21,09% afirmam que vão investir acima de R$ 1.000 na Black Friday.Os eletrodomésticos serão destaques na venda, mas exigem atenção. Esse é o período em que as pessoas devem buscar produtos com melhores preços para renovar eletrodomésticos, mas também devem estar cautelosos na escolha de condições mais econômicas e eficientes. Leia Também: Black Friday: 3 truques para se planejar financeiramente nas compras Black Friday: saiba como identificar promoções reais e evitar fraudes Cartão, pix ou boleto? Qual melhor forma de pagamento na Black Friday Segundo a Neoenergia Coelba, distribuidora de energia elétrica no Estado da Bahia, a avaliação da eficiência energética deve ser um dos critérios principais na hora da compra, já que a economia proporcionada por um eletrodoméstico mais eficiente pode superar, em poucos meses, a diferença de preço entre modelos.Confira critérios essenciais para ficar atento em produtos, e fazer diferença no consumo de energia e no valor da fatura ao final do mês:1. Priorize produtos com Selo Procel e etiqueta A de eficiência energéticaAo comparar modelos, o consumidor deve observar dois indicadores oficiais:Selo Procel de Economia de Energia: destaca os equipamentos com melhor desempenho energético na categoria. Em 2022 o Procel criou o Selo Procel Ouro para equipamentos de ar-condicionado e refrigeradores , esse Selo “visa destacar os equipamentos mais eficientes dos demais contemplados com o Selo Procel de Economia de Energia. Diferentemente do Selo Procel convencional, que é estampado diretamente no produto, o Selo Ouro será somente digital.Etiqueta ENCE (Programa Brasileiro de Etiquetagem): classifica os produtos de A (mais eficiente) a G (menos eficiente).Exemplo:Os aparelhos de ar-condicionado com o Selo Procel Ouro possuem um consumo de energia elétrica muito menor que os demais aparelhos disponíveis no mercado, o que faz com que esse custo adicional seja compensado em um tempo relativamente curto.“Optar por modelos classificados como nível A é a garantia de que o equipamento consumirá menos energia ao longo da sua vida útil. A utilização consciente do eletrodoméstico também contribui para a redução do consumo de energia”, reforça Ana Christina Mascarenhas, superintendente de Eficiência Energética da Neoenergia.2. Compare o consumo mensal indicado na etiquetaA etiqueta ENCE informa o consumo aproximado de energia (em kWh/mês). Em itens como refrigeradores, freezers, ar-condicionado e máquinas de lavar, a diferença entre modelos pode representar uma economia significativa ao longo do ano.Exemplo:Um refrigerador eficiente pode consumir até 30% menos energia do que modelos equivalentes de menor classificação.3. Atenção às funcionalidades que reduzem o consumoAlgumas tecnologias embutidas ajudam a diminuir o gasto de energia:Refrigeradores com sistema inverter, controle de temperatura e degelo automático podem consumir menosAr-condicionado com tecnologia inverter, modos econômicos e sensores de presença ajudam a evitar desperdícios.Máquinas de lavar com ciclos rápidos, controle automático de água e motores mais eficientes.Televisores com telas LED e ajustes automáticos de brilho reduzem o consumo.4. Verifique o tamanho ideal do equipamento para sua necessidadeEquipamentos superdimensionados podem gerar consumo desnecessário. A recomendação é considerar o número de pessoas na residência e o uso real do aparelho.Exemplos práticos:Uma TV muito grande para ambientes pequenos tende a consumir mais energia.Refrigeradores maiores têm consumo proporcionalmente mais elevado.Ar-condicionado deve ser escolhido conforme a área do ambiente.Custo-benefício a longo prazoNem sempre o produto mais barato é o mais econômico durante o período em que estiver operando. Os consumidores devem avaliar critérios importantes antes da compra, como a garantia oferecida pelo fabricante, a vida útil estimada do equipamento, o consumo anual de energia e as avaliações sobre desempenho e durabilidade – os portais de reclamações podem ser úteis. Essas informações ajudam a garantir escolhas inteligentes e econômicas a longo prazo.“Muitas vezes, o investimento em um modelo mais eficiente se paga na redução do consumo de energia”, destaca Ana Christina Mascarenhas.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Cartao-pix-ou-boleto-Qual-melhor-forma-de-pagament0136970800202511240852.jpg?xid=6897679",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/black-friday-como-escolher-eletrodometicos-que-economizam-energia-1370167",
        "data": "2025-11-27 09:25:38"
    },
    {
        "titulo": "O que se sabe o ataque a membros da Guarda Nacional nos EUA",
        "descricao": "Homem disparou contra dois soldados americanos a poucos metros da Casa Branca. Suspeito é afegão ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/27/876661545-74915502354.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/o-que-se-sabe-o-ataque-a-membros-da-guarda-nacional-nos-eua,cc20b9cdba8ac4965ff0d4ce46f0847bsyfw96up.html",
        "data": "2025-11-27 09:25:29"
    },
    {
        "titulo": "MP instaura inquérito para apurar uso irregular da Estação Ciência em João Pessoa",
        "descricao": "Estação Cabo Branco.Divulgação O Ministério Público (MP) abriu um inquérito para apurar o possível uso irregular da Estação Ciência Cabo Branco, em João Pessoa. Denúncias apontam que o local tem sido usado para realização de eventos privados e festas noturnas. Até mesmo um leilão de cavalos estava programado. Ontem o prefeito de João Pessoa, Cícero Lucena (MDB), após tomar conhecimento do leilão, determinou o cancelamento do evento. Recentemente, vídeos e fotos divulgados nas redes sociais mostraram que a área chegou a ser utilizada como depósito para banheiros químicos. Diante disso, o MPPB decidiu apurar o caso, já que esses fins fogem da finalidade institucional e de interesse público da Estação Cabo Branco.Audiência marcadaAlém de abrir o inquérito, o MP agendou uma audiência sobre o caso. O encontro acontecerá na próxima terça-feira (2), às 9h30, na sede da Promotoria de Justiça de João Pessoa. As secretarias de Educação e Cultura de João Pessoa (Sedec-JP), de Desenvolvimento Urbano (Sedurb), de Meio Ambiente (Semam), da Procuradoria-Geral do Município (PGM) e da direção da Estação Cabo Branco foram notificadas a comparecerem à audiência.Texto: Gabriel Abdon",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/Estacao-Crianca-em-Joao-Pessoa0017370200202406291600.jpg?xid=1180085",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/pleno-poder/mp-instaura-inquerito-para-apurar-uso-irregular-da-estacao-cabo-branco",
        "data": "2025-11-27 09:25:27"
    },
    {
        "titulo": "Destaques da noite: Motta se reúne com Gleisi; membro do BOJ alerta sobre juros",
        "descricao": "São Paulo, 27/11/2025 – Veja o resumo das reportagens que foram destaque na noite e na madrugada. Para mais detalhes, confira a íntegra da notícia na data e no horário informados: 23:20:21 – FONTES: EM MEIO A CRISE, HUGO MOTTA SE REÚNE COM GLEISI E LÍDER DO GOVERNO NA CÂMARA Por Victor Ohana Brasília, 26/11/2025 [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/destaques-da-noite-motta-se-reune-com-gleisi-membro-do-boj-alerta-sobre-juros",
        "data": "2025-11-27 09:19:00"
    },
    {
        "titulo": "Destaques da noite: Motta se reúne com Gleisi; membro do BOJ alerta sobre juros",
        "descricao": "São Paulo, 27/11/2025 – Veja o resumo das reportagens que foram destaque na noite e na madrugada. Para mais detalhes, confira a íntegra da notícia na data e no horário informados: 23:20:21 – FONTES: EM MEIO A CRISE, HUGO MOTTA SE REÚNE COM GLEISI E LÍDER DO GOVERNO NA CÂMARA Por Victor Ohana Brasília, 26/11/2025 [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/destaques-da-noite-motta-se-reune-com-gleisi-membro-do-boj-alerta-sobre-juros/",
        "data": "2025-11-27 09:19:00"
    }
]