[
    {
        "titulo": "Leitores comentam declaração de Aldo Rebelo sobre minuta golpista",
        "descricao": "Minuta do golpeLeia mais (01/31/2026 - 22h05)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/30/1769779794697cb252b10c2_1769779794_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/paineldoleitor/2026/01/leitores-comentam-declaracao-de-aldo-rebelo-sobre-minuta-golpista.shtml",
        "data": "2026-02-01 01:05:00"
    },
    {
        "titulo": "Moraes cobra explicação de Castro sobre volta da “gratificação faroeste” no RJ",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), deu prazo de dez dias para que o governador do Rio de Janeiro, Cláudio Castro (PL), e a Assembleia Legislativa do estado (Alerj) prestem esclarecimentos sobre a recriação da chamada “gratificação faroeste”, que prevê bônus financeiros a policiais civis envolvidos em confrontos durante operações. A [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/imagem_2026-01-17_090443086-1200x718.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/moraes-cobra-explicacao-de-castro-sobre-volta-da-gratificacao-faroeste-no-rj/",
        "data": "2026-02-01 01:04:15"
    },
    {
        "titulo": "IFMS convoca aprovados pelo Sisu; matrícula acontece até 5 de fevereiro",
        "descricao": "Os candidatos selecionados para os cursos de graduação do IFMS (Instituto Federal de Mato Grosso do Sul) pelo Sisu (Sistema de Seleção Unificada) têm até o dia 5 de fevereiro para solicitar a matrícula online. A convocação foi publicada na quinta-feira (29), e o procedimento deve ser feito exclusivamente pelo Sistema de Matrículas do IFMS , com acesso por meio da conta do GovBR (Governo Federal). Quem não foi aprovado na chamada regular deve manifestar interesse em participar da lista de espera na página do Sisu até segunda-feira (02/02). Já os candidatos autodeclarados pretos ou pardos convocados nesta primeira chamada devem acompanhar a publicação da convocação para a banca de heteroidentificação. A verificação presencial da autodeclaração está marcada para o dia 3 de fevereiro, no campus onde o curso é ofertado. Dúvidas sobre o processo seletivo ou sobre o sistema de matrículas podem ser esclarecidas pelo e-mail selecao.graduacao@ifms.edu.br. O Edital no 001/2026 está disponível na Central de Seleção do IFMS. Nesta edição do Sisu, o IFMS oferece 960 vagas em 16 cursos de graduação, distribuídas nos campi Aquidauana, Campo Grande, Corumbá, Coxim, Dourados, Jardim, Naviraí, Nova Andradina, Ponta Porã e Três Lagoas. A maioria das aulas começa no dia 23 de fevereiro, com exceção de uma turma de Sistemas para Internet, em Campo Grande, e do curso de Automação Industrial, em Três Lagoas, que iniciam no dia 10 de agosto. O edital completo pode ser conferido na Central de Seleção do IFMS . Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/31/2bfaeyt69v9cs.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/educacao-e-tecnologia/ifms-convoca-aprovados-pelo-sisu-matricula-acontece-ate-5-de-fevereiro",
        "data": "2026-02-01 01:04:00"
    },
    {
        "titulo": "João Campos comenta decisão de Gilmar: \"PF investigará polícia paralela do governo de Pernambuco\"",
        "descricao": "Após críticas feitas ao longo da semana, prefeito comenta decisão de Gilmar Mendes que suspendeu apuração do MPPE e determinou investigação da PF",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/31/1001456146-36410393.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/01/31/joao-campos-comenta-decisao-de-gilmar-pf-investigara-policia-paralela-do-governo-de-pernambuco.html",
        "data": "2026-02-01 01:04:00"
    },
    {
        "titulo": "Paulo Augusto, expulso do ‘BBB 26’, agradece apoio de fãs: ‘só o começo para mim’",
        "descricao": "O ex-participante do BBB 26 Paulo Augusto fez sua primeira aparição nas redes sociais após ser expulso do programa na sexta-feira, 30, por agressão. Em vídeo publicado no Instagram, o goiano agradeceu o “apoio e carinho” recebido desde a Casa de Vidro e as “mensagens positivas” do público. “Tamo junto nessa, é só o começo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/paulo-augusto-expulso-do-bbb-26-agradece-apoio-de-fas-so-o-comeco-para-mim",
        "data": "2026-02-01 01:03:00"
    },
    {
        "titulo": "Paulo Augusto, expulso do 'BBB 26', agradece apoio de fãs: 'só o começo para mim'",
        "descricao": "Paulo Augusto, expulso do 'BBB 26', agradece apoio de fãs: 'só o começo para mim' - Notícias e informações do Grande ABC: bbb 26,paulo augusto,expulsão,fãs,agradecimento",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282710/paulo-augusto-expulso-do-bbb-26-agradece-apoio-de-fas-so-o-comeco-para-mim-",
        "data": "2026-02-01 01:03:00"
    },
    {
        "titulo": "Paolla Oliveira diz que não desfilará na Grande Rio e desmente rivalidade com Virgínia",
        "descricao": "A atriz Paolla Oliveira disse que não desfilará em 2026 como madrinha de honra da Grande Rio, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/28/thumb-(60)-rhgkfeol094n.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/paolla-oliveira-diz-que-nao-desfilara-na-grande-rio-e-desmente-rivalidade-com-virginia,34640eae7576c82c7f549db38f112bfa3yaegx3d.html",
        "data": "2026-02-01 01:02:11"
    },
    {
        "titulo": "A Guerra do Futebol que durou 100 horas",
        "descricao": "A chamada Guerra do Futebol, travada entre El Salvador e Honduras em julho de 1969, foi um conflito de quatro dias cujo impacto extrapolou o campo militar, envolvendo migração em massa, disputa por terras, tensões comerciais e uso político do futebol. O que foi a Guerra do Futebol e qual seu contexto histórico? A Guerra...The post A Guerra do Futebol que durou 100 horas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/0fe96269-cdd6-4336-8e3a-488f4e0f3837-2-e1769909971129.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/a-guerra-do-futebol-que-durou-100-horas/",
        "data": "2026-02-01 01:01:00"
    },
    {
        "titulo": "Mestiçagem à brasileira",
        "descricao": "Maio de 1996, Chicago. A moça e o rapaz esperavam um ônibus que não havia meio de chegar. Teriam anotado direito o número? Depois de uns 20 minutos no ponto -tiritando naquele início de primavera, gelado para os padrões tropicais de ambos- e inseguros no país estranho, resolvem apelar para o guarda de trânsito: o ponto era aquele mesmo, a linha não tinha muitos carros. Só isso. Ou quase.Leia mais (01/31/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2023/12/15/1702682106657cddfa675ce_1702682106_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/mesticagem-a-brasileira.shtml",
        "data": "2026-02-01 01:00:00"
    },
    {
        "titulo": "Uso de Mounjaro levanta alerta sobre inflamação grave no pâncreas",
        "descricao": "A agência reguladora de medicamentos do Reino Unido emitiu um alerta após a notificação de casos graves de pancreatite em pacientes que utilizam as famosas canetas emagrecedoras, como Mounjaro e Wegovy, indicados para o tratamento do diabetes tipo 2.Em parte dos registros, a inflamação do pâncreas evoluiu para quadros severos, incluindo pancreatite necrosante e óbitos, o que levou ao reforço das orientações de segurança.Os dados analisados apontam que o efeito adverso é raro em relação ao volume de medicamentos distribuídos, mas a gravidade dos casos motivou o alerta. Por isso, pacientes em uso dessas canetas injetáveis devem procurar atendimento médico imediato ao apresentar sintomas como dor abdominal intensa e persistente, especialmente quando acompanhada de náuseas e vômitos. Leia Também: Mais de 60% dos afastamentos por Burnout são de mulheres. Quem você será em 2026? Gravidez de homens trans expõe falhas graves na saúde pública Produto comum em doces de festas infantis é proibido pela Anvisa As recomendações também se estendem aos profissionais de saúde, que devem investigar o uso desses medicamentos em pacientes com queixas compatíveis com pancreatite, já que parte das compras ocorre fora do sistema público e pode não constar no prontuário. As farmacêuticas responsáveis afirmam que os benefícios do tratamento superam os riscos quando há indicação adequada, mas reforçam que o uso deve ser feito exclusivamente com acompanhamento médico.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/produto-comum-em-doces-de-festas-infantis-e-proibi0137793900202601300720.jpg?xid=6970057",
        "fonte": "atarde",
        "link": "https://atarde.com.br/saude/uso-de-mounjaro-levanta-alerta-sobre-inflamacao-grave-no-pancreas-1378137",
        "data": "2026-02-01 01:00:00"
    }
]