[
    {
        "titulo": "Testes rápidos: entenda até que ponto eles são realmente confiáveis",
        "descricao": "Nos últimos anos, os testes rápidos se tornaram cada vez mais populares por oferecerem resultados em poucos minutos e maior [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/19113619/teste-rapido-funciona.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/testes-rapidos-entenda-ate-que-ponto-eles-sao-realmente-confiaveis/",
        "data": "2026-02-19 11:36:35"
    },
    {
        "titulo": "Grande Rio impõe condições para Virginia seguir como rainha em 2027",
        "descricao": "Nem nos piores pesadelos, a direção da Grande Rio imaginou amargar o oitavo lugar na apuração dos desfiles de 2026. A escola não retorna para a apresentação das campeãs no próximo sábado, como fez nos últimos cinco anos, e, com isso, Virginia Fonseca, a rainha de bateria, também não. Hoje ela é uma das maiores...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-19-at-08.31.48-730x511.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722802/grande-rio-impoe-condicoes-para-virginia-seguir-como-rainha-em-2027/",
        "data": "2026-02-19 11:36:26"
    },
    {
        "titulo": "Manhã no mercado: Investidores avaliam IBC-Br em meio a Fed conservador e tensões geopolíticas",
        "descricao": "Com sinais mais claros de desaceleração da economi...",
        "imagem": "https://s2-valor.glbimg.com/YrDRYeAeT-25DuLkr7RWCGBHYCs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/U/3/hTwoznThqAeiC7dlY1EQ/mercado-financeiro.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/19/manha-no-mercado-investidores-avaliam-ibc-br-em-meio-a-fed-conservador-e-tensoes-geopoliticas.ghtml",
        "data": "2026-02-19 11:36:11"
    },
    {
        "titulo": "Moradores de ruas de Copacabana enfrentam nova queda de luz, após 'apagão' de três dias",
        "descricao": "Equipes da Light estão no local para tentar normalizar serviço",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/07/1200x750/1__mgl1906-37857186.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7210464-moradores-de-ruas-de-copacabana-enfrentam-nova-queda-de-luz-apos-apagao-de-tres-dias.html",
        "data": "2026-02-19 11:36:11"
    },
    {
        "titulo": "VÍDEOS: Bom Dia PE de quinta-feira, 19 de fevereiro de 2026",
        "descricao": "Assista aos vídeos do telejornal com as notícias de Pernambuco.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/videos-bom-dia-pe/playlist/videos-bom-dia-pe-de-quinta-feira-19-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-19 11:36:07"
    },
    {
        "titulo": "Google e dona da Shopee fazem acordo para impulsionar ferramentas de inteligência artificial",
        "descricao": "O Google, da Alphabet, e a Sea, dona da Shopee, es...",
        "imagem": "https://s2-valor.glbimg.com/Z3x8kpTvEgSluq7MSgsW57D2s0w=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/a/u/V8iqDJQB2tBaGAAGs8TA/publicador-api-dino-41938b81-17d0-4926-9a7b-edc2d5351d26.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/19/google-e-dona-da-shopee-fazem-acordo-para-impulsionar-ferramentas-de-inteligncia-artificial.ghtml",
        "data": "2026-02-19 11:35:32"
    },
    {
        "titulo": "Polícia Civil cumpre mandados contra grupo de traficantes que atuava entre Cuiabá e Distrito Federal",
        "descricao": "OPERAÇÃO HIDRA",
        "imagem": "https://odocumento.com.br/content/images/2026/02/WhatsApp-Image-2026-02-19-at-05.03.13.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/policia-civil-cumpre-mandados-contra-grupo-de-traficantes-que-atuava-entre-cuiaba-e-distrito-federal/",
        "data": "2026-02-19 11:35:26"
    },
    {
        "titulo": "Com vitória da Viradouro, Juliana Paes falando de pedido do pai para ela voltar a desfilar viraliza: 'Última vez que o vi'",
        "descricao": "Foram 17 anos de intervalo entre o último desfile de Juliana Paes pela Viradouro até o retorno para o carnaval deste ano. Se até aceitar a missão ela vivia um período cheio de incertezas, o título de campeã do carnaval para a escola deve ser a prova de que ela fez a escolha certa. A atriz, de 47 anos, voltou ao posto de rainha de bateria após um pedido de Ciça, o amigo que foi homenageado no enredo deste ano. Mas teve também uma motivação pessoal: um desejo do pai.Carlos Henrique Paes, pai da atriz, sempre foi um apaixonado pelo carnaval e pela Viradouro, principalmente. Ele morreu em janeiro de 2024, e tinha Mal de Alzheimer. Embora oscilasse a memória, teve uma conversa com Juliana na última vez que se viram. A atriz contou essa história no \"Sem censura\", da TV Brasil, em novembro, e a fala voltou a viralizar nas redes sociais após o resultado do carnaval.Juliana Paes com o pai, Carlos HenriqueReprodução/InstagramVeja fotos de Juliana Paes como rainha de bateria\"Essa volta tem tantos sentimentos envolvidos. Quando meu pai começou a ter Alzheimer, no último ano de vida dele, foi muito rápido. Um dia estava lá em casa dizendo que não lembrava a senha do cartão de crédito, seis meses depois ele estava com um isqueiro na boca, e tentando acender com o cigarro. Mas na última vez que ele foi lá em casa, meu pai disse: 'Fui lá na Viradouro. Marquei uma reunião porque você tem que voltar a desfilar\", relembrou Juliana.Grande Rio impõe condições para Virginia seguir como rainha em 2027: saiba o que a escola querCom o fim do carnaval, Virginia vai tirar férias em Madri para ficar com Vini Jr: 'Conciliando'Mestre Ciça e Juliana Paes comemoram título da ViradouroMarcelo TheobaldA atriz se surpreendeu com a fala, ainda mais que não desfilava há anos.\"E eu respondi: 'Não, pai, não é assim. Eu não desfilo mais, lembra? A última vez foi não sei quantos anos atrás'. Fui contando, mostrando fotos. Ele achava que eu não tinha parado. Foi a última vez que eu o vi. Corta para meses depois, fui assistir ao desfile das campeãs, fui ver a Viradouro, cumprimentei os componentes, falávamos em saudades e na hora pensei: 'Caramba, meu pai teria gostado se eu voltasse'. Sabe aqueles pensamentos que o universo escuta? Eu estava ali sentindo uma emoção tão genuína...\", disse.Juliana Paes no desfile da ViradouroFabiano Rocha / Agência O GloboSolange Couto, do 'BBB 26', chama cachorro do Jonas de 'feio' ao ver fotos: animal tem até perfil com 20 mil seguidoresAté que o telefone tocou pouco tempo depois. Era o próprio Ciça na ligação. \"Ciça disse: 'Então, Juliana, eu vou ser o homenageado, o enredo sou eu. Você vai estar com a gente?'. Aí eu disse: 'Claro, estou todo ano assistindo vocês'. E ele: 'Assistindo, não. Quero você como minha rainha'\". Juliana Paes relembra pedido do pai para voltar a desfilar na ViradouroReprodução/InstagramJuliana Paes, rainha de bateria da Viradouro no carnaval 2026, em ensaio de fotos exclusivoInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/uiHcWeLbANFr4CkTw7KQzruaCk4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/1/q/v8xA9iT9SOa4etsbpKAA/arte-2026-02-19t083724.826.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2026/02/com-vitoria-da-viradouro-juliana-paes-falando-de-pedido-do-pai-para-ela-voltar-a-desfilar-viraliza-ultima-vez-que-o-vi.ghtml",
        "data": "2026-02-19 11:35:07"
    },
    {
        "titulo": "ANP: etanol não se mostra competitivo em relação à gasolina em nenhum Estado",
        "descricao": "ANP: etanol não se mostra competitivo em relação à gasolina em nenhum Estado - Notícias e informações do Grande ABC: combustíveis,preço,etanol,anp,competitividade",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285965/anp-etanol-nao-se-mostra-competitivo-em-relacao-a-gasolina-em-nenhum-estado",
        "data": "2026-02-19 11:35:00"
    },
    {
        "titulo": "Etanol: preço sobe em 12 Estados e no DF, cai em 9 e fica estável em 4 na semana",
        "descricao": "São Paulo, 19 – Os preços médios do etanol hidratado subiram em 12 Estados e no Distrito Federal (DF), caíram em outros 9 e ficaram estáveis em 4 na semana encerrada no sábado, 14 de fevereiro. No Amapá não houve medição. Os dados são da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), compilados [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/etanol-preco-sobe-em-12-estados-e-no-df-cai-em-9-e-fica-estavel-em-4-na-semana",
        "data": "2026-02-19 11:35:00"
    }
]