[
    {
        "titulo": "Noiva fonoaudióloga é homenageada por alunos com síndrome de Down em surpresa no casamento",
        "descricao": "Casamento contou com o fotógrafo oficial João Vicente, que tem síndrome de Down e integrou a equipe de registro do evento",
        "imagem": "",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/noiva-fonoaudiologa-e-homenageada-por-alunos-com-sindrome-de-down-em-surpresa-no-casamento/",
        "data": "2025-11-28 01:39:36"
    },
    {
        "titulo": "No duelo de tricolores, Fluminense goleia o São Paulo no Maracanã",
        "descricao": "Na noite desta quinta-feira, o Fluminense recebeu o São Paulo no Maracanã e aplicou uma goleada ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/28/892788582-54950885938398c8d96e8k.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/no-duelo-de-tricolores-fluminense-goleia-o-sao-paulo-no-maracana,0da4a492d0943b55b7a796784f4fe768hrnx0zsf.html",
        "data": "2025-11-28 01:39:31"
    },
    {
        "titulo": "Liga Conferência: Fiorentina perde, Shakthar vence com gol brasileiro e Palace perde mais uma",
        "descricao": "Com um novo líder, a Liga Conferência conheceu seu novo líder: o Samsunspor, da Turquia. Por ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/28/569266249-racing-club-de-strasbourg-alsace-v-crystal-palace-fc-uefa-conference-league-2025-26-league-phase-md42-2048x1257.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/liga-conferencia-fiorentina-perde-shakthar-vence-com-gol-brasileiro-e-palace-perde-mais-uma,395253d7980a6501b6cb9c8ac446bc36xalccnn0.html",
        "data": "2025-11-28 01:39:30"
    },
    {
        "titulo": "Tio de Michelle Bolsonaro é preso por integrar quadrilha de furto de carros",
        "descricao": "A Polícia Civil do Distrito Federal prendeu novamente Gilberto Firmo, 52 anos, tio da ex-primeira-dama Michelle Bolsonaro, durante uma operação deflagrada nesta quarta-feira (26) pela Divisão de Repressão a Roubos e Furtos de Veículos (DRFV II). Com informações do Correio Braziliense. Ele é investigado por integrar um grupo criminoso dedicado a furtos, adulteração e ocultação [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/gilberto-firmo-e1754147153859-1200x677.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/tio-de-michelle-bolsonaro-e-preso-por-integrar-quadrilha-de-furto-de-carros/",
        "data": "2025-11-28 01:39:17"
    },
    {
        "titulo": "Relatório de 2018 mostrou risco em janela do Louvre usada para roubar joias",
        "descricao": "Um relatório de segurança elaborado em 2018 e ao qual o jornal francês Le Monde teve acesso já mostrava os riscos de invasão ao Museu do Louvre, em Paris, por meio da janela pela qual criminosos entraram, no mês passado, para roubar joias avaliadas em mais de US$ 100 milhões.Segundo o documento, elaborado pela empresa Van Cleef & Arpels, a varanda pela qual os criminosos acessaram o museu era uma das \"grandes vulnerabilidades\" da instituição.No dia 19 de outubro, os criminosos conseguiram entrar no museu e roubar joias da coroa francesa avaliadas em US$ 100 milhões, cerca de R$ 539 milhões. As peças continuam desaparecidas, embora a polícia local já tenha detido suspeitos.A ação dos criminosos ocorreu às 9h30 locais de um domingo, meia hora depois da abertura do museu. Quatro indivíduos estacionaram sob a Galeria Apolo, subiram em uma plataforma, quebraram uma janela e usaram serras para cortar as vitrines de vidro que guardavam os peças. Toda a ação durou apenas sete minutos.O roubo reacendeu críticas sobre o estado do museu mais visitado do mundo. O Tribunal de Contas considerou que se privilegiou aquisições de obras e \"operações visíveis e atrativas\" em detrimento da segurança.Um relatório elaborado pelo tribunal afirmou que o museu foi negligente e ignorou alertas sobre a segurança do edifício nos últimos sete anos.Diante de um estado de deterioração alarmante, o presidente da França, Emmanuel Macron, anunciou no início do ano um \"projeto colossal\" para modernizá-lo, com um novo acesso, uma sala dedicada à Mona Lisa e entradas mais caras para os visitantes não europeus.No relatório que agora vem à tona, os auditores ainda disseram que a varanda em questão poderia ser acessada justamente por meio de uma escada extensível, como foi o caso. Segundo o Le Monde, a administração do Louvre teria dito que só ficou ciente do relatório após o roubo. MUSEU Relatório de 2018 mostrou risco em janela do Louvre usada para ro...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/10/31/560x420/df0606d683913377665626ec68b4f2ab-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/relatorio-de-2018-mostrou-risco-em-janela-do-louvre-usada-para-roubar-joias/723522",
        "data": "2025-11-28 01:39:00"
    },
    {
        "titulo": "\"Popeye Russo\" corre risco de perder os braços por aplicação de óleo",
        "descricao": "Influencer descobriu uma infecção severa causada por aplicações de Synthol nos bíceps. Injeções foram feitas por anos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/27/675x450/1_whatsapp-image-2025-11-27-at-18-55-30-61459160.jpeg?20251127190500%3F20251127190500=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/11/7301999-popeye-russo-aplicacao-de-oleo-nos-bracos.html",
        "data": "2025-11-28 01:38:00"
    },
    {
        "titulo": "Ganha-ganha-ganha: Como a 99Food usa a tecnologia a favor de todos no delivery",
        "descricao": "99 apresenta modelo de negócio vantajoso para todo o ecossistema, redefinindo o delivery brasileirodivulgaçãoQuantas avenidas cabem em uma cidade? E, o mais importante: quantos pedidos passam por elas todos os dias? Com mais de 13 milhões de ruas espalhadas pelo Brasil, navegar nesse labirinto urbano não é tarefa fácil. É aí que a 99Food entra em cena. Com a tecnologia e a experiência em mobilidade da 99, a empresa conhece cada atalho, subida e farol e transformou essa experiência em entregas mais rápidas e rotas inteligentes para levar refeições aos brasileiros.A nova modalidade de entrega do aplicativo já opera em Goiânia, Rio de Janeiro e São Paulo, abrangendo, nesse último estado, municípios da Região Metropolitana do eixo norte, como Guarulhos; do eixo oeste, como Osasco e Barueri; e do ABC Paulista, como Santo André, São Bernardo do Campo, São Caetano do Sul e Diadema. Nas últimas semanas, a plataforma estreou também em Salvador, Belo Horizonte, Campinas e Curitiba. Com um investimento de R$ 2 bilhões até junho de 2026, a meta é chegar a pelo menos 100 cidades nesse período.Além da tecnologia e agilidade, o modelo da 99Food trouxe preços mais acessíveis que beneficiam quem pede, quem circula pelas cidades fazendo entregas oferecendo mais oportunidades de ganhos (são R$ 250 por dia considerando 20 entregas no app da 99, sendo cinco delas de comida por dia), e quem toca o restaurante, grande, médio ou pequeno, com opções de negociação que se adequam a diferentes formatos de negócio. Com experiência desde 2012, a 99 entende de Brasil. A empresa, dentro do mercado do delivery, se destacou como a primeira a adotar esse modelo \"ganha-ganha-ganha\" e vem revolucionando a forma como o serviço funciona no país.Ingredientes (agora não mais) secretosMas como esse \"ganha-ganha-ganha\" acontece na prática? Luis Felipe Gamper, diretor de logística da 99, explica que todas as categorias da 99 são cobertas por tecnologia, com o aprimoramento das rotas, que favorecem todo o ecossistema do setor de delivery. Gamper diz que esse domínio logístico é um dos pilares da empresa.\"A nossa capacidade, o 'como' fazer transporte de mercadorias dentro da cidade é algo que a gente conhece muito bem no Brasil. A nossa tecnologia permite otimizar as rotas de maneira única, com mapas proprietários, conseguimos traçar os melhores caminhos para os entregadores. Isso permite ter entregas mais rápidas para os consumidores.”, destaca. Além da otimização, o executivo enfatiza que a tecnologia também está aliada a segurança, com mais de 50 ferramentas para checagem de perfis, validação de passageiros, reconhecimento facial, identificação de riscos em tempo real, entre outros. Inclusive, o superpp, reconhecido pela conveniência de unir delivery de comida, conta digital, entregas e mobilidade em um só lugar, no dia 11/12 volta na cidade de São Paulo com 99Moto, o serviço de mototáxi.Na sequência estão quatro diferenciais extras que explicam como cada quilômetro percorrido e cada dado do app se transformam em entregas mais rápidas, rotas inteligentes e produtividade para todos.1) Otimização no envio dos pedidosGraças à tecnologia própria e ao know-how em mobilidade, a 99 consegue localizar o entregador ideal com rapidez, otimizando o “match” com o restaurante.2) Mapas próprios e rotas inteligentesA 99Food desenvolveu seus próprios mapas, baseados em milhões de corridas de moto (diferentes dos mapas pensados para carros), que permitem traçar trajetos mais rápidos e eficientes para cada entrega.3) Precisão no tempo de preparo dos pratosCom dados sobre o tempo médio de preparo dos restaurantes, a 99Food planeja a rota de forma a aproximar a chegada do entregador do momento em que o pedido fica pronto. Isso reduz o tempo de espera no restaurante e deixa o processo mais ágil.4) Operação mais fluidaCom entregadores em movimento constante, restaurantes atendendo pedidos com ritmo consistente e consumidores recebendo refeições mais rápido, a experiência fica mais fluida, garantindo maior eficiência para todos.Conheça mais vantagens da 99Food:99Food: mais ganhos para quem pede, entrega e vende Divulgação",
        "imagem": "https://s2-g1.glbimg.com/XTFzhev4rQ4HWmDG5yFvR9r3D6U=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/a/h/NNBYnWSCehTfXdWzs3iQ/imagem-principal-g1-99food-conteudo-ganha-ganha-ganha.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/especial-publicitario/99-food/noticia/2025/11/27/ganha-ganha-ganha-como-a-99food-usa-a-tecnologia-a-favor-de-todos-no-delivery.ghtml",
        "data": "2025-11-28 01:37:54"
    },
    {
        "titulo": "Sinduscon celebra 80 anos com legado, desafios e avanços na construção civil",
        "descricao": "O Sindicato da Indústria da Construção Civil do Rio Grande do Norte (Sinduscon/RN) celebra, nesta sexta-feira (28), 80 anos de fundação, marcados pela defesa institucional do setor, articulação com o poder público e contribuição ao desenvolvimento urbano e econômico do estado. Criado em 1945, tornou-se, ao longo das décadas, uma das principais forças produtivas do [...]O post Sinduscon celebra 80 anos com legado, desafios e avanços na construção civil apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/11/20251128_7EC10_FT_Alex-Regis-1068x697.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/economia/sinduscon-celebra-80-anos-com-legado-desafios-e-avancos-na-construcao-civil/",
        "data": "2025-11-28 01:37:30"
    },
    {
        "titulo": "Após 37 anos odiando o filme com Arnold Schwarzenegger, Stephen King declara seu veredicto sobre remake de O Sobrevivente",
        "descricao": "Stephen King é conhecido por se envolver bastante nas adaptações das suas obras para a tela. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/28/1579979280-ba899bbe68378b68d3d168183d58a8c1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/apos-37-anos-odiando-o-filme-com-arnold-schwarzenegger-stephen-king-declara-seu-veredicto-sobre-remake-de-o-sobrevivente,0f6fd38a8ac4ea1157e8c0e37b0af184ai4jfda0.html",
        "data": "2025-11-28 01:36:26"
    },
    {
        "titulo": "São Paulo passa vergonha no Maracanã e perde de seis para o Fluminense de Zubeldía",
        "descricao": "São Paulo passa vergonha no Maracanã e perde de seis para o Fluminense de Zubeldía - Notícias e informações do Grande ABC: futebol,campeonato brasileiro,fluminense,são paulo fc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271834/sao-paulo-passa-vergonha-no-maracana-e-perde-de-seis-para-o-fluminense-de-zubeldia",
        "data": "2025-11-28 01:34:00"
    }
]