[
    {
        "titulo": "Rio tem tiroteio pelo segundo dia consecutivo; operação fecha Avenida Brasil",
        "descricao": "Um tiroteio na região do Complexo de Israel, na zona norte do Rio de Janeiro, provocou a interdição da Avenida Brasil no início da manhã desta quinta-feira, 27. Não há informações de feridos. Conforme o Centro de Operações Rio, a Avenida Brasil teve interdição na altura da Cidade Alta em razão de uma ocorrência policial. CET-Rio e a PM estão no local. Tiroteio provoca interdição de via no RJ. Foto: Reprodução/ TV Globo “A Avenida Brasil foi liberada, na altura da Cidade Alta. Seguem interditadas uma faixa nas pistas central e lateral, nos dois sentidos”, disse.Na quarta-feira, 26, uma criança foi baleada dentro de escola e três pessoas morrem durante tiroteio no Rio. A Linha Amarela chegou a ser fechada e helicóptero da PM fez pouso na UFRJ.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Rio-tem-tiroteio-pelo-segundo-dia-consecutivo-oper0028309800202511270737/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FRio-tem-tiroteio-pelo-segundo-dia-consecutivo-oper0028309800202511270737.jpg%3Fxid%3D1291034&xid=1291034",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/rio-tem-tiroteio-pelo-segundo-dia-consecutivo-operacao-fecha-avenida-brasil-283098",
        "data": "2025-11-27 07:26:00"
    },
    {
        "titulo": "Polícia apreende arsenal de grupo ligado a tentativas de homicídio em Palmeirândia",
        "descricao": "Ação recuperou motocicletas roubadas, armamento, equipamentos táticos e celulares usados pelos criminosos.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/Captura-de-tela-2025-11-26-222445.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/27/policia-apreende-arsenal-de-grupo-ligado-a-tentativas-de-homicidio-em-palmeirandia/",
        "data": "2025-11-27 07:24:54"
    },
    {
        "titulo": "DP Poland garante PLN 15 milhões em financiamento para expansão",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/dp-poland-garante-pln-15-milhoes-em-financiamento-para-expansao-93CH-1759603",
        "data": "2025-11-27 07:22:48"
    },
    {
        "titulo": "Kakuzi enfrenta disputa de terreno enquanto comissão do Quênia recomenda devolução",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/kakuzi-enfrenta-disputa-de-terreno-enquanto-comissao-do-quenia-recomenda-devolucao-93CH-1759602",
        "data": "2025-11-27 07:21:18"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta quinta-feira (27/11)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta quinta-feira (27/11) ADILZA MENDES DE OLIVEIRA BATHKE, 54 ano(s). Profissão: PROFESSOR(A). Cônjuge: EVANDRO BATHKE. [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/07093839/obituario-falecimentos-curitiba.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-quinta-feira-27-11/",
        "data": "2025-11-27 07:16:45"
    },
    {
        "titulo": "Senado já tem proposta para alterar lei do Imposto de Renda sancionada nesta quarta",
        "descricao": "O Congresso Nacional discute alterações na nova legislação do Imposto de Renda sancionada nesta quarta-feira (26) pelo presidente Lula (PT). Algumas mudanças foram incluídas na nova versão do projeto de lei que trata da taxação de bets e de fintechs no Brasil.Esse texto tem como relator o senador Eduardo Braga (MDB-AM) e foi apresentado na Comissão de Assuntos Econômicos do Senado na manhã desta quarta, poucas horas antes da sanção do projeto do IR.As mudanças estão relacionadas ao Imposto de Renda Mínimo aplicado a pessoas com renda acima de R$ 600 mil por ano.A nova lei diz que não serão tributados lucros e dividendos apurados até 2025, desde que a distribuição tenha sido aprovada até 31 de dezembro deste ano. Braga propôs esticar esse prazo para 30 de abril de 2026, evitando conflitos com as regras contábeis e societárias previstas em outras leis.O senador também propôs que benefícios fiscais não sejam considerados na hora de determinar a alíquota efetiva da empresa. A lei prevê que o imposto mínimo não atinge o sócio da companhia que já teve seu lucro tributado em pelo menos 34%. Mas se o incentivo fiscal reduzir esse percentual -para 24%, por exemplo- o acionista será tributado. A mudança, se aprovada, evitará que isso ocorra.O relatório de Braga apresentado nesta quarta não foi votado, devido a um pedido coletivo de vistas -mais tempo para analisar a proposta.Luiz Eduardo Costa Lucas, sócio do escritório Martinelli Advogados, afirma que esses são alguns dos pontos da lei que precisam ser corrigidos. Ele cita ainda a questão dos investidores não residentes, que não têm nem a isenção dos dividendos de lucros apurados até 2025 garantida expressamente no texto da lei.\"Essa questão do estrangeiro também está muito aberta. Você tem orientações básicas, mas a Receita Federal é que vai trazer a normatização disso.\"William Roberto Crestani, sócio da área tributária do Pinheiro Neto Advogados, afirma que muitas dessas questões já foram levadas ao governo e que as alterações poderiam partir do próprio Poder Executivo.\"A forma mais segura seria vir por meio de uma medida provisória, porque estamos muito próximos do final do ano para aprovar um projeto de lei novo em um tema tão polêmico.\" Advogados têm apontado divergências entre a legislação aprovada e outras leis em relação a pontos como o prazo para distribuição de dividendos.A nova lei diz que não serão tributados lucros e dividendos apurados até 2025, desde que a distribuição tenha sido aprovada até 31 de dezembro deste ano. Também é necessário que \"o pagamento, o crédito, o emprego ou a entrega\" do dinheiro ocorra até 2028.Essa regra é válida para as empresas limitadas. As sociedades anônimas, no entanto, são obrigadas a fazer o pagamento no mesmo exercício em que a distribuição é definida, por conta da Lei das SAs. A dúvida é qual das duas legislações se aplica nesse caso.O escritório Pinheiro Neto avalia que a alternativa mais direta e objetiva seria declarar e pagar os dividendos em 2025, o que assegura a aplicação da isenção desses lucros atualmente em vigor. Isso, no entanto, significa saída de caixa da empresa.Uma segunda opção seria a capitalização da empresa com esses lucros. Também é possível fazer o pagamento com nota promissória, por exemplo. A empresa pode ainda declarar os dividendos agora e estabelecer o pagamento a partir de 2026, preparando-se para possível cobrança da Receita.Para empresas limitadas, o escritório recomenda verificar se o contrato social permite o pagamento de lucros intermediários e se não é necessário retirar desse documento previsão expressa de aplicação subsidiária da Lei das SAs.Dados da Abrasca (associação das companhias abertas) mostram que as empresas brasileiras de capital aberto possuem US$ 45 bilhões (cerca de R$ 240 bilhões) em lucros acumulados que ainda não foram repassados a seus sócios. Desse valor, 60% seriam destinados a investidores estrangeiros.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Senado-aprova-projeto-contra-adultizacao-de-crianc0027306000202508272125.jpg?xid=1291022",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/senado-ja-tem-proposta-para-alterar-lei-do-imposto-de-renda-sancionada-nesta-quarta-283096",
        "data": "2025-11-27 07:16:13"
    },
    {
        "titulo": "Empreendimento de ouro na África do Sul garante US$ 1,8 milhão da Metals One",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/empreendimento-de-ouro-na-africa-do-sul-garante-us-18-milhao-da-metals-one-93CH-1759599",
        "data": "2025-11-27 07:15:50"
    },
    {
        "titulo": "‘Tudo por uma segunda chance’ traz os veteranos Beth Goulart, Leonardo Brício, Vanessa Gerbelli e Marcos Winter de volta à Globo",
        "descricao": "Longe das novelas da Globo desde “Três irmãs” (2008), Beth Goulart retorna em “Tudo por uma segunda chance” como a mãe do protagonista Lucas (Daniel Rangel). A produção, concebida no formato vertical e pensada para ser assistida pelo celular, também marca a volta de Leonardo Brício, Vanessa Gerbelli e Marcos Winter, que também estavam afastados das tramas da emissora.Jade Picon é a vilã de ‘Tudo por uma segunda chance’: saiba onde assistir à novela vertical da GloboPaula (Débora Ozório), Soraia (Jade Picon) e Lucas (Daniel Rangel) em ‘Tudo por uma segunda chance’Fábio Rocha/Rede Globo“É um elenco de amigos, e está sendo um prazer participar desse formato. Acho que é uma nova opção de se ver dramaturgia, e uma forma não impede a outra. São experiências diversas para públicos diferentes”, pondera Beth.Glória (Beth Goulart) e o filho Lucas (Daniel Rangel) em ‘Tudo por uma segunda chance’Jaime Miranda/Rede Globo Já Leonardo Brício destaca o impacto imediato da produção: “É muito curioso! Eu não conhecia essa possibilidade, que já acontece em outros países. Acho muito viável, principalmente do ponto de vista da produção: tudo é mais rápido, porque o tempo do produto é curto”.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/VN6C4eTgSRkSavms59tYv_lKd6M=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/v/D/8QQLKcSfa2UEK6kOTTsA/1764197441330597.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/11/tudo-por-uma-segunda-chance-traz-os-veteranos-beth-goulart-leonardo-bricio-vanessa-gerbelli-e-marcos-winter-de-volta-a-globo.ghtml",
        "data": "2025-11-27 07:15:32"
    },
    {
        "titulo": "Faraday Future apresenta plano de cinco anos com meta de até 500.000 veículos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/faraday-future-apresenta-plano-de-cinco-anos-com-meta-de-ate-500000-veiculos-93CH-1759598",
        "data": "2025-11-27 07:14:33"
    },
    {
        "titulo": "Explosão deixa pizzaria destruída em município baiano; vídeo",
        "descricao": "Uma pizzaria ficou destruída após uma explosão, nesta quarta-feira, 26. O estabelecimento, que fica em Caldas do Jorro, distrito turístico da cidade de Tucano, na Bahia, teve parte da estrutura danificada.Em contato com um morador de Caldas do Jorro, a reportagem foi informada que algumas pessoas se feriram, mas sem gravidade. A causa da explosão seguida de incêndio teria sido o vazamento de gás em um forno.O Portal MASSA! entrou em contato com o Corpo de Bombeiros, com a Polícia Civil e com a Pizzaria e Gelateria Gustare, mas até o fechamento da matéria não obteve resposta.Veja vídeo: Leia Também: Ameaça de bomba e explosão com 30 vítimas causam caos em Brasília Explosão em indústria deixa 22 feridos e provoca incêndio; vídeo Homem tem queimaduras graves após explosão de botijão de gás na Bahia",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Homem-tem-queimaduras-graves-apos-explosao-de-boti0136811900202511111949.jpg?xid=6882197",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/explosao-deixa-pizzaria-destruida-em-municipio-baiano-video-1370150",
        "data": "2025-11-27 07:13:28"
    }
]