[
    {
        "titulo": "Clair Obscur: Expedition 33 recebe “Thank You Update” com novidades",
        "descricao": "A desenvolvedora independente francesa de jogos eletrônicos Sandfall Interactive levou para casa com Clair Obscur: Expedition 33 o prêmio de “Jogo do Ano” no The Game Awards 2025, realizado hoje em Los Angeles, EUA. Para celebrar este marco monumental e como um sincero agradecimento à apaixonada comunidade global de fãs por seu apoio, a Sandfall ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/clair-obscur-expedition-33-recebe-thank-you-update-com-novidades/",
        "data": "2025-12-12 05:41:18"
    },
    {
        "titulo": "Com 20 shows gratuitos, Festival Psica ocupa a Cidade Velha nesta sexta-feira; confira alterações no trânsito",
        "descricao": "Aparelhagem Carabao do MarajóDivulgaçãoCom 20 atrações gratuitas, entre artistas da nacionais e internacionais, o primeiro dia do Festival Psica ocupa a Cidade Velha, em Belém, nesta sexta-feira (12). A programação ocorre em seis estações no centro histórico, em palcos montados na praça Felipe Patroni, no Píer das Onze Janelas, na Igreja de Santo Alexandre, na praça do Relógio, na praça do Carmo e no Largo São João.A abertura do Psica vai alterar o trânsito na Cidade Velha. Pontos estratégicos do bairro serão bloqueados a partir das 16h para garantir a circulação de pedestres e a realização das programações gratuitas do primeiro dia.Os bloqueios ocorrerão nos seguintes cruzamentos:Padre Champagnat × PortugalJoão Diogo × 16 de NovembroDom Pedro II × 16 de NovembroFelipe Patroni × 16 de NovembroJoão Diogo × Ângelo CustódioJoaquim Távora × Rodrigues dos SantosFélix Rocque × Dr. MalcherSiqueira Mendes × Dr. AssisCom circulação restrita, a recomendação é que o público utilize transporte público, aplicativos, bicicleta ou caminhe até o local.Shows gratuitos na Cidade VelhaA programação começa nesta sexta-feira (12) com o Cortejo Encantado, previsto para sair a partir das 16h na Cidade Velha. O cortejo retorna nesta edição com o tema “O Retorno da Dourada” e tem duração estimada de cerca de uma hora. A manifestação artística de rua reúne música, dança e performances inspiradas na mitologia amazônica, nos grandes rios da região e na diversidade cultural da Pan-Amazônia, com referências a personagens como Cobra Grande, Boto e Iara, além de ritmos como carimbó, tecnobrega, cumbia e rap, abrindo caminho para os shows gratuitos que ocupam o centro histórico ao longo da noite.Entre as atrações da noite, estão Di Melo, Célia Sampaio, Freedom FM, Carabao O Máximo e o Grupo Manga Verde, além de performances como o Ball Corpo Dourado.Atração internacional na Cidade VelhaA sexta-feira também recebe um nome internacional da música latina. O cantor colombiano Armando Hernández, conhecido por sua longa trajetória na música tropical e por sucessos da cumbia, como La Zenaida, se apresenta no Palco Guéra. A canção, lançada nos anos 1980, tornou-se uma das cumbias populares mais difundidas da Colômbia. No repertório do artista também estão faixas como Reina de Cumbias e No Quiero Envejecer.“Ao trazê-lo, o festival cria uma ponte direta entre a cumbia raiz e a identidade popular da Amazônia, aproximando ritmos de baile e sonoridades de beira de rio em um mesmo imaginário latino”, destaca Jeft Dias, diretor e curador do Psica. Jorge Aragão, Dona Onete. Martinho da Vila, Jaloo e Nação Zumbi estão entre as atrações do Psica 2025Divulgação/ Redes SociaisSábado e domingo no MangueirãoA partir de sábado (13), o festival migra para o Estádio Mangueirão, que recebe duas noites de shows pagantes. O dia reúne Martinho da Vila, Nação Zumbi, Marina Sena, Edson Gomes, Wanderley Andrade, além de artistas da cena amazônica e grupos de música alternativa.No domingo (14), o line-up traz Dona Onete, Jorge Aragão, Mano Brown, BK’ convida Evinha, Urias convida Jaloo, Fruto Sensual e Terno Rei, entre outros. A noite traz a atração internacional The 5.6.7.8’s, ícone da cena garage rock japonesa, trio feminino formado em Tóquio nos anos 80, conhecido mundialmente pela mistura de rock and roll, surf, rockabilly, punk e garage. A banda ganhou projeção global após aparecer na trilha e em cena marcante de Kill Bill: Volume 1 (Quentin Tarantino), interpretando faixas como “Woo Hoo”, “I Walk Like Jayne Mansfield” e “I’m Blue” no clube fictício House of Blue Leaves. e que promete levar sua estética retro-chic para a Amazônia, aproximando a cena de Belém de uma linhagem de bandas que dialogam com o rock clássico e a cultura pop global. VÍDEOS com as principais notícias do Pará",
        "imagem": "https://s2-g1.glbimg.com/sUX3IhronWcFpPycG5yJu43l9i4=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/26/39/14173926",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/noticia/2025/12/12/com-20-shows-gratuitos-festival-psica-ocupa-a-cidade-velha-nesta-sexta-feira-confira-alteracoes-no-transito.ghtml",
        "data": "2025-12-12 05:39:27"
    },
    {
        "titulo": "Gang of Dragon, novo jogo do criador de Yakuza, é revelado no The Game Awards 2025",
        "descricao": "Toshihiro Nagoshi está de volta",
        "imagem": "https://sm.ign.com/ign_br/news/g/gang-of-dr/gang-of-dragon-is-toshihiro-nagoshis-new-game-and-it-sure-lo_7n77.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/gang-of-dragon/149275/news/gang-of-dragon-novo-jogo-do-criador-de-yakuza-e-revelado-no-the-game-awards-2025",
        "data": "2025-12-12 05:36:11"
    },
    {
        "titulo": "Highguard é anunciado pela Wildlight Entertainment; lançamento gratuito em 26 de janeiro",
        "descricao": "A Wildlight Entertainment, estúdio fundado pelos criadores de Apex Legends e Titanfall, anunciou Highguard, um jogo de tiro em primeira pessoa PvP (jogador vs jogador) com elementos de raid, gratuito para jogar, que chegará ao PlayStation 5, Xbox Series e PC via Steam com suporte a cross-play e progressão cruzada em 26 de janeiro de ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/highguard-e-anunciado-pela-wildlight-entertainment-lancamento-gratuito-em-26-de-janeiro/",
        "data": "2025-12-12 05:33:55"
    },
    {
        "titulo": "Kast e Jara encerram campanhas pela Presidência do Chile com aceno a indecisos",
        "descricao": "Em busca do voto de indecisos, José Antonio Kast e...",
        "imagem": "https://s2-valor.glbimg.com/MJhiFrAlG13JxM__V3NwIe5HiKs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/V/c/BaSGJkQGGjAkbPiA2ajw/foto08int-101-kast-a18.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/12/kast-e-jara-encerram-campanhas-pela-presidencia-do-chile-com-aceno-a-indecisos.ghtml",
        "data": "2025-12-12 05:32:21"
    },
    {
        "titulo": "Novo trailer de Nioh 3; demo chega em 29 de janeiro",
        "descricao": "A publisher Koei Tecmo e a desenvolvedora Team Ninja divulgaram um novo trailer de Nioh 3 durante a The Game Awards 2025. Veja logo abaixo. Além disso, foi confirmado que uma demo chegará em 29 de janeiro de 2026. Confira uma descrição do jogo: Conquiste o Umbrasal, torne-se Shogun. Nioh 3 é o jogo mais ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/novo-trailer-de-nioh-3-demo-chega-em-29-de-janeiro/",
        "data": "2025-12-12 05:30:43"
    },
    {
        "titulo": "Adecoagro precifica oferta de ações de US$ 300 milhões a US$ 7,25 por ação",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/adecoagro-precifica-oferta-de-acoes-de-us-300-milhoes-a-us-725-por-acao-93CH-1774421",
        "data": "2025-12-12 05:30:10"
    },
    {
        "titulo": "Where Winds Meet recebe expansão The Imperial Palace em 2026",
        "descricao": "A NetEase anunciou que Where Winds Meet recebe a expansão The Imperial Palace em 2026. Veja a descrição: Assista ao novo trailer de Imperial Palace, revelado no The Game Awards 2025. The Imperial Palace chega até o final de 2026. Fique ligado! Embarque em sua lendária aventura wuxia a qualquer hora e em qualquer lugar ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/where-winds-meet-recebe-expansao-the-imperial-palace-em-2026/",
        "data": "2025-12-12 05:26:52"
    },
    {
        "titulo": "Mizuho eleva preço-alvo da Broadcom após resultados do Q4 devido a perspectivas mais fortes para IA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/mizuho-eleva-precoalvo-da-broadcom-apos-resultados-do-q4-devido-a-perspectivas-mais-fortes-para-ia-1774420",
        "data": "2025-12-12 05:25:08"
    },
    {
        "titulo": "Tenaya Therapeutics precifica oferta pública de US$ 60 milhões em ações e warrants",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/tenaya-therapeutics-precifica-oferta-publica-de-us-60-milhoes-em-acoes-e-warrants-93CH-1774418",
        "data": "2025-12-12 05:22:50"
    }
]