[
    {
        "titulo": "PIB do Vietnã cresceu 8% em 2025, maior alta em três anos",
        "descricao": "O Produto Interno Bruto (PIB) do Vietnã registrou...",
        "imagem": "https://s2-valor.glbimg.com/pGnXD8SJJ5GByKrezE-0El-bd4k=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/V/A/AAhVffTM6fkv3NMg1hUw/2025-07-10t080603z-687319654-rc2tydau2fie-rtrmadp-3-usa-trump-tariffs-vietnam.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/06/pib-do-vietn-cresceu-8-pontos-percentuais-em-2025-maior-alta-em-trs-anos.ghtml",
        "data": "2026-01-06 05:27:13"
    },
    {
        "titulo": "Honda adia reinício das operações em fábricas chinesas devido à escassez de chips",
        "descricao": "A Honda suspenderá as operações em três fábricas n...",
        "imagem": "https://s2-valor.glbimg.com/JstlNR3UUF5AmkgzEgovgsXQ7kY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/S/U/nyAh8UQDKPtdPTnijnog/n-one-e-honda.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/06/honda-adia-reincio-das-operaes-em-fbricas-chinesas-devido-escassez-de-chips.ghtml",
        "data": "2026-01-06 05:23:45"
    },
    {
        "titulo": "Catorze jornalistas são detidos na Venezuela, diz associação nacional de imprensa",
        "descricao": "Catorze jornalistas foram detidos na segunda-feira...",
        "imagem": "https://s2-valor.glbimg.com/t46R0ssIDrnc7GkLCWrlMbNRllw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/J/u/m4hytITQucbTggsBUfYA/foto06int-111-caracas-a9.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/06/catorze-jornalistas-so-detidos-na-venezuela-diz-associao-nacional-de-imprensa.ghtml",
        "data": "2026-01-06 05:21:00"
    },
    {
        "titulo": "Vendas da Nissan no Japão caem ao menor nível em 32 anos por falta de novos modelos",
        "descricao": "As vendas de veículos novos da Nissan no Japão ati...",
        "imagem": "https://s2-valor.glbimg.com/P6REw7jStMIVcYPUt4mdaxkCHtc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/j/O/cYmfhKTAKY1YDvWhDPww/2025-07-07t052632z-1098386037-rc2o8falt4oz-rtrmadp-3-nissanmotor-co-bonds.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/06/vendas-da-nissan-no-japo-caem-ao-menor-nvel-em-32-anos-por-falta-de-novos-modelos.ghtml",
        "data": "2026-01-06 05:18:19"
    },
    {
        "titulo": "Salvador recebe festival com shows gratuitos, comidas e atrações infantis",
        "descricao": "Neste final de semana, enquanto o sol ainda se espalha com calma sobre o verde do Parque da Cidade, os visitantes encontram um ritmo próprio. Famílias chegam cedo, crianças correm pelo gramado, grupos se formam à sombra das árvores e, pouco a pouco, a música assume o papel de fio condutor do encontro. É nesse cenário que o Banda EVA será uma das atrações do Festival do Parque| Foto: Divulgação Festival do Parque retorna em 2026, transformando um dos principais espaços urbanos da capital em ponto de celebração, convivência e diversidade sonora ao longo de três finais de semana do verão.Consolidado como um evento gratuito e democrático, o festival chega à sua quarta edição ocupando o Parque da Cidade, no Itaigara, nos dias 10 e 11, 17 e 18, 24 e 25 de janeiro, sempre aos sábados e domingos, a partir das 9h.Com programação distribuída entre o gramado e a Concha Acústica, ambos sujeitos à lotação, o Festival do Parque reúne artistas de diferentes estilos e gerações, usando a música como linguagem comum em um espaço pensado para ser vivido ao longo do dia.A abertura acontece no sábado (10), com Thathi se apresentando pela manhã no gramado. À tarde, a programação se volta ao público infantil, com os shows do Mundo Bita e de Tio Paulinho, dando início a uma agenda que se estende por três finais de semana. No domingo (11), o parque ganha clima de grande celebração, com Banda Eva e Jau na Concha Acústica, enquanto a DiDengo leva sua música para o gramado.Ao longo do mês, o Festival do Parque segue reunindo nomes, como Uel, Jeanne Lima e Klessinha, no sábado (17). No domingo seguinte (18), sobem ao palco Thiago Aquino, além do Bailinho de Quinta, enquanto Ruan Santana se apresenta no gramado. O último fim de semana começa no sábado (24), com Filipe Escandurras, e se encerra no domingo (25), quando Tomate e Filhos de Jorge comandam a Concha Acústica e a banda Mamacita ocupa o gramado.Festival cresce com a cidadeA curadoria diversa é uma marca do Festival do Parque desde suas primeiras edições. Segundo a produtora Márcia Mamede, o crescimento do projeto se deu tanto em programação quanto na forma de ocupar o espaço. “Desde a primeira edição, o Festival do Parque cresceu muito, especialmente em programação e ocupação do espaço. No início, acontecia apenas em um único dia, no domingo, e hoje incluímos também o sábado, sempre aos finais de semana”, explica.Ela destaca que a ampliação para o gramado permitiu descentralizar os shows e criar novas experiências para o público. “O que se manteve como essência é o caráter democrático do festival: um evento gratuito, acessível, que convida pessoas de todas as idades a ocuparem o parque, celebrarem a cultura e viverem a cidade de forma mais afetiva”.Essa diversidade também se reflete na programação musical. No domingo, dia 11, o festival estará em festa com Banda Eva e Jau se apresentando na concha, enquanto o grupo Di Dengo leva sua música para o gramado. A Banda Eva aposta em um repertório pensado especialmente para o clima do parque. “A gente pensa o repertório de acordo com a energia do lugar e do público. Para o Festival do Parque, a proposta é um show muito vibrante, que dialogue com essa experiência ao ar livre, com a família, com os amigos”, afirma Felipe Pezzoni, vocalista.Clássicos da banda dividem espaço com canções recentes. “A ideia é misturar passado, presente e esse momento especial que a gente está vivendo agora, num show pensado para cantar junto do começo ao fim”.Ocupação do espaçoNo gramado, ainda no dia 11, a DiDengo leva ao público um show marcado pela proximidade e pela leveza. Para Biel Brito, vocalista da banda, o ambiente influencia diretamente a apresentação. “O show ao ar livre, de dia, pede uma troca mais direta, mais leve. A gente pensa menos em impacto visual de palco e mais em presença, em olho no olho, em criar um clima de encontro mesmo, mais família”. De acordo com o cantor, integrar a programação do festival tem um significado especial. “Salvador tem uma relação cada vez mais estreita com o espaço público, com a rua, com o parque, com o encontro. Fazer parte de um festival que valoriza isso, especialmente no verão, tem tudo a ver com o que a DiDengo acredita”, afirma.A relação entre música e espaço urbano também é destacada pela Banda Eva. “Eventos como o Festival do Parque reforçam isso, democratizam o acesso à música e movimentam a cidade de uma forma muito positiva”, avalia Felipe.Celebração de ciclosResponsável por abrir o festival, Thathi destaca o simbolismo de se apresentar pela manhã, horário pouco comum para shows. “Eu adoro a manhã, início de ciclos. A manhã raramente é palco para shows do nosso dia a dia, mas o Festival do Parque já traz essa oportunidade de começar o dia com música boa, isso traz leveza e ânimo para o resto do dia”. No repertório, a artista apresenta um espetáculo dedicado à obra de Rita Lee.“O público pode esperar releituras dançantes e emocionantes com muita energia. É uma verdadeira celebração, onde todos cantam juntos os maiores hits da eterna rainha do rock nacional”, conta.Ao falar sobre sua trajetória artística, Thathi ressalta a mistura de referências que atravessa seu trabalho. “Eu tenho essa multiplicidade no meu trabalho, tenho muita influência do rock, do pop e sobretudo da MPB; e por ser guitarrista, além de cantora e compositora, nada pra mim surge dentro desse universo como algo isolado”.Viver o parqueAlém dos shows, o Festival do Parque aposta em uma experiência ampliada, com praça de alimentação, feira de artesanato e atividades culturais ao longo do dia. “Queremos que as pessoas cheguem ao parque não apenas para assistir a um show, mas para passar o dia, circular, encontrar amigos, levar crianças, consumir cultura e se sentir parte daquele espaço”, afirma Márcia Mamede.O cuidado com o espaço natural também é parte central da organização. “O principal desafio é ocupar o parque de forma responsável e respeitosa”, diz a produtora, citando ações voltadas à limpeza, acessibilidade e preservação ambiental.Para Graco, guitarrista do Bailinho de Quinta, que se apresenta no domingo (18), o festival sintetiza um encontro entre música, cidade e convivência. “O Festival do Parque é um momento de celebração da música feita na Bahia, um festival diverso, que contempla gêneros musicais variados e atrai um público amplo, momento em que as famílias se reúnem para curtir os shows juntos. E tudo isso no Parque da Cidade, um espaço lindo na cidade de Salvador”.O Festival do Parque tem patrocínio da Claro – através do Fazcultura, Secretaria da Fazenda e Secretaria de Cultura do Estado da Bahia – e da Prefeitura Municipal de Salvador, através do Viva Cultura. O apoio é da Coca-Cola.Festival do Parque / Sempre aos sábados e domingos: dias 10 e 11, 17 e 18, 24 e 25, partir das 09h até o final do dia / Com Tomate, Banda Eva, Jau, Thiago Aquino, Filhos de Jorge, Bailinho de Quinta e mais / Concha Acústica do Parque da Cidade (Itaigara) / gratuito*Sob supervisão do editor Chico Castro Jr.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Salvador-recebe-festival-com-shows-gratuitos-comid0137491800202601051938.jpg?xid=6942626",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/salvador-recebe-festival-com-shows-gratuitos-comidas-e-atracoes-infantis-1374918",
        "data": "2026-01-06 05:17:10"
    },
    {
        "titulo": "Metrô de Salvador atinge marca histórica de passageiros em 2025",
        "descricao": "O sistema metroviário de Salvador e Lauro de Freitas transportou 117,5 milhões de passageiros em 2025. O número equivale a 47 vezes a população da capital baiana. A média diária, segundo os dados divulgados, foi de 400 mil usuários. Leia Também: Curso de drones da Polícia Civil capacita agentes do interior da Bahia Concurso na área da saúde em Salvador com salários de até R$ 19 mil Choque elétrico mata homem em zona rural na Bahia A operação do modal se mostrou fundamental para o esquema de transporte em eventos de grande porte, como shows, jogos e festas populares, atraindo cerca de 804 mil passageiros. A nível de comparação, o número equivale a 16 Arenas Fonte Nova.Dia recordeO recorde de passageiros registrado em um único dia ocorreu em 7 de maio, durante a partida entre Bahia e Nacional do Uruguai, válida pela Libertadores da América, com 439 mil pessoas.Sobre o Metrô BahiaO Metrô Bahia tem 11 anos de operação na Bahia. São 38 km de extensão, duas linhas, 22 estações e dez terminais integrados, sendo nove deles administrados pela concessionária. O Sistema Metroviário de Salvador e Lauro de Freitas já gerou um impacto positivo de R$11,1 bilhões na economia da Bahia e transporta mais de 400 mil pessoas por dia. Desde a sua inauguração, já foram realizadas mais de 2,3 milhões de viagens, cerca de 32 milhões de quilômetros rodados e mais de 730 milhões de passageiros transportados. O Metrô Bahia conta com 1.327 colaboradores diretos e mais de 2.500 indiretos.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Choque-eletrico-mata-homem-em-zona-rural-na-Bahia0137488800202601051712.jpg?xid=6942380",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/metro-de-salvador-atinge-marca-historica-de-passageiros-em-2025-1374933",
        "data": "2026-01-06 05:14:00"
    },
    {
        "titulo": "Prazo para motoristas por app do DF instalarem QR Codes vai até 23 de fevereiro; saiba como fazer",
        "descricao": "Motorista de aplicativoPexels/Imagem ilustrativaOs motoristas de aplicativo do Distrito Federal têm até 23 de fevereiro para instalar nos veículos o adesivo em QR Code que permitirá ao passageiro acessar informações para aumentar a segurança, a transparência e a confiança no serviço prestado à população.Até a nova data, a fiscalização terá caráter de orientação. ✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.Os passageiros poderão ter acesso a informações básicas, como autorização e nome do motorista, além da placa e do modelo do carro. O QR Code também promete facilitar a consulta pelos agentes de fiscalização, com dados atualizados em tempo real, como número da autorização vigente, foto do prestador e vínculo com a empresa operadora.Segundo a Secretaria de Transporte e Mobilidade (Semob), do universo de 59 mil prestadores dos 10 aplicativos cadastrados na pasta, 22.400 já emitiram o selo. Após o novo prazo, o descumprimento da medida implicará em multas e até a apreensão do veículo em casos de transporte não autorizado.Veja mais detalhes no vídeo abaixo:Semob prorroga prazo para motoristas instalarem QR Code no veículoComo cadastrar?Para ter acesso ao QR Code, os motoristas devem atualizar os dados do cadastro por meio do Portal do Condutor da Secretaria de Transporte e Mobilidade (Semob-DF).Após fazer esse procedimento, o motorista de aplicativo deverá acessar a área de serviços do site, e acessar o menu de \"Emissão de Dístico STIP\", onde é possível imprimir o selo.Segundo a Semob, o adesivo deve ser colocado no para-brisa do veículo, em local visível tanto para usuários quanto para agentes de fiscalização. LEIA TAMBÉM:IPVA e IPTU 2026: Consulte valores e datas de vencimento no DFSAÚDE: Justiça manda GDF liberar R$ 69 milhões com urgência para o Hospital da CriançaLeia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/1epEBuYTpcSLaD_EIhniCIf4pjQ=/6240x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/I/2/t8y5JTRLquwUUImfrw3Q/motorista-app-2-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/01/06/prazo-para-motoristas-por-app-do-df-instalarem-qr-codes-vai-ate-23-de-fevereiro-saiba-como-fazer.ghtml",
        "data": "2026-01-06 05:00:35"
    },
    {
        "titulo": "Central de especialistas vai ajudar a reduzir fila de consultas e exames no ES",
        "descricao": "Central de especialistas vai ajudar a reduzir fila de consultas e exames no ES | Foto: Canva Com a meta de reduzir o tempo de espera por consultas e exames pelo SUS, o Espírito Santo vai criar uma central virtual com médicos de referência em várias áreas. A ferramenta de teleinterconsultas vai permitir que médicos da atenção básica tirem dúvidas com especialistas antes de encaminhar pacientes para a fila de espera pelos serviços.O novo serviço deve ser contratado neste mês, para começar a funcionar até abril. Ele é inspirado em um modelo que reduziu em até 70% os encaminhamentos a consultas e exames em Minas Gerais, otimizando a fila e reduzindo a espera para quem precisa do atendimento.Em entrevista ao jornal A Tribuna nesta semana, o governador do Estado, Renato Casagrande, destacou os avanços na oferta de consulta com especialistas e de cirurgias eletivas nos últimos anos, mas elencou “missões” para melhorar ainda mais o acesso à saúde para a população.Entre elas, está a organização da fila de espera pelas consultas especializadas e pelos exames, assim como a contratação de especialistas para que auxiliem médicos da atenção primária.“Se o médico da unidade de saúde tem dúvida se deve pedir um exame ou não, ele pode acionar um médico de referência pra saber se precisa daquele exame ou daquela consulta”.O secretário de Estado da Saúde, Tyago Hoffmann, explicou que há uma fila expressiva na atenção especializada concentrada na regulação estadual, o que exige trabalho em duas frentes: ampliar oferta de consultas e exames e, ao mesmo tempo, organizar a demanda.Ele destacou que, nesse contexto, surgiu a proposta da teleinterconsulta. O modelo prevê que, antes de encaminhar o paciente para a fila estadual, o médico da atenção básica possa consultar, caso queira, um especialista por meio de um sistema digital, descrevendo o caso clínico.“Esse especialista pode orientar a conduta, sugerir exames, ajustes de medicação ou até indicar que o caso seja acompanhado por mais um período na unidade de saúde”.Hoffmann frisou que a medida não impede o acesso ao especialista, mas qualifica a entrada na fila e prioriza casos mais graves.“O médico especialista terá até 48 horas para responder aos casos enviados pelos profissionais da atenção primária”.Segundo ele, em situações como suspeita de AVC ou infarto, o atendimento será imediato e por vídeo, com suporte direto de neurologistas e cardiologistas, permitindo o encaminhamento do paciente para unidades de referência.Saiba maisTeleinterconsultasO governo do Estado vai criar uma central de médicos especialistas para atuar em Teleinterconsultas.O serviço funciona usando tecnologias digitais para conectar especialistas e profissionais da atenção primária – que atuam em unidades de saúde.Com as teleinterconsultas, os médicos das unidades de saúde que tiverem dúvidas poderão acionar por meios digitais os médicos de referência em diversas áreas para discutir casos complexos, obter segundas opiniões ou orientações diagnósticas/terapêuticas.Como vai funcionarCasos sem urgênciaMédicos das unidades de saúde que tiverem dúvidas ou quiserem uma opinião de médicos de referência sobre condutas a serem direcionadas a um paciente poderão fazer a descrição detalhada do caso e enviar por e-mail.A central para as interteleconsultas funcionará de forma virtual, sem necessidade de um espaço físico fixo.Os médicos especialistas poderão atuar de qualquer local e terão até 48 horas para responder aos casos enviados pelos profissionais da atenção primária.Inicialmente, a central deve contemplar as especialidades com maior volume de encaminhamentos, como ortopedia, ginecologia, cardiologia, psiquiatria, neurologia adulta e neuropediatria.Suspeita de infarto ou AVCEm situações específicas, como suspeita de AVC ou infarto, o atendimento será imediato e por vídeo, com suporte direto de neurologistas e cardiologistas, permitindo o encaminhamento rápido do paciente para unidades de referência.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Central-de-especialistas-vai-ajudar-a-reduzir-fila0028718900202601051911.jpg?xid=1320129",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/central-de-especialistas-vai-ajudar-a-reduzir-fila-de-consultas-e-exames-no-es-287189",
        "data": "2026-01-06 05:00:00"
    },
    {
        "titulo": "O adeus ao desembargador Maurício Miranda: parentes e amigos exaltam trajetória",
        "descricao": "Amigos e familiares destacam humildade e legado do desembargador. Tribunal de Justiça decreta luto de três dias",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/05/675x450/1_whatsapp-image-2026-01-05-at-12-19-30--1--62904743.jpeg?20260105123550%3F20260105123550=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7326394-o-adeus-ao-desembargador-mauricio-miranda-parentes-e-amigos-exaltam-trajetoria.html",
        "data": "2026-01-06 05:00:00"
    },
    {
        "titulo": "Crédito digital avança em 2025 com ferramentas impulsionando acesso e maior segurança financeira ao consumidor",
        "descricao": "O cenário do crédito digital está passando por uma significativa transformação, com projeções indicando um ano de 2025 repleto de inovações e maior acessibilidade. As novas tecnologias e a crescente digitalização dos serviços financeiros moldam um ambiente onde obter crédito se torna mais ágil e menos burocrático para um vasto número de pessoas. Essa evolução [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/10/Credito-imobiliario-compra-de-imovel.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/06/credito-digital-avanca-em-2025-com-ferramentas-impulsionando-acesso-e-maior-seguranca-financeira-ao-consumidor/",
        "data": "2026-01-06 04:47:52"
    }
]