[
    {
        "titulo": "Miscigenação pode ser segredo de supercentenários no Brasil",
        "descricao": "País é lar de algumas das pessoas mais velhas do planeta. Há os que vivem mais de 110 anos com ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/miscigenacao-pode-ser-segredo-de-supercentenarios-no-brasil,612593bb79100ceedf856ba871fbc2d0znhj3xo5.html",
        "data": "2026-01-25 17:36:46"
    },
    {
        "titulo": "Cantor de pagode é baleado e morto em assalto",
        "descricao": "O enterro do cantor de pagode Leandro Pereira Afonso de Souza, conhecido artisticamente como Leozinho, está previsto para este domingo (25), no Cemitério da Penitência, no Rio de Janeiro. O músico morreu após ser baleado durante um assalto no bairro do Cachambi, na zona Norte da cidade. ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM Segundo...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1717955/cantor-de-pagode-e-baleado-e-morto-em-assalto/",
        "data": "2026-01-25 17:36:14"
    },
    {
        "titulo": "Programa Gás do Povo amplia alcance e passa a atender todas as capitais do país",
        "descricao": "Nova etapa inclui 950 mil famílias em 17 capitais e garante recarga gratuita do botijão de gás para beneficiários de baixa renda",
        "imagem": "",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/brasil/2026/01/programa-gas-do-povo-amplia-alcance-e-passa-a-atender-todas-as-capitais-do-pais/",
        "data": "2026-01-25 17:35:29"
    },
    {
        "titulo": "Onde vai passar Benfica x Estrela da Amadora e escalações em 25 de janeiro",
        "descricao": "Jogo acontece hoje à tarde no estádio da LuzO post Onde vai passar Benfica x Estrela da Amadora e escalações em 25 de janeiro apareceu primeiro em Jornal DCI.",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/01/Onde-vai-passar-Benfica-x-Estrela-da-Amadora-e-escalacoes-em-25-de-janeiro.jpg",
        "fonte": "dci",
        "link": "https://www.dci.com.br/esporte/futebol/onde-vai-passar-benfica-x-estrela-da-amadora-e-escalacoes-em-25-de-janeiro/327356/",
        "data": "2026-01-25 17:35:04"
    },
    {
        "titulo": "Homem é baleado após discussão em vila de casas na Baixada Fluminense",
        "descricao": "Desentendimento entre vizinhos foi registrado em vídeo e está sob investigação policial",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/discusaao-vizinhos-1.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/rj/homem-e-baleado-apos-discussao-em-vila-de-casas-na-baixada-fluminense/",
        "data": "2026-01-25 17:34:57"
    },
    {
        "titulo": "Confusão? Michael Teló expõe Marcos Mion e apresentador responde",
        "descricao": "Marcos Mion teve que se desculpar publicamente com o cantor Michel Teló, após o cantor expor o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/25/1175868116-61849453118174908256288126420833287907099949n-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/confusao-michael-telo-expoe-marcos-mion-e-apresentador-responde,810c0d799cf9d5b799126d36e72463baequmbfq2.html",
        "data": "2026-01-25 17:34:30"
    },
    {
        "titulo": "Naldo Benny exibe abdômen definido após perder 20kg em apresentação no Bloco da Lexa",
        "descricao": "Naldo Benny chamou atenção durante o pré-Carnaval neste domingo (25) ao subir no trio elétrico ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/25/1892266796-naldo-benny.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/naldo-benny-exibe-abdomen-definido-apos-perder-20kg-em-apresentacao-no-bloco-da-lexa,32414b47b311fa770e1b7d2e57f6923cls8dg0q8.html",
        "data": "2026-01-25 17:34:24"
    },
    {
        "titulo": "Reservatório da Vale, em Congonhas, se rompe e atinge área da CSN",
        "descricao": "Reservatório da Vale, em Congonhas, se rompe e atinge área da CSNReproduçãoUm reservatório de água da chuva da Vale, na divisa entre Congonhas e Ouro Preto, na Região Central de Minas Gerais, se rompeu e atingiu uma área da Companhia Siderúrgica Nacional (CSN) na madrugada deste domingo (25). O acidente foi confirmado pela prefeitura de Congonhas. Até o momento, não há feridos.De acordo com informações preliminares, o rompimento ocorreu após chuvas intensas atingirem a região. O reservatório seria responsável por reter água pluvial, mas não aguentou o volume intenso do sábado (24), de acordo com a administração da cidade.✅Clique aqui para seguir o canal do g1 MG no WhatsAppO g1 demandou a Vale e a CSN, mas não teve retorno até a última atualização desta matéria.Matéria em atualizaçãoLEIA TAMBÉM:Brumadinho: após sete anos, bombeiros encerram buscas por vítimas da tragédia; duas pessoas não foram encontradasBrumadinho: sete anos após tragédia, Justiça começa a ouvir testemunhas em processo criminalVeja os vídeos que estão em alta no g1Vídeos mais vistos do g1 Minas:",
        "imagem": "https://s2-g1.glbimg.com/6KYkoCQNmQyQ64puTL6inVuBves=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/96/77/14267796",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2026/01/25/reservatorio-da-vale-em-congonhas-se-rompe-e-atinge-area-da-csn.ghtml",
        "data": "2026-01-25 17:33:07"
    },
    {
        "titulo": "Raphinha marca golaço, Barcelona vence o Oviedo e retoma liderança em La Liga",
        "descricao": "O Barcelona contou com um golaço de Raphinha, venceu o lanterna Real Oviedo e retomou a liderança de La Liga neste domingo, no Camp Nou, pela 21a rodada. O brasileiro também participou do lance que abriu o placar com Dani Olmo e marcou o segundo, antes de Lamine Yamal fechar a conta, em vitória por [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/raphinha-marca-golaco-barcelona-vence-o-oviedo-e-retoma-lideranca-em-la-liga",
        "data": "2026-01-25 17:33:00"
    },
    {
        "titulo": "Calor intenso de quase 40°C e baixa umidade deixam em alertas 12 estados já nesta segunda, 26; saiba quais",
        "descricao": "Enquanto boa parte do Brasil está sob alertas de chuvas intensas e de tempestades, 12 estados vão sofrer com calor intenso e baixa umidade. Confira a previsão e saiba quais as regiões mais afetadas.A Zona de Convergência do Atlântico Sul (ZCAS) não está mais presente, mas a ocorrência das chuvas continua sobre o que antes foi a zona de umidade. Alerta de chuvas intensas e o risco de tempestades continuam sobre boa parte do Sudeste, Centro-Oeste e Norte do Brasil no início desta semana.No entanto, 12 estados estão sob uma condição climática oposta: ausência de chuva, baixa umidade e muito calor. Esses estados estão no centro-sul do Brasil e no Nordeste, fora da região de convergência de umidade, onde as temperaturas são mais amenas.Nesta segunda-feira (26), as temperaturas máximas podem chegar aos 40°C e a umidade ficar abaixo dos 30% Essa condição se dá pelo afastamento da massa de ar frio atípica e da ausência da ZCAS, o que também representa uma mudança de padrão para esta semana.Alerta de calor intenso e baixa umidadeA massa de ar frio se afasta e permite a atuação dos ventos de norte que transportam o ar mais quente para o centro-sul do Brasil. Essa condição combinada com o tempo firme e ensolarado favorece a maior taxa de aumento das temperaturas ao longo dia e o calor intenso de 40°C nesta segunda-feira (24)Assim, já pela manhã desta segunda-feira (26), as temperaturas ficam entre 27 e 30°C no centro, oeste e região de Porto Alegre no Rio Grande do Sul, no norte e oeste de São Paulo, no Mato Grosso do Sul, no sul do Mato Grosso e em praticamente todo o Nordeste.Temperaturas no meio da manhã para a segunda-feira, 26 de janeiro.No fim da manhã e início da tarde, o calor já é bastante intenso com temperaturas passando falecimento dos 30°C. No Rio Grande do Sul há a varia de 28 a 37°C, com 30°C em Porto Alegre. Em Santa Catarina, de 29 a 33°C, com 28°C em Joinville e em Florianópolis. No Paraná, de 29 a 34°C, com 29°C em Curitiba. Em São Paulo, de 28 a 37°C, com 28°C na Capital e maiores valores no oeste do estado. No Mato Grosso do Sul e no Mato Grosso, de 28 a 38°C, com 30°C em Campo Grande, 28°C em Cuiabá e maiores valores na fronteira com o Paraguai. No Nordeste, as temperaturas variam de 29 a 34°C, com aumento efetivo ocorrendo no interior da região.Temperaturas máximas para a segunda-feira, 26 de janeiro.No período da tarde, as condições se agravam, com aumento das temperaturas até às 15 e 16 horas. Na Região Sul, o calor intenso se espalha por todo o Rio Grande do Sul, Santa Catarina e boa parte do Paraná, com máximas de 37 a 40°C na Campanha, região Central, Oeste e Missões gaúchas; de 32 a 35°C na porção central e oeste catarinenses; de 30 a 36°C no sul, centro, oeste, norte e noroeste paranaenses. Na região do leste do Paraná, os ventos oceânicos baixam as temperaturas.No Sudeste, somente a porção central e oeste de São Paulo estão sob calor intenso de 32 a 37°C. Já no Centro-Oeste, o Mato Grosso do Sul e o centro-sul do Mato Grosso vão registrar temperaturas de 30 a 41°C, com temperaturas em torno dos 40°C ocorrendo no sul e oeste do Mato Grosso do Sul e no sudoeste do Mato Grosso. No Nordeste, as temperaturas não sobem muito no interior, mas atuam entre 32 e 36°C.Umidade relativa no período da tarde para a segunda-feira, 26 de janeiro.Com o aumento das temperaturas vem a baixa umidade. A região com menor índice, de 24%, fica entre o norte do Rio Grande do Sul e a porção central de Santa Catarina. No interior do Nordeste, a umidade atinge patamares em torno dos 30%.",
        "imagem": "https://services.meteored.com/img/video/preview/dailymotion-x9yg2au.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/previsao/calor-intenso-de-quase-40-c-e-baixa-umidade-deixam-em-alertas-12-estados-ja-nesta-segunda-26-saiba-quais.html",
        "data": "2026-01-25 17:32:00"
    }
]