[
    {
        "titulo": "Bolsas da Ásia terminam em desempenhos mistos",
        "descricao": "As bolsas na Ásia apresentaram um desempenho misto...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/20/bolsas-da-asia-terminam-em-desempenhos-mistos.ghtml",
        "data": "2026-02-20 09:30:54"
    },
    {
        "titulo": "Brasilienses mantêm tradições durante a Quaresma",
        "descricao": "A Quaresma teve início nesta quarta-feira de cinzas. Durante esse período, são várias as promessas e reflexões envolvendo a fé cristã. Uma delas diz respeito ao consumo de carne vermelha. Por todo esse período, algumas pessoas seguem à risca e a tiram completamente do cardápio. O prato principal para muitos é o peixe. No Distrito Federal, os brasilienses já se movimentam para garantir substituir a carne vermelha pelo peixe.É o caso de Eduardo Marques, de 23 anos. Morador do Gama, ele contou ao Jornal de Brasília que, juntamente com a esposa, não come nenhuma carne vermelha até o fim da Quaresma. Portanto, Eduardo não perdeu tempo e foi logo às compras para ter bastante peixe para o período. “É um período que eu sigo à risca. Geralmente eu compro muito peixe, de vez em quando eu vario com o ovo, mas eu não consumo carne vermelha”, relatou.Eduardo disse que a tradição de não comer carne vermelha no período da Quaresma vem desde à infância. Hoje, ele ainda continua com o costume. “Eu vivi durante muito tempo com minha família com sete pessoas. Então todo mundo seguia certinho”, comentou. Durante essa época, sobretudo próximo à quarta-feira de cinzas e à sexta-feira santa, o consumo de peixe aumenta para manter a tradição. “Conforme vai chegando no final [da quaresma] o peixe vai aumentando o valor. É porque tem muita gente que deixa para não consumir a carne na sexta-feira santa”, apontou Eduardo.Ele ainda ressaltou que essa época não se restringe apenas em não consumir carne vermelha, mas que se trata de um esforço maior para colocar em prática a fé católica. “Bebida alcoólica a gente não consome, nós evitamos. Quem tem algum hábito, algum vício, tenta deixar de lado durante a Quaresma. É um período que a gente realmente leva a sério para ficar em santidade com Deus. A gente sente que é um período que é preciso levar essa essa cultura. Que é um período que Deus deixou para a gente seguir”, completou.Jejum, oração e féO Papa Leão XIV, na mensagem para a Quaresma, ressaltou que esse período é o tempo em que a Igreja convida a recolocar o mistério de Deus no centro da vida dos fiéis, para que a fé ganhe novo impulso e o coração não se perca entre as inquietações e as distrações do cotidiano.As moradoras do Cruzeiro, Maria Paula, 75, e Diva Meireles, 70, também mantêm os hábitos do período. Apesar disso, elas entendem que por uma questão de saúde, certas tradições, como o jejum de alimentos, não precisam ser seguidas de forma tão rígida. “Eu fazia [jejum]. Hoje em dia eu não, mas eu respeito muito a Quaresma, até porque eu sou católica. A própria religião, no caso católica, deixa algumas liberações para pessoas a partir dos 70 anos porque existem muitas pessoas da nossa faixa de idade que não têm uma saúde tão boa a ponto de ficar jejuando”, comentou Maria Paula.Entretanto, Diva pontuou que é possível fazer outros tipos de jejum nesse período. “Eu, hoje, vou tirar o dia para jejuar com o celular, não pego no celular. Guardo o celular na gaveta, só vou pegar no outro dia. Costuma-se dizer na religião que Nossa Senhora jejuava muito. Inclusive, ela jejuava todas as quartas e sextas-feiras”, destacou.Para elas, a Quaresma é um momento para reafirmar a fé católica. “Na Quaresma, eu sempre fiz [jejum] na quarta de cinzas e na sexta-feira santa, confesso também no começo e sempre vou às missas nos domingos de Quaresma”, explicou Maria Paula. Já sobre as tradições cristãs, Diva enfatizou que “o ano inteiro eu dou a mesma importância que eu dou na Quaresma”.Eduardo Marques mantém a tradição de não comer carne vermelha durante os dias da Quaresma. Foto: Vítor Ventura/Jornal de Brasília.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/20062832/IMG_0993-scaled.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/brasilienses-mantem-tradicoes-durante-a-quaresma/",
        "data": "2026-02-20 09:30:47"
    },
    {
        "titulo": "Carlos Bolsonaro e Carol de Toni ameaçam deixar Amin fora do Senado",
        "descricao": "Em Santa Catarina, o imbróglio na formação da chapa ao Senado, na base governista, pode deixar um político experiente de fora. Isso porque, no estado da região Sul, havia um acordo para que a dupla fosse formada pela deputada federal Caroline de Toni (PL) e pelo senador Espiridião Amin (PP): o objetivo era conseguir mais tempo de TV e rádio.No entanto, a mudança de domicílio eleitoral do ex-vereador do Rio de Janeiro, Carlos Bolsonaro (PL), para Santa Catarina, trouxe novos contornos a este cenário. A princípio, diante do acordo entre liberais e progressistas, chegou-se a cogitar que a chapa seria formada por Carlos e Amin.A possível decisão fez com que Carol de Toni avaliasse deixar o PL em direção ao Republicanos. No entanto, nos último dias, Carlos Bolsonaro postou uma foto ao lado da correligionária, indicando que o PL lançaria uma chapa puro-sangue ao Senado, comprometendo os planos de Amin. Leia Também: Preterida por Carlos Bolsonaro, deputada rompe com o PL Carlos Bolsonaro tem sinal verde do pai para disputar eleição Proibição de cotas raciais em Santa Catarina é suspensa pela Justiça ReafirmaçãoO parlamentar, como forma de reação, divulgou um vídeo em suas redes sociais no qual reafirmou sua pré-candidatura à reeleição ao Senado por Santa Catarina.\"Quero reiterar: sou pré-candidato a senador da República, prosseguindo meu mandato, procurando fazer o melhor e cada vez mais por Santa Catarina\", diz o Amin na gravação. Ver essa foto no Instagram Um post compartilhado por Esperidião Amin (@esperidiaoamin)",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/proibicao-de-cotas-raciais-em-santa-catarina-e-sus0137763300202601271726.png?xid=6967247",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/carlos-bolsonaro-e-carol-de-toni-ameacam-deixar-amin-fora-do-senado-1380316",
        "data": "2026-02-20 09:30:32"
    },
    {
        "titulo": "Apagando estrelas",
        "descricao": "Quando uma colunista da Folha de S.Paulo admitiu u...",
        "imagem": "https://s2-valor.glbimg.com/q5FpsUQsNrEIKBfD9Q1mrJ8AkXI=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/u/q/4v5QKdQdyj7ZrdVOvlVw/photo-1677442135703-1787eea5ce01.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/opiniao/isabel-clemente/coluna/apagando-estrelas.ghtml",
        "data": "2026-02-20 09:30:32"
    },
    {
        "titulo": "Max Porto fala da vida 17 anos após vencer o 'BBB'",
        "descricao": "Max Porto entrou no \"BBB 9\" sendo fã do programa. Dezessete anos depois de ser campeão, ele diz que continua acompanhando o reality:Eliminada do 'BBB 26': Sarah Andrade posta desabafo após segunda eliminação: 'Definitivamente, o ‘BBB’ não é para mim'Leia também: Participantes do 'BBB 26' abrem o jogo sobre os procedimentos estéticos a que se submeteram e explicam os motivos— Eu costumo dizer que é a mesma coisa que perguntar para o Romário se ele ainda assiste a futebol. É uma coisa que foi marcante na minha vida. Eu sigo tendo uma grande paixão pelo \"BBB\" e acompanhando. Mas já não tenho aquela paixão de torcedor de antes. Depois que passei pela casa, eu já tenho uma outra ótica sobre toda a dinâmica ali dentro. Mas eu tenho minhas simpatias dentro do jogo.TV e famosos: se inscreva no canal da coluna Play no WhatsAppNa época em que venceu o reality, Max levou para casa o prêmio de R$ 1 milhão. Ele se consagrou campeão do \"BBB 9\" com uma diferença muito pequena para a segunda colocada, Priscila, que teve 0,24% a menos dos votos.— Costumo dizer até brincando que gastei todo o meu dinheiro que é para evitar que pessoas venham pedir emprestado e fiquem me incomodando com isso, e também para poder andar tranquilamente pelo Rio de Janeiro. Naquela época, com aquela mentalidade e sem ter a menor experiência, eu fiz o que eu pude e deu tudo certo. Dentro das minhas necessidades, eu supri a maioria delas. Tenho uma vida confortável, pacífica e tranquila — afirma.Aos 47 anos, hoje Max vive no interior do Rio de Janeiro, em Maricá, e diz ainda ser reconhecido nas ruas por causa de sua passagem no \"BBB\":— Aonde eu chego, ainda mais durante uma temporada de \"BBB\", as pessoas se assustam e acham curioso. Me reconhecem até por conta das tatuagens.O ex-\"BBB\" é artista plástico e segue atuando na área:— Já me aventurei por onde eu tinha para me aventurar, já fui descobrir tudo que eu tinha que descobrir e agora eu estou na cadeira de balanço vendo os troféus e as medalhas. Existe essa fantasia por parte de muitas pessoas que assistem ao \"BBB\" de que a partir do momento que você entra na casa muitas oportunidades se abrem. Algumas se abriram, mas eu não me senti confortável de tentar nada além daquilo em que eu já sou excelente. Eu vou morrer artista plástico, eu tenho muito orgulho da minha profissão e de ser artista com muita dedicação. E até experimentei uma coisa ou outra, mas nunca tendo como plano de vida ou de carreira. Sigo atuante na minha função.Galerias RelacionadasInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/EGZJwJ7D-JIfHNKpVcHlvZVKN0A=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/c/e/t1Z9adRDKgXWCk2QseIw/whatsapp-image-2026-02-19-at-16.12.54.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/entrevistas/noticia/2026/02/20/max-porto-fala-da-vida-17-anos-apos-vencer-o-bbb.ghtml",
        "data": "2026-02-20 09:30:30"
    },
    {
        "titulo": "Verba para saúde de crianças carentes teria custeado exames de gestor",
        "descricao": "O Tribunal de Contas dos Municípios da Bahia (TCM-BA) recebeu uma denúncia formal detalhando graves irregularidades na execução de um contrato firmado pela Prefeitura de Acajutiba com o Instituto Mais Visão Ltda. O convênio, orçado em R$ 350 mil, tinha como objetivo exclusivo a realização de exames oftalmológicos para alunos da rede municipal em situação de vulnerabilidade social. Leia Também: Zona Azul é suspensa em Coité após comissão ignorar parecer técnico Troca de unidade de medida viabilizou desvio de verbas em Itagibá Contrato de internet da Prefeitura de São Felipe entra na mira do TCM No entanto, documentos extraídos do sistema de transparência e-TCM revelam que o Diretor de Gestão Administrativa da Secretaria de Educação, Jadison, teria utilizado o benefício destinado às crianças.O servidor, que ocupa cargo comissionado com remuneração bruta de R$ 4 mil, teria realizado exames custeados pela verba assistencial.Conflito de interessesA gravidade do caso aumenta com a análise do Processo de Pagamento no 1386. De acordo com a denúncia, a atestação da prestação dos serviços foi assinada pelo próprio servidor que se beneficiou do exame.Especialistas apontam que não se trata de erro administrativo, visto que o servidor possui vasta experiência técnica. Nomeado como fiscal de outros contratos, ele detinha, em tese, conhecimento pleno da Nova Lei de Licitações e das normas de execução orçamentária.Falhas na fiscalizaçãoA investigação aponta que a Prefeitura omitiu controles básicos. \"O Município detém a relação nominal e o CPF de todos os servidores. Bastaria cruzar os dados para impedir que funcionários utilizassem recursos de finalidade social específica\", diz o texto da denúncia.O Processo de Pagamento no 1410/2025, referente a diárias para reuniões técnicas em Salvador, não possui a assinatura do gestor e carece de provas documentais de que o servidor esteve presente nos locais indicados.SançõesO TCM-BA deve notificar o prefeito de Acajutiba, Jadiel Souza (MDB), para apresentar defesa. Caso as irregularidades sejam confirmadas, o caso pode configurar enriquecimento ilícito e violação grave dos deveres funcionais, sujeitando os envolvidos a sanções administrativas e judiciais.Até o fechamento desta edição, a Prefeitura de Acajutiba não havia se manifestado oficialmente sobre o teor da denúncia.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Contrato-de-internet-da-Prefeitura-de-Sao-Felipe-e0137497900202601060928.jpg?xid=6943247",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/verba-para-saude-de-criancas-carentes-teria-custeado-exames-de-gestor-1380296",
        "data": "2026-02-20 09:30:00"
    },
    {
        "titulo": "Desemprego atinge mínima histórica em 19 estados e DF em 2025",
        "descricao": "Taxa média anual cai para 5,6%, menor nível da série histórica",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20241122141156_d2e08eadddf0103f711b6ff5f823ae57f170e33d5b711691cefbc0b27e66e425.webp",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/economia/desemprego-atinge-minima-historica-em-19-estados-e-df-em-2025-cxzaxdsk",
        "data": "2026-02-20 09:27:13"
    },
    {
        "titulo": "Não foi sempre azul: como a cor do céu mudou 'dramaticamente' no planeta Terra",
        "descricao": "A luz azul tem comprimento de onda menor do que a maioria das outras cores e é mais dispersada, preenchendo o céu com essa tonalidadejmsilva/Getty ImagesA maioria das pessoas acha que o céu azul é algo garantido. Mas essa cor já pode ter sido bem diferente ao longo da história da Terra, e cientistas dizem que ela pode mudar outra vez.Existem dois fatores principais que fazem o céu parecer azul durante o dia, segundo Finn Burridge, divulgador científico do Observatório Real de Greenwich (Reino Unido).\"O primeiro é o Sol\", explica. \"A luz solar normal é branca, o que significa que contém todas as cores do arco-íris: vermelhos, amarelos, verdes e azuis.\"O segundo fator é a composição da atmosfera. O céu contém enormes quantidades de partículas minúsculas, como nitrogênio, além de oxigênio e vapor d'água, que espalham a luz em todas as direções, afirma Burridge.Veja os vídeos que estão em alta no g1A luz azul tem comprimento de onda menor do que a maioria das outras cores e é mais dispersada, preenchendo o céu com essa tonalidade.Esse processo é conhecido como dispersão de Rayleigh, em referência a Lord Rayleigh (1842–1919), físico britânico que desenvolveu a teoria na década de 1870.Ao nascer e ao pôr do Sol, a luz solar precisa atravessar uma porção muito maior da atmosfera, porque o Sol está mais baixo no horizonte.A luz azul é então dispersada com tanta intensidade que é desviada para longe de nós. Restam os tons de vermelho e laranja, menos dispersados, que alcançam nossos olhos e produzem os céus que vemos.Durante o dia, o céu de Marte costuma ter um tom amarelo-caramelo. Já ao nascer e ao pôr do sol, ele fica mais azulado perto do SolNASA/JPL-Caltech/MSSS/Texas A&M Univ via Getty ImagesOutros planetasO céu azul brilhante da Terra é único no Sistema Solar, afirma Burridge, do Observatório Real de Greenwich.Embora alguns planetas, como Júpiter, sejam considerados como tendo uma camada superior levemente azulada semelhante à da Terra, a tonalidade é muito menos intensa.Por estar mais distante do Sol, Júpiter recebe apenas cerca de 4% da luz solar que chega à Terra. \"Por isso, não se tem aquele azul forte e bonito que vemos aqui\", explica Burridge.Em outros planetas, o cenário é completamente diferente.Marte tem uma atmosfera fina, o que faz com que a dispersão de Rayleigh ocorra de forma limitada. Em vez disso, as numerosas partículas de poeira, maiores do que o nitrogênio e o oxigênio presentes na atmosfera terrestre, espalham a luz de outra maneira.Esse fenômeno é chamado de \"espalhamento Mie\" e resulta em um céu avermelhado ou amarelado, com pores de sol azulados.BBCO céu sempre foi azul?O céu azul que conhecemos hoje é um fenômeno relativamente recente na longa história da Terra.Embora não seja possível saber com certeza como era o céu no passado, cientistas estimam que sua cor pode ter variado conforme os gases presentes na atmosfera em cada período.Quando a Terra se formou, há cerca de 4,5 bilhões de anos, a sua superfície era em grande parte composta por material fundido. À medida que o planeta esfriou, uma hipótese indica que a atmosfera primitiva era formada principalmente por gases liberados por erupções vulcânicas e outras atividades geológicas — como dióxido de carbono e nitrogênio, além de pequenas quantidades de metano, com pouquíssimo oxigênio presente.BBCCom o tempo, a vida surgiu na forma de bactérias ancestrais, que passaram a liberar grandes quantidades de metano na atmosfera. A luz solar que incidia sobre esse metano o transformava em compostos orgânicos mais complexos, formando névoas alaranjadas no céu, semelhantes à poluição atmosférica.Uma mudança significativa ocorreu há cerca de 2,4 bilhões de anos, durante o chamado \"Grande Evento da Oxidação\", quando os organismos primitivos conhecidos como cianobactérias passaram a realizar fotossíntese, convertendo a luz solar em energia e liberando grandes quantidades de oxigênio.O oxigênio começou a se acumular em níveis relevantes na atmosfera, eliminando gradualmente as névoas de metano. Com a consolidação de uma atmosfera semelhante à atual, o céu passou a apresentar a coloração azul observada hoje.O céu permanecerá azul para sempre?No curto prazo, o céu azul da Terra não deve desaparecer. Embora a poluição, os incêndios florestais, as erupções vulcânicas e as tempestades de poeira possam alterar temporariamente sua cor, esses efeitos são passageiros.Após a grande erupção do vulcão Krakatoa, na Indonésia, em 1883, foram observados pores do Sol intensamente vermelhos e até pores do Sol esverdeados e Luas azuladas. O fenômeno foi atribuído a partículas como sulfatos e cinzas na atmosfera, que dispersam a luz de maneira diferente do habitual.Claire Ryder, professora associada de meteorologia na Universidade de Reading (Reino Unido), afirma que o efeito geral dos aerossóis — partículas sólidas ou líquidas suspensas na atmosfera — depende do tamanho relativo das partículas.\"Costumamos observar efeitos de coloração muito intensos, especialmente ao pôr do sol, quando as partículas de aerossol têm tamanho semelhante entre si\", diz, o que intensifica a dispersão de maneira uniforme.\"Quando há uma variedade de tamanhos, cada partícula interage de forma diferente com os comprimentos de onda da luz, produzindo uma mistura de cores\", explica ela. Se esses efeitos ocorrem simultaneamente, podem resultar em uma \"névoa esbranquiçada ou amarronzada\". Isso pode acontecer em erupções vulcânicas, tempestades de poeira ou em situações de poluição atmosférica.Segundo Ryder, é importante considerar como as mudanças climáticas podem afetar a cor do céu no futuro.\"Com o aumento da temperatura, haverá mais vapor d'água na atmosfera\", afirma. \"Isso pode fazer com que as partículas de aerossol se expandam com a umidade, aumentando a capacidade de dispersão da luz e o efeito de esbranquiçamento do céu.\"\"Por outro lado, se as emissões de poluentes diminuírem no futuro, o céu pode se tornar mais azul\", observa Ryder.Ainda assim, em escala astronômica, essas mudanças podem não ter grande relevância.Em 1 bilhão de anosPara que haja uma mudança duradoura na cor do céu, seria necessária uma alteração drástica na composição da atmosfera, afirma Burridge, do Observatório Real de Greenwich.\"Algo dessa magnitude não deve acontecer no curto prazo, a menos que tenhamos um azar extraordinário e sejamos atingidos por um enorme meteoro\", diz Burridge. \"Mas isso provavelmente não vai acontecer.\"Ele estima que restam ao menos 1 bilhão de anos antes que o céu deixe de ser azul.À medida que o Sol envelhece, sua luminosidade aumenta gradualmente. Em cerca de 1 bilhão de anos, ele deverá emitir aproximadamente 10% mais luz do que hoje, afirma Burridge.\"Isso vai aquecer a Terra, reduzir dióxido de carbono da atmosfera e, eventualmente, começar a evaporar os oceanos.\"Segundo Burridge, esse processo pode liberar grandes quantidades de oxigênio na atmosfera, o que poderia até tornar o céu temporariamente mais azul.Mas, depois que esse oxigênio desaparecer, o céu passaria a ter \"uma atmosfera esbranquiçada, amarelada, muito quente, mais parecida com a de Vênus\", diz Burridge.Ainda mais adiante — em cerca de 5 bilhões de anos — o Sol começará a ficar sem combustível e se expandirá, transformando-se em uma gigante vermelha.\"À medida que a Terra se aproxima do fim de sua existência, o primeiro ingrediente se perde: a luz azul do Sol\", afirma.\"Quando o Sol começar a morrer e se expandir nessa estrela enorme e extremamente vermelha, qualquer atmosfera que ainda reste na Terra terá um tom intensamente avermelhado.\"\"Não haverá vida para presenciar isso\", diz Burridge. \"Com sorte, os humanos já terão partido em busca de outro céu azul em algum outro lugar do universo.\"",
        "imagem": "https://s2-g1.glbimg.com/YlwuPxPGUuifAsCu-IrWS4ciAhg=/1280x0/filters:format(jpeg)/https://s04.video.glbimg.com/x720/992055.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ciencia/noticia/2026/02/20/nao-foi-sempre-azul-como-a-cor-do-ceu-mudou-dramaticamente-no-planeta-terra.ghtml",
        "data": "2026-02-20 09:27:13"
    },
    {
        "titulo": "Crise da água em João Pessoa: Hervázio vai convidar presidente da Cagepa na Assembleia",
        "descricao": "Foto: Felipe Nunes/CBN Em meio à crise hídrica que alguns barirros de João Pessoa vêm enfrentando, o deputado estadual Hervázio Bezerra (PSB) afirmou que vai convidar o presidente da Cagepa, Marcus Vinícius, para dar explicações sobre o tema na Assembleia Legislativa (ALPB). A previsão é de que o pedido seja apresentado na próxima semana. A falta d'água tem sido uma reclamação constante de moradores de muitos bairros da capital paraibana. Inclusive, um pedido de Comissão Parlamentar de Inquérito (CPI) já foi apresentado na Câmara Municipal.\"Esse tema interessa a toda a Paraíba. Até em João Pessoa, em alguns bairros, eu vejo que vem faltando água. É importante que, de forma pública, nós possamos ter uma conversa com o diretor da Cagepa, Marcus Vinicius. Até porque, esse tema se multiplica com a falta d'água em muitas cidades paraibanas. A Câmara (de João Pessoa) não pode ficar isolada em um tema tão importante\", disse Hervázio Bezerra, em entrevista à Rádio CBN.Na Câmara a CPI da Cagepa já conta com mais assinaturas (12) do que o mínimo necessário para a abertura da comissão. O pedido, feito pelo vereador Ícaro Chaves (Podemos) aguarda a análise da Mesa Diretora.Texto: Gabriel Abdon",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Hervazio-Bezerra-decide-sair-do-PSB-apos-Leo-deixa0021446400202511191055.jpg?xid=1194696",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/pleno-poder/crise-da-agua-em-joao-pessoa-hervazio-vai-convidar-presidente-da-cagepa-na-assembleia",
        "data": "2026-02-20 09:26:32"
    },
    {
        "titulo": "Mendonça tenta “esconder” a investigação sobre o Master dentro da própria PF; entenda",
        "descricao": "A decisão do ministro André Mendonça, do Supremo Tribunal Federal (STF), que derrubou restrições impostas anteriormente no caso Banco Master e determinou a retomada de perícias e depoimentos foi interpretada como um movimento para limitar o acesso da cúpula de Andrei Rodrigues, diretor da Polícia Federal, às informações da investigação. No despacho da última quinta-feira [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/imagem_2026-02-20_061311211-1200x800.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/mendonca-tenta-esconder-a-investigacao-sobre-o-master-dentro-da-propria-pf-entenda/",
        "data": "2026-02-20 09:25:22"
    }
]