[
    {
        "titulo": "Rússia reafirma apoio a solução político-diplomática para situação nuclear do Irã com EUA",
        "descricao": "O ministro das Relações Exteriores da Rússia, Sergey Lavrov, discutiu por telefone com seu homólogo do Irã, Seyed Abbas Araghchi, a situação em torno do programa nuclear iraniano e reafirmou apoio de Moscou a uma solução político-diplomática para o impasse, informou o Ministério das Relações Exteriores russo.Segundo o comunicado, divulgado após a conversa realizada nesta sexta-feira (20) por iniciativa iraniana, os dois ministros \"trocaram opiniões sobre a situação atual em torno do programa nuclear iraniano\", inclusive à luz dos contatos indiretos entre Estados Unidos e Irã realizados recentemente em Genebra.De acordo com a nota, \"do lado russo foi confirmada a disposição de apoiar o processo de negociações, voltado à busca de soluções político-diplomáticas justas, com respeito aos direitos legítimos do Irã, em conformidade com os princípios do Tratado de Não Proliferação de Armas Nucleares\". A ênfase na via negociada ocorre em meio à retomada de tratativas entre Teerã e Washington sobre o chamado dossiê nuclear iraniano.Na quinta, 19, Irã, China e Rússia iniciaram exercício naval conjunto no Mar de Omã e no norte do Oceano Índico.As negociações entre representantes iranianos e americanos ocorreram na terça-feira, 17, na missão diplomática de Omã em Genebra. A delegação do Irã foi chefiada por Araghchi, enquanto os EUA foram representados pelo enviado especial do presidente Donald Trump, Steve Witkoff.Após os encontros, Araghchi classificou as conversas como construtivas e sérias e afirmou que as partes conseguiram definir princípios-chave para trabalhar em um possível acordo. Segundo ele, as delegações retornarão às respectivas capitais para avançar na elaboração de textos e, posteriormente, definir a data de uma terceira rodada.Além do tema nuclear, Lavrov e Araghchi também abordaram \"questões específicas da agenda bilateral de interesse mútuo\", sem detalhar, de acordo com o comunicado russo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/russia-reafirma-apoio-a-solucao-politico-diplomatica-para-situacao-nuclear-do-ira-com-eua-292572",
        "data": "2026-02-20 08:40:00"
    },
    {
        "titulo": "Vestibular de Medicina consagra o ensino público",
        "descricao": "Enamed desmonta o mito da superioridade privada e reafirma uma lição histórica: educação de qualidade exige compromisso do Estado, não mercantilização",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20250412040440_c7766a1b52d7708b1f6fe7ac3c3cb198859cbf974878b5ccc016f7aad3e304e1.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/blog/vestibular-de-medicina-consagra-o-ensino-publico",
        "data": "2026-02-20 08:39:12"
    },
    {
        "titulo": "O que esperar dos dois depoimentos de Vorcaro no Senado — se ele comparecer, claro",
        "descricao": "Daniel Vorcaro poderá ser protagonista de dois depoimentos na semana que vem. Ambos no Senado. Segunda-feira, na CPMI do INSS e na terça na Comissão de Assuntos Econômicos (CAE). Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/wwoHUBg8mZIW56lGFATQ_nhYUBg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/C/B/7SWOvlQ7Swubum5SA2Jw/7a1a61fb-036c-4b9a-a77e-02b06c93a1f7.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/lauro-jardim/post/2026/02/o-que-esperar-dos-dois-depoimentos-de-vorcaro-no-senado-se-ele-comparecer-claro.ghtml",
        "data": "2026-02-20 08:38:18"
    },
    {
        "titulo": "Após sequestro de Maduro, Lula ordenou avaliação militar sobre vulnerabilidades da defesa brasileira",
        "descricao": "Reunião no Planalto após ofensiva dos EUA na Venezuela levou Forças Armadas a apontarem fragilidades e defenderem plano de R$ 800 bilhões em investimentos",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/2026020216028_826b949bbb627ce7ce4ac11aafbecc78af60d3d69cebb70ac6bc7442b05c6dfa.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/apos-sequestro-de-maduro-lula-ordenou-avaliacao-militar-sobre-vulnerabilidades-da-defesa-brasileira",
        "data": "2026-02-20 08:38:12"
    },
    {
        "titulo": "De cadeirada a processo: Datena perde ação de R$ 100 mil contra Marçal",
        "descricao": "O apresentador José Luiz Datena perdeu uma ação na justiça a qual cobrava uma indenização de R$ 100 mil de Pablo Marçal, após ter sido chamado de \"comedor de açúcar\" e \"agressor sexual\".A ação foi aberta em setembro de 2024, durante a campanha para prefeito de São Paulo. Dias antes, em debate na TV Cultura, o apresentador deu uma cadeirada em Marçal depois de ser chamado de \"arregão\". Leia Também: Empresa estatal contrata Datena e salário milionário vem à tona Justiça toma decisão em processo de Ricardo Nunes contra Datena sobre PCC Datena passa por cirurgia emergencial no coração Convite de Lula tira Datena da RedeTV! Após o acidente, Marçal fez uma live de 20 minutos atacando Datena enquanto era atendido no Hospital Sírio-Libanês, na capital paulista.\"O cara, um comedor de açúcar daquele tamanho, ele é mais lento que um bicho preguiça\", afirmou o então candidato do PRTB. \"Imagina um homem dessa categoria, desregulada, agressor de mulheres, assediador sexual. Por que ele foi para cima de mim?\"ReaçãoNa ação na justiça, o apresentador afirmou que Marçal usou de narrativas falsas e de gordofobia para atacá-lo. \"Não há provas de agressão sexual e não há condenação criminal nesse sentido\", afirmou.No entanto, o juiz Christopher Roisin negou o pedido de José Luiz Datena e citou, na decisão, que Datena realmente foi acusado de assédio por uma repórter, e que Marçal apenas trouxe o tema em um debate eleitoral \"para que o público que não soubesse do fato pudesse avaliar o comportamento\" do candidato.O magistrado ainda determinou que Datena pague R$ 10 mil em honorários aos advogados de Marçal. José Luiz Datena pode ainda recorrer da decisão.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Convite-de-Lula-tira-Datena-da-RedeTV-veja-onde-el0137240400202512151324.jpg?xid=6921254",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/de-cadeirada-a-processo-datena-perde-acao-de-r-100-mil-contra-rival-1380311",
        "data": "2026-02-20 08:38:11"
    },
    {
        "titulo": "BBB 26 terá Sincerinho na sexta e Big Fone no sábado",
        "descricao": "A dinâmica da semana será agitada no BBB 26. Nesta quinta-feira, 19, o apresentador Tadeu Schmidt anunciou que o programa vai ter um Sincerinho na sexta, 20, e um Big Fone que vai tocar ao vivo no sábado, 21.No Sincerinho, os brothers terão de escolher três colegas que estariam em seu \"paredão perfeito\". Já na dinâmica do Big Fone, o brother que o atender terá de escolher um participante para enfrentar mais um Duelo de Risco.Dinâmica da semana no BBB 26:- Quinta (19): Prova do Líder- Sexta (20): Sincerinho- Sábado (21): Prova do Anjo, Big Fone e Duelo de Risco- Domingo (22): Presente do Anjo e formação de Paredão",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/bbb-26-tera-sincerinho-na-sexta-e-big-fone-no-sabado-292573",
        "data": "2026-02-20 08:36:00"
    },
    {
        "titulo": "Alckmin anuncia regulamentação de salvaguardas em acordos comerciais",
        "descricao": "O governo federal editará um decreto para regulamentar salvaguardas – instrumentos de proteção a produtores nacionais – em acordos comerciais firmados pelo Brasil, anunciou nesta quinta-feira (19) o presidente em exercício e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin. A declaração foi feita em Caxias do Sul (RS), durante a abertura da 35a [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2022/11/wine-vinhos.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/alckmin-anuncia-regulamentacao-de-salvaguardas-em-acordos-comerciais-fets/",
        "data": "2026-02-20 08:35:29"
    },
    {
        "titulo": "Nova regra do surfe pode excluir astros da WSL das Olimpíadas de 2028",
        "descricao": "A proposta de mudança nos critérios de classificação do surfe para os Jogos Olímpicos de Los Angeles 2028 tem provocado tensão nos bastidores da modalidade. A iniciativa da Federação Internacional de Surfe (ISA) enfrenta resistência de atletas da elite mundial, que veem risco de perda de meritocracia no processo que define os representantes olímpicos.Segundo informações do UOL, a principal preocupação dos competidores é que o novo modelo reduza o peso do ranking anual do Circuito Mundial da World Surf League (WSL) e aumente a influência de eventos específicos organizados pela própria ISA, como o ISA Games. Na avaliação dos surfistas, essa mudança tornaria a corrida olímpica mais dependente de resultados pontuais, sujeitos a condições variáveis e a fatores externos ao desempenho ao longo de uma temporada.“Nosso foco é garantir que o processo preserve meritocracia e represente os melhores surfistas do mundo. O ranking do Circuito Mundial avalia desempenho ao longo de uma temporada inteira, em diferentes condições. É o modelo mais sólido que existe hoje”, afirmou Christian Beserra ao UOL, presidente da World Professional Surfers (WPS), entidade que representa os competidores da elite.Além do impacto esportivo, o calendário também surge como motivo de preocupação. Em anos olímpicos, a temporada do Circuito Mundial já sofre interrupções, e a possível exigência de participação em novos eventos poderia ampliar o desgaste físico dos atletas, além de elevar custos e deslocamentos internacionais.“Todo atleta quer disputar os Jogos Olímpicos. Isso não está em discussão. Mas o caminho precisa ser equilibrado, justo e compatível com a realidade do esporte profissional. Temos uma estrutura que permite apresentar às Olimpíadas os melhores surfistas do mundo, e ignorar isso completamente não parece o melhor caminho”, completou Beserra.O desconforto entre atletas e dirigentes ganhou força após a condução das negociações nos bastidores. De acordo com a reportagem, a ISA já apresentou duas versões do projeto ao Comitê Olímpico Internacional (COI), e ambas foram rejeitadas. A primeira proposta teria sido encaminhada antes mesmo de atletas e representantes do Circuito Mundial terem conhecimento formal das mudanças. O tema só chegou ao radar dos surfistas após questionamentos de uma confederação nacional, o que levou a WSL a acionar a WPS e iniciar discussões sobre o assunto. Leia Também: Relembre a última vez que o Bahia jogou em Pituaçu Bahia soma quatro derrotas seguidas na Libertadores e busca reação Bahia e Vitória podem se enfrentar já na semifinal do Baianão A tensão aumentou quando representantes dos atletas solicitaram uma reunião para discutir o tema, mas, antes que o encontro ocorresse, a ISA apresentou uma nova versão diretamente ao COI. O movimento foi interpretado como um ponto de ruptura nas relações entre os competidores e a federação internacional. Ainda assim, apesar das rejeições iniciais, a entidade mantém margem para apresentar uma nova proposta.Nos bastidores do surfe, o debate também alimenta interpretações de uma disputa institucional entre ISA e WSL. Beserra, contudo, rejeita essa leitura e reforça que a discussão está centrada na representação esportiva.“Não é uma discussão sobre organizações. É sobre os atletas e sobre garantir que o esporte esteja representado da melhor forma possível nos Jogos Olímpicos”.Sem uma decisão definitiva até o momento, o processo de definição do sistema classificatório para Los Angeles 2028 permanece em aberto e promete novos capítulos nos próximos meses.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1380000/bahia-e-vitoria-podem-se-enfrentar-ja-na-semifinal0138029700202602200649.jpg?xid=6992185",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/nova-regra-do-surfe-pode-excluir-astros-da-wsl-das-olimpiadas-de-2028-1380310",
        "data": "2026-02-20 08:35:07"
    },
    {
        "titulo": "Horóscopo do dia — 20/02/2026",
        "descricao": "Clima geral do dia: energia de equilíbrio — bom pra priorizar o essencial e cortar ruído. Palavra do dia: limite. Dica prática: diga “não” para o que suga tempo e energia sem retorno. Áries Você vai querer velocidade, mas o dia cobra estratégia. Faça o urgente sem atropelar relações.Trabalho/dinheiro: corte tarefas que não geram resultado.Amor: ... ContinuedThe post Horóscopo do dia — 20/02/2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/horoscopo.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/horoscopo-do-dia-20-02-2026/",
        "data": "2026-02-20 08:35:05"
    },
    {
        "titulo": "Morre Eric Dane: entenda a esclerose lateral amiotrófica (ELA), doença contra a qual estrela de 'Grey's Anatomy' lutava desde 2025",
        "descricao": "O ator Eric Dane, conhecido por seus papéis na série \"Grey's Anatomy\" e em \"Euphoria\", morreu nesta quinta-feira, aos 53 anos, meses após anunciar o diagnóstico de esclerose lateral amiotrófica (ELA) e apresentar complicações visíveis da doença neurológica degenerativa, que ainda sem cura. A informação foi confirmada pelo assessor de Dane.\"Com o coração pesado, compartilhamos que Eric Dane faleceu na tarde de quinta-feira, após uma corajosa batalha contra a ELA. Dane passou seus últimos dias cercado por queridos amigos, sua dedicada esposa e suas duas lindas filhas, Billie e Georgia, que eram o centro de seu mundo\", diz o comunicado. O que é esclerose lateral amiotrófica (ELA)?A esclerose lateral amiotrófica é uma doença neurológica degenerativa que afeta o sistema nervoso. A condição não tem cura e leva o paciente a ter paralisação gradual das funções motoras, como falar, movimentar, engolir e respirar.Em 2018, Stephen Hawking, um dos físicos e matemáticos mais importantes da história, foi a óbito após enfrentar a doença por mais 50 anos.De acordo com o Ministério da Saúde, as causas para este tipo de esclerose, como são chamadas o grupo de doenças que promovem um aumento do tecido conjuntivo e posterior endurecimento do órgão, ainda não são totalmente conhecidas. No entanto, 10% dos casos são associados à mutação genética.As outras possibilidades associadas ao surgimento da ELA são desequilíbrio químico no cérebro, o que é tóxico para as células nervosas, doenças autoimunes e mau uso de proteínas.Desde a confirmação de seu diagnóstico de ELA, Eric Dane se esforçou para defender aqueles que têm a mesma condição de saúde. A doença atinge os neurônios motores - células responsáveis por controlar os movimentos voluntários do corpo, como andar, falar, mastigar, respirar ou escrever .\"Ao longo de sua trajetória com a ELA, Eric tornou-se um defensor apaixonado da conscientização e da pesquisa, determinado a fazer a diferença para outros que enfrentam a mesma luta. Ele fará muita falta e será sempre lembrado com carinho. Eric adorava seus fãs e é eternamente grato pelo amor e apoio que recebeu. A família pediu privacidade enquanto navegam por esse tempo impossível\".Sintomas da esclerose lateral amiotrófica (ELA)Os sintomas desta condição costumam aparecer após os 50 anos, contudo, em alguns casos, também podem ser observados em pessoas de outras faixas etárias. São eles:Perda gradual de força e coordenação muscular;Incapacidade de realizar tarefas rotineiras, como subir escadas, andar e levantar;Dificuldades para respirar e engolir;Engasgar com facilidade;Babar;Gagueira (disfemia);Cabeça caída;Cãibras musculares;Contrações musculares;Problemas de dicção, como um padrão de fala lento ou anormal (arrastando as palavras);Alterações da voz, rouquidão;Perda de peso.Esclerose lateral amiotrófica (ELA) tem cura?Não há cura para a ELA. Apenas cerca de 25% dos pacientes sobrevivem por mais de cinco anos depois do diagnóstico com tratamento e fisioterapia, reabilitação, uso de órteses, muitas vezes também sendo necessário utilizar cadeira de rodas.Qual é o tratamento para a esclerose lateral amiotrófica (ELA)?No Brasil, é oferecido pelo Sistema Único de Saúde (SUS) um medicamento chamado riluzol, que diminui a velocidade de progressão da doença e prolonga a vida do paciente. Além disso, tratamentos especializados para reabilitação podem ser encontrados em Centros Especializados em Reabilitação do SUS.",
        "imagem": "https://s2-oglobo.glbimg.com/t6g8KiJHwNDgBWwWiCYgs_qo26A=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/x/M/SQMxDdQkyF2sTmIK615A/eric.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/20/morre-eric-dane-entenda-a-esclerose-lateral-amiotrofica-ela-doenca-contra-a-qual-estrela-de-greys-anatomy-lutava-desde-2025.ghtml",
        "data": "2026-02-20 08:34:42"
    }
]