[
    {
        "titulo": "Senadores e deputados pedem suspeição de Toffoli por elo de irmãos com cunhado de Vorcaro",
        "descricao": "A revelação de que o cunhado do banqueiro Daniel Vorcaro, Fabiano Zettel, fez aportes financeiros por meio de um fundo de investimentos no resort pertencente aos irmãos do ministro do Supremo Tribunal Federal (STF) Dias Toffoli tem mobilizado deputados e senadores que defendem a instalação de uma Comissão Parlamentar de Inquérito (CPI) para investigar o [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/senadores-e-deputados-pedem-suspeicao-de-toffoli-por-elo-de-irmaos-com-cunhado-de-vorcaro/",
        "data": "2026-01-16 19:25:00"
    },
    {
        "titulo": "Senadores e deputados pedem suspeição de Toffoli por elo de irmãos com cunhado de Vorcaro",
        "descricao": "A revelação de que o cunhado do banqueiro Daniel Vorcaro, Fabiano Zettel, fez aportes financeiros por meio de um fundo de investimentos no resort pertencente aos irmãos do ministro do Supremo Tribunal Federal (STF) Dias Toffoli tem mobilizado deputados e senadores que defendem a instalação de uma Comissão Parlamentar de Inquérito (CPI) para investigar o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/senadores-e-deputados-pedem-suspeicao-de-toffoli-por-elo-de-irmaos-com-cunhado-de-vorcaro",
        "data": "2026-01-16 19:25:00"
    },
    {
        "titulo": "Sesi Rio Claro oferece programação especial de férias com oficinas e lazer",
        "descricao": "O CAT Sesi Rio Claro promove oficinas de artesanato, teatro e recreação durante o mês de janeiro, encerrando as atividades com um pré-carnaval gratuito O Sesi Rio Claro preparou uma agenda repleta de diversão para as famílias aproveitarem o mês de janeiro. Até o dia 31, o Centro de Atividades (CAT) oferece uma série de [...]Leia a notícia Sesi Rio Claro oferece programação especial de férias com oficinas e lazer em Jornal Cidade RC.",
        "imagem": "https://www.jornalcidade.net/wp-content/uploads/2026/01/Samba-do-Lugao.png",
        "fonte": "jornalcidade",
        "link": "https://www.jornalcidade.net/rc/sesi-rio-claro-programacao-ferias/286216/",
        "data": "2026-01-16 19:24:47"
    },
    {
        "titulo": "Fisioterapeuta deixa UTI após acidente em que morreram mãe, irmã gêmea e prima no Ceará",
        "descricao": "Vídeos mostram carros na BR-020 após acidente que deixou três mulheres mortas em Canindé, no CE.A fisioterapeuta Viviane Fernandes recebeu alta da UTI após sobreviver a um acidente que envolveu três carros em Canindé, no Ceará. A mãe, prima e irmã gêmea de Viviane morreram na colisão, ocorrida na BR-020.Viviane foi socorrida e levada ao Hospital Regional do Sertão Central, em Quixeramobim, em estado grave. Ela segue internada na clínica cirúrgica da unidade.✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppUma das mulheres mortas é a enfermeira Victória Soares dos Santos, de 29 anos. Ela era natural de Boa Viagem, no interior do Ceará. Vitória era dona de uma clínica no município em que ela administrava com Viviane. Vitória também trabalhava como enfermeira da UAPS Pe. Paulo, no mesmo município.LEIA TAMBÉM:Corpo de animal morto em estrada causa acidentes em sequência no Ceará, e vídeo impressionaVídeo: Policial militar usa lanterna para iluminar estrada após pane em viatura, no CearáOutra vítima é Maria Benoli Soares dos Santos, 64 anos, comerciante e mãe de Vitória. Ela atuava no ramo de supermercados no município de Boa Viagem, de onde também era natural.A universitária Sarah Farias Pimentel também está entre as vítimas. Ela era prima de Vitória. Sarah tinha 22 anos e era de Boa Viagem, assim como as outras vítimas. A jovem era estudante de licenciatura em Química no campus do Instituto Federal do Ceará (IFCE) em Boa Viagem. Ela também atuou como monitora do Projeto Profissionalizar e Incluir da prefeitura — um programa focado em capacitação e inserção de pessoas no mercado de trabalho.Vítimas mortas em acidente com três carros em Canindé, no Ceará.Redes sociais/ReproduçãoO Corpo de Bombeiros informou que três vítimas morreram no local, e uma foi socorrida e levada a um hospital. As mulheres são naturais de Boa Viagem. A prefeitura do município decretou luto oficial de três dias após as mortes.Órgãos lamentaram mortesA prefeitura de Boa Viagem decretou luto oficial de três dias após as mortes. “A partida dessas vidas, de forma tão repentina, deixa um vazio imenso e comove toda a nossa cidade. Neste momento de profunda dor, nos unimos em solidariedade às famílias, amigos e colegas, desejando conforto, força e fé para atravessar este luto”, disse a nota do governo municipal.O Campus de Boa Viagem do IFCE emitiu nota de pesar lamentando a morte de Sarah. \"Ao mesmo tempo presta solidariedade e condolência a familiares, amigos e colegas enlutados pela irreparável perda\", disse a nota assinada pelo diretor-geral do campus, João Paulo Arcelino do Rêgo, e pelo reitor José Wally Mendonça Menezes.Fisioterapeuta sai da UTI após acidente de carro em que morreram mãe, irmã gêmea e prima no Ceará.Redes sociais/ReproduçãoInfográfico - Três mulheres da mesma família morrem em acidente de carro em Canindé, no Ceará.Arte/g1Acidente com três carros deixa três pessoas da mesma família mortas em estrada no Ceará.ReproduçãoAssista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/MzS4CX9cE4eO_xvkoSWo5pjvDxs=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/46/14254620",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/16/fisioterapeuta-deixa-uti-apos-acidente-em-que-morreram-mae-irma-gemea-e-prima-no-ceara.ghtml",
        "data": "2026-01-16 19:24:41"
    },
    {
        "titulo": "Governança comercial entra na pauta das empresas B2B",
        "descricao": "Tradicionalmente associadas a áreas como finanças,...",
        "imagem": "https://s2-valor.glbimg.com/DWEkqM6aWx0bjT6gw-tZAs93uXE=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/A/t/KfRlAgTy2A1uujeAsHyQ/publicador-api-valor-dino-100-89798ab1-02ef-42a2-adca-1f77635d7e2e.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2026/01/16/governanca-comercial-entra-na-pauta-das-empresas-b2b-1.ghtml",
        "data": "2026-01-16 19:24:13"
    },
    {
        "titulo": "Prefeitura de Volta Redonda vai ofertar capacitação gratuita em tecnologia e indústria 4.0 para jovens de 15 a 29 anos",
        "descricao": "Parceria firmada com o Instituto Besouro vai implantar centro tecnológico para qualificação profissional, transformando a cidade em referência na formação para as profissões do futuro",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/16/whatsapp_image_2026_01_16_at_14_03_05-37917475.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/volta-redonda/2026/01/7194378-prefeitura-de-volta-redonda-vai-ofertar-capacitacao-gratuita-em-tecnologia-e-industria-4-0-para-jovens-de-15-a-29-anos.html",
        "data": "2026-01-16 19:24:03"
    },
    {
        "titulo": "Diretoria do Guarani se reúne com torcida e tenta reorganizar ambiente no Paulistão",
        "descricao": "Por Vladimir CatarinoO post Diretoria do Guarani se reúne com torcida e tenta reorganizar ambiente no Paulistão apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-2026-01-16T151513.460-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/esportes/diretoria-do-guarani-se-reune-com-torcida-e-tenta-reorganizar-ambiente-no-paulistao/",
        "data": "2026-01-16 19:24:02"
    },
    {
        "titulo": "Samambaia recebe papa-entulho para combater descarte irregular de lixo",
        "descricao": "O segundo papa-entulho da região contou com investimento de R$ 460 mil e amplia descarte correto de resíduos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/16/675x450/1_55043550317-bef8668260-k-63329264.jpg?20260116160508%3F20260116160508=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7334642-samambaia-recebe-papa-entulho-para-combater-descarte-irregular-de-lixo.html",
        "data": "2026-01-16 19:24:00"
    },
    {
        "titulo": "Em meio a crise no relacionamento, Luisa Arraes deixa cidade onde filho de Cássia Eller fará show",
        "descricao": "Enquanto Chico Chico cantava na virada do ano no palco montado na Praia do Flamengo, na Zona Sul do Rio, Luisa Arraes curtia o réveillon com amigos em Ubatuba, litoral norte de São Paulo. De lá, a atriz seguiu para o Recife, em Pernambuco, onde vive parte de sua família. Mas esse não é o único sinal de crise no relacionamento.O filho de Cássia Eller não segue mais Luisa Arraes no Instagram. A atriz, no entanto, não retribuiu o unfollow do cantor.Chamou atenção também a ausência dela nos dois shows que Chico Chico fez, nos dias 13 e 14 de dezembro, no Teatro Rival, também no Rio. Luisa era figura frequente nos shows do namorado na cidade, como aconteceu em sua apresentação no Circo Voador, em novembro.Nas entrevistas que deu à época do lançamento do álbum \"Let It Burn / Deixa Arder\", em outubro, Chico Chico falou sobre a importância de Luisa em sua mudança de hábitos e na luta contra a dependência química. O cantou chegou a chamar a atriz de \"esposa\".\"Minha esposa agora, minha namorada, é uma pessoa fundamental nessa mudança de vida, de prospecção de futuro. Era algo que eu não tinha na minha vida, de não conseguir sair do lugar que eu estava. De repente por uma força dela e das pessoas que se preocupam comigo você ganha uma força a mais, principalmente quando é muito difícil sair por si mesmo. Trago muitas coisas na minha cabeça. Tive uma infância muito feliz, mas muito traumática em vários sentidos\", disse ele no programa \"Provoca\", da TV Cultura.Chico e Luisa estavam há quase dois anos juntos. Antes mesmo do fim do casamento com Caio Blat se tornar público (eles tinham uma relação aberta), em outubro de 2024, a atriz já circulava acompanhada do jovem cantor pelo Rio. Em fevereiro do mesmo ano, Luisa e Chico foram flagrados aos beijos pelo EXTRA no Circo Voador.",
        "imagem": "https://s2-extra.glbimg.com/nnMsd9qSPyWAPk00bx1V5c5kyZQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/V/f/XlUKHuR0G60gZg1BV5lg/texto-do-seu-paragrafo-2026-01-16t162037.935-2-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/em-meio-a-crise-no-relacionamento-luisa-arraes-deixa-cidade-onde-filho-de-cassia-eller-fara-show.ghtml",
        "data": "2026-01-16 19:23:53"
    },
    {
        "titulo": "Michelle critica à ida de Bolsonaro à Papudinha e pressiona por prisão domiciliar",
        "descricao": "A transferência do ex-presidente Jair Bolsonaro para o Centro de Detenção Provisória do Complexo da Papuda, no Distrito Federal, provocou uma reação pública de sua mulher, Michelle Bolsonaro (PL), que elevou o tom contra a decisão e voltou a defender a prisão domiciliar do marido. Em publicação em redes sociais nesta quinta-feira, a ex-primeira-dama afirmou [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/2026-01-06T200224Z_499165136_RC2OYM5UH736_RTRMADP_3_BRAZIL-BOLSONARO-scaled.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/michelle-critica-a-ida-de-bolsonaro-a-papudinha-e-pressiona-por-prisao-domiciliar/",
        "data": "2026-01-16 19:23:40"
    }
]