[
    {
        "titulo": "Falha no sistema de freios ABS provoca recall de veículos Jeep no Brasil",
        "descricao": "A Jeep convocou, nesta quinta-feira (22), um recall para os modelos Grand Cherokee, Dodge Durango e Wrangler após identificar falhas em sistemas de segurança no Brasil. A medida ocorre após a montadora constatar problemas que podem desativar o freio ABS (Anti-lock Braking System), o controle eletrônico de estabilidade e luzes de alerta do painel, com risco de acidentes. O caso mais grave envolve o Jeep Grand Cherokee e o Dodge Durango, ambos ano-modelo 2018. Segundo a Jeep, foi identificada a possibilidade de falha no transdutor de pressão integrado, componente que pode desativar o sistema de freios e o controle de estabilidade. Com os sistemas inoperantes, aumenta o risco de acidentes, com danos materiais e ferimentos aos ocupantes e a terceiros. O sistema de freio antibloqueio evita o travamento das rodas em frenagens bruscas e integra os itens obrigatórios de segurança em carros zero quilômetro no Brasil desde 2014. A falha compromete a eficiência da frenagem e o controle do veículo em situações de emergência. A montadora também convocou proprietários do Jeep Wrangler por falha no painel de alertas. Em alguns veículos, a luz de avaria do sistema OBD (Diagnóstico a Bordo) e da injeção pode não acender quando necessário. A ausência do aviso visual impede que o motorista identifique problemas mecânicos a tempo, embora o risco de acidentes seja menor nesse caso. O recall do sistema atinge unidades do Jeep Grand Cherokee com chassis entre JC410863 e JC492281. No Dodge Durango, o chamado envolve o chassi JC490348. Já o recall do Jeep Wrangler abrange veículos dos anos-modelo 2018 a 2021, com chassis entre JW251736 e MW700626. O serviço leva cerca de uma hora e exige agendamento prévio. O atendimento ocorre em concessionárias da Jeep. Os proprietários também podem obter informações pelo telefone 0800-703-7150 ou no site oficial da marca.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/22/cg3irkpfn1k1.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/falha-no-sistema-de-freios-abs-provoca-recall-de-veiculos-jeep-no-brasil",
        "data": "2026-01-23 03:34:00"
    },
    {
        "titulo": "Falha no sistema de freios ABS motiva recall de veículos Jeep no Brasil",
        "descricao": "A Jeep convocou, nesta quinta-feira (22), um recall para os modelos Grand Cherokee, Dodge Durango e Wrangler após identificar falhas em sistemas de segurança no Brasil. A medida ocorre após a montadora constatar problemas que podem desativar o freio ABS (Anti-lock Braking System), o controle eletrônico de estabilidade e luzes de alerta do painel, com risco de acidentes. O caso mais grave envolve o Jeep Grand Cherokee e o Dodge Durango, ambos ano-modelo 2018. Segundo a Jeep, foi identificada a possibilidade de falha no transdutor de pressão integrado, componente que pode desativar o sistema de freios e o controle de estabilidade. Com os sistemas inoperantes, aumenta o risco de acidentes, com danos materiais e ferimentos aos ocupantes e a terceiros. O sistema de freio antibloqueio evita o travamento das rodas em frenagens bruscas e integra os itens obrigatórios de segurança em carros zero quilômetro no Brasil desde 2014. A falha compromete a eficiência da frenagem e o controle do veículo em situações de emergência. A montadora também convocou proprietários do Jeep Wrangler por falha no painel de alertas. Em alguns veículos, a luz de avaria do sistema OBD (Diagnóstico a Bordo) e da injeção pode não acender quando necessário. A ausência do aviso visual impede que o motorista identifique problemas mecânicos a tempo, embora o risco de acidentes seja menor nesse caso. O recall do sistema atinge unidades do Jeep Grand Cherokee com chassis entre JC410863 e JC492281. No Dodge Durango, o chamado envolve o chassi JC490348. Já o recall do Jeep Wrangler abrange veículos dos anos-modelo 2018 a 2021, com chassis entre JW251736 e MW700626. O serviço leva cerca de uma hora e exige agendamento prévio. O atendimento ocorre em concessionárias da Jeep. Os proprietários também podem obter informações pelo telefone 0800-703-7150 ou no site oficial da marca.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/22/cg3irkpfn1k1.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/falha-no-sistema-de-freios-abs-motiva-recall-de-veiculos-jeep-no-brasil",
        "data": "2026-01-23 03:34:00"
    },
    {
        "titulo": "Luísa Sonza é uma cantora potente que contribui para a renovação da bossa nova",
        "descricao": "Aprendi com Costanza Pascolato o conceito que “elegância é adequação”, a roupa certa para cada situação, não adianta ser linda mas não combinar com a pessoa, o evento, o encontro, que se aplica a vários campos, inclusive a música. O repertório certo para a voz e o estilo do artista. Não basta a música ser bonita. Se cantada por uma voz e estilo inadequados, é desastre certo. Por melhor que seja o cantor. É preciso ter afinidade e intimidade com a música, como uma relação amorosa, em que duas boas pessoas, juntas, podem se tornar péssimas. Incompatibilidade de gênios. Mesmo que sejam dois gênios. A harmonia sonora é a ideia fundamental, mas a variante da “harmonia por contraste” também funciona: juntar coisas aparentemente opostas mas que juntas surpreendem e se integram, criando uma novidade. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/6kxhY1Ddo-CtUs4FSgl94w17dCA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/0/6/q7GuApQFmxE7rq9JiPKA/captura-de-tela-2026-01-14-as-00.29.29.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/nelson-motta/coluna/2026/01/luisa-sonza-e-uma-cantora-potente-que-contribui-para-a-renovacao-da-bossa-nova.ghtml",
        "data": "2026-01-23 03:30:30"
    },
    {
        "titulo": "Oscar 2026: como funciona a votação que pode dar prêmio a 'O agente secreto'?",
        "descricao": "O Oscar 2026 será realizado em 15 de março, e os brasileiros indicados ao prêmio têm um longo caminho pela frente. Os membros da Academia votarão para definir os vencedores entre 26 de fevereiro e 5 de março, e até lá a equipe de \"O agente secreto\" e o diretor de fotografia Adolpho Veloso têm muita campanha para fazer. É o Brasil no Oscar: 'O agente secreto' conquista quatro indicações ao Oscar 2026: confira a lista completaLeia mais: Em torcida por 'O agente secreto', brasileiros 'invadem' transmissão do Oscar com anúncio dos indicadosO longa dirigido e roteirizado por Kleber Mendonça Filho está indicado a melhor filme, filme internacional, ator (Wagner Moura) e elenco. Já Veloso concorre pela fotografia do americano \"Sonhos de trem\". Cena de \"O agente secreto\", de Kleber Mendonça Filho, protagonizado por Wagner MouraVictor Jucá/DivulgaçãoComo é feita a votação do Oscar? Restrita aos membros da Academia de Artes e Ciências Cinematográficas de Hollywood — hoje composta por mais de 10 mil pessoas ligadas à indústria do cinema, sendo cerca de 9.500 membros ativos, a votação determina uma série de regras para os filmes inscritos por produtores e distribuidoras.Em linhas gerais, após as indicações serem reveladas, o processo de escolha vai para uma segunda fase: os integrantes ativos podem se manifestar sobre todas as categorias (isso porque, anteriormente, na primeira etapa, diretores, atores, técnicos de som, maquiadores, executivos, entre outras classes de profissionais, votaram nas produções que seriam indicadas para as suas respectivas categorias). Então, o título ou profissional mais votado, ao fim desta votação, torna-se o vencedor do Oscar.A única categoria que foge à regra geral de votação é a de melhor filme em que um sistema de “voto preferencial” é estabelecido. Os votantes fazem um ranking a partir das produções indicadas. Sai com a estatueta aquela que ficar em primeiro lugar em mais de 50% das listas.Caso nenhuma produção atinja esse feito, a PricewaterhouseCoopers, que gere a votação, fica responsável por checar qual filme menos apareceu no topo do ranking dos votantes. Desta forma, os votos para esse filme são distribuídos para a produção que tiver sido escolhida em segundo lugar por esses votantes.Não há uma obrigação de assistir a todos os filmes - exceto em categorias específicas, como filme internacional (a qual “O agente secreto” concorre) e animação - mas os votantes são incentivados a escolherem indicados de produções a que realmente viram. Em relação ao Oscar de melhor filme, é preciso classificar os indicados de acordo com as preferências individuais.Como alguém se torna um votante do Oscar?Ser votante da Academia é um privilégio que demanda reconhecimento profissional. Os novos membros são indicados por pelo menos dois integrantes da instituição e passam por uma rigorosa avaliação. Cada uma das 17 áreas possui seus próprios critérios de seleção.Entre os brasileiros na lista, estão cineastas como Fernando Meirelles (“Cidade de Deus”), Kleber Mendonça Filho (“Bacurau”), João Moreira Salles (\"Santiago\") e Petra Costa (“Democracia em Vertigem”); intérpretes a exemplo de Alice Braga, Fernanda Montenegro, Rodrigo Santoro, Sônia Braga e Wagner Moura; animadores como Alê Abreu (“O Menino e o mundo”) e Carlos Saldanha (“Rio”); fotógrafos como Afonso Beato, Lula Carvalho e Adriano Goldman; produtores como Vânia Catani e Fabiano Gullane.",
        "imagem": "https://s2-oglobo.glbimg.com/D-DPX7bKFpdSvo6UAyo5rW9WE1k=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/u/i/zdNiBSTAOzI4c7tBYJUQ/agentessss.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/filmes/noticia/2026/01/23/oscar-2026-como-funciona-a-votacao-que-pode-dar-premio-a-o-agente-secreto.ghtml",
        "data": "2026-01-23 03:30:29"
    },
    {
        "titulo": "Doping por tentar ter filho? Entenda a saída de Romarinho no Vitória",
        "descricao": "O atacante Romarinho segue sem clube três meses após deixar o Vitória, e o real motivo de sua saída do Barradão veio à tona. A passagem curta do jogador pelo clube baiano — apenas cinco partidas disputadas em 2025 — foi interrompida não por questões técnicas, mas pela ampliação de uma punição por doping para todo o futebol mundial.O jogador de 35 anos foi flagrado em um exame antidoping em 2023, quando atuava pelo Al-Ittihad, da Arábia Saudita, em sentença que previa a proibição de atuar profissionalmente somente em competições no território saudita. A informação foi publicada pelo jornalista Marcelo Braga.O atacante, portanto, seguiu carreira normalmente fora do país, defendendo o Al-Rayyan, do Catar, antes de acertar com o Vitória. A substância detectada no exame foi um medicamento relacionado à fertilidade, já que o jogador tentava ter o seu segundo filho na época. Leia Também: Após Vitória, Fatal Model fecha acordo milionário com clube da Série A Árbitro do Ba-Vi apitou apenas cinco jogos do profissional em 2025 Wagner Moura é homenageado pelo Vitória após indicação no Oscar Em outubro do ano passado, a punição, que antes tinha validade restrita à Arábia Saudita, passou a valer para todo o mundo, o que automaticamente impediu o atacante de continuar atuando profissionalmente — inclusive pelo Vitória. O jogador, portnato, foi comunicado que está liberado para jogar a partir de fevereiro e agora busca um novo clube. Campeão do Mundial de Clubes e da Libertadores pelo Corinthians, Romarinho também defendeu Bragantino, São Bernardo e Desportivo Brasil.Contratado em julho de 2025 pelo Vitória a pedido de Fábio Carille, então treinador do clube, Romarinho foi o maior reforço de peso da temporada e, em meio à apenas 121 minutos em campo vestino vermelho e preto, teve as expectativas frustradas.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/wagner-moura-e-homenageado-pelo-vitoria-apos-indic0137705600202601221726.jpg?xid=6962272",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/doping-por-tentar-ter-filho-entenda-a-saida-de-romarinho-no-vitoria-1377093",
        "data": "2026-01-23 03:28:11"
    },
    {
        "titulo": "Nunca foi tão barato comprar um iPhone 15! Modelo de 128GB surge com menor preço histórico na Amazon",
        "descricao": "O iPhone 15 128GB conta com chip A16 Bionic, câmera de 48 MP, tela Super Retina XDR e novo design com USB-C. Com o preço reduzido, este é o momento ideal para investir em um dos smartphones mais completos da Apple.Aproveite a oferta agora e garanta o seu iPhone 15!",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/ign-25_1fxv.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/descontos/150303/news/nunca-foi-tao-barato-comprar-um-iphone-15-modelo-de-128gb-surge-com-menor-preco-historico-na-amazon",
        "data": "2026-01-23 03:26:18"
    },
    {
        "titulo": "De risos a alucinações! Conheça os fenômenos \"peri-orgásmicos\" durante o sexo",
        "descricao": "Pesquisa com 3,8 mil mulheres aponta sintomas físicos e emocionais incomuns associados ao orgasmo, como choro, risos, dores e alterações sensoriais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/22/675x450/1_male-hands-stroking-female-back-passionate-couple-making-love-closeup-63519920.jpg?20260123001316%3F20260123001316=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/ciencia-e-saude/2026/01/7338955-conheca-os-fenomenos-peri-orgasmicos-durante-o-sexo.html",
        "data": "2026-01-23 03:26:17"
    },
    {
        "titulo": "Ninguém acerta a Mega-Sena 2963 e prêmio vai a R$ 63 milhões",
        "descricao": "O concurso 2963 da Mega-Sena, sorteado na noite deste sábado, não teve acertador das seis dezenas, fazendo o prêmio para o próximo sorteio subir para R$ 63 milhões; desta vez, o Paraná não teve nenhum acertador também das cinco dezenas",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/mega-sena-abr-750x422.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/loterias/ninguem-acerta-a-mega-sena-2963/",
        "data": "2026-01-23 03:25:55"
    },
    {
        "titulo": "For Honor recebe novo herói Juren em 29 de janeiro",
        "descricao": "A Ubisoft anunciou que o novo herói Juren fica disponível em 29 de janeiro para For Honor. Veja uma descrição: Implacável e imprevisível, nosso novo Herói Wu Lin, Juren, não hesitará em fazer o que for preciso para alcançar a vitória. Quem você irá trair em seguida? Abra caminho pela destruição no campo de batalha, ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/for-honor-recebe-novo-heroi-juren-em-29-de-janeiro/",
        "data": "2026-01-23 03:25:21"
    },
    {
        "titulo": "Fluminense: Samuel Xavier nega mudança de planejamento para enfrentar o Flamengo",
        "descricao": "Após a vitória do Fluminense sobre o Nova Iguaçu por 3 a 2, Samuel Xavier falou em entrevista coletiva. O Tricolor volta...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55055211542_39d5a36334_o.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/fluminense-samuel-xavier-nega-mudanca-de-planejamento-para-enfrentar-o-flamengo.html",
        "data": "2026-01-23 03:21:25"
    }
]