[
    {
        "titulo": "Ficou enganchado no jogo? Sony patenteia IA que assume comando do jogador para te salvar",
        "descricao": "Sony quer que a IA jogue por você quando o game trava: a empresa registrou a patente do “Ghost Player”, um assistente inteligente capaz de assumir o controle do personagem para ajudar jogadores presos em fases difíceis no PlayStation. A proposta promete revolucionar a forma como tutoriais, dicas e acessibilidade funcionam nos consoles da marca.​...The post Ficou enganchado no jogo? Sony patenteia IA que assume comando do jogador para te salvar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Playstation-5-recebe-nova-atualizacao-confira-as-melhorias-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/ficou-enganchado-no-jogo-sony-patenteia-ia-que-assume-comando-do-jogador-para-te-salvar/",
        "data": "2026-01-06 18:44:00"
    },
    {
        "titulo": "Com tarifaço de Trump, exportações brasileiras para os EUA caíram 6,6% em 2025",
        "descricao": "As exportações de produtos brasileiros para os Estados Unidos caíram 6,6% em 2025, totalizando US$ 37,716 bilhões, ante US$ 40,368 bilhões em 2024. As importações de produtos dos EUA subiram 11,3% no ano passado, somando US$ 45,246 bilhões (as compras dos norte-americanos somaram US$ 40,652 bilhões em 2024). Com isso, o déficit com os EUA [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/com-tarifaco-de-trump-exportacoes-brasileiras-para-os-eua-cairam-66-em-2025/",
        "data": "2026-01-06 18:44:00"
    },
    {
        "titulo": "Com tarifaço de Trump, exportações brasileiras para os EUA caíram 6,6% em 2025",
        "descricao": "Com isso, o déficit com os americanos foi de US$ 7,530 bilhões",
        "imagem": "https://www.dgabc.com.br/img/202616162151.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277972/com-tarifaco-de-trump-exportacoes-brasileiras-para-os-eua-cairam-6-6-em-2025",
        "data": "2026-01-06 18:44:00"
    },
    {
        "titulo": "Duas das grandes Escolas de Samba retornam ensaios neste domingo na Amaral Peixoto",
        "descricao": "Neltur montará uma estrutura para atender o público e às escolas, com gradeamento e banheiros químicos",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/06/escolades-37850695.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2026/01/7189174-duas-das-grandes-escolas-de-samba-retornam-ensaios-neste-domingo-na-amaral-peixoto.html",
        "data": "2026-01-06 18:43:17"
    },
    {
        "titulo": "Mãe suspeita de queimar mãos da filha com ovos quentes é solta em João Pessoa",
        "descricao": "Mãe suspeita de queimar mãos da filha com ovos quentes é solta em João Pessoa - Foto: TV Cabo Branco. Uma mulher de 23 anos suspeita de queimar as mãos da filha com ovos quentes foi liberada em audiência de custódia realizada nesta terça-feira (6), em João Pessoa. De acordo com a Polícia Civil, foram impostas medidas protetivas, mas não foram divulgadas quais.Concursos esperados para 2026; veja lista De acordo com a delegada que investiga o caso, Adriana Guedes, da Delegacia de Repressão aos Crimes Contra a Infância e Juventude, o procedimento de praxe que ocorre em casos semelhantes são medidas protetivas como não poder se aproximar da criança, acompanhamento psicológico, entre outros. A Justiça, no entanto, não revelou quais as medidas específicas para esse caso. A mulher estava presa desde a segunda-feira (5), após prisão no Conjunto Irmão Dulce, no bairro do Colinas do Sul, em João Pessoa. Para a Polícia Civil, a mulher chegou a confessar =ter colocado os ovos quentes nas mãos da criança.Conforme as investigações, a mãe disse em depoimento preliminar que fez isso como forma de \"castigar\" a criança, devido a uma suposta subtração de dinheiro feita pela filha com uma amiga. A criança teria colocado o dinheiro subtraído em pertences da mãe.Segundo a Polícia Civil, o episódio em que a mãe diz que a filha pegou o dinheiro da amiga aconteceu na cidade de Capim de Mamanguape, na casa da tia da criança, durante a virada de ano. O caso com o ovo aconteceu no sábado (3) e a prisão nesta segunda-feira (5).Após as denúncias, a Polícia Militar deteu a mãe e constatou um histórico de maus-tratos, com situação de vulnerabilidade. A mulher foi levada para a Delegacia de Repressão aos Crimes Contra a Infância e a Juventude, onde foi presa em flagrante.O Conselho Tutelar de João Pessoa foi acionado e também compareceu no local. A conselheira Jéssica Frade disse que vai em busca de familiares da criança para que seja feito o remanejamento da vítima.A criança tem uma outra irmã, também menor de idade, que ficará sob cuidados do padrasto da vítima que sofreu a queimadura. O pai biológico da vítima já morreu, segundo o conselho tutelar.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Mae-suspeita-de-queimar-maos-da-filha-com-ovos-que0021543700202601061843.jpg?xid=1186735",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/mae-suspeita-de-queimar-maos-da-filha-com-ovos-quentes-e-solta-em-joao-pessoa",
        "data": "2026-01-06 18:43:01"
    },
    {
        "titulo": "Defesa de Filipe Martins pede ao STF revogação de prisão e nega uso do LinkedIn",
        "descricao": "A defesa de Filipe Martins, ex-assessor do ex-presidente Jair Bolsonaro (PL), apresentou um novo pedido ao Supremo Tribunal Federal (STF) para revogar a prisão preventiva do réu. Os advogados afirmam que Martins não utilizava a rede social LinkedIn desde 2024, antes da imposição da medida cautelar que proibia o uso de redes sociais. A prisão [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/defesa-de-filipe-martins-pede-ao-stf-revogacao-de-prisao-e-nega-uso-do-linkedin/",
        "data": "2026-01-06 18:43:00"
    },
    {
        "titulo": "Narrador do UFC prevê Poatan e lutas de título na Casa Branca",
        "descricao": "Jon Anik acredita que Alex Poatan deve ser uma das grandes atrações do histórico evento do UFC na Casa Branca",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/campeao-poatan-ufc-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lutas/narrador-do-ufc-preve-poatan-e-varias-lutas-de-titulo-na-casa-branca.html",
        "data": "2026-01-06 18:43:00"
    },
    {
        "titulo": "Defesa de Filipe Martins pede ao STF revogação de prisão e nega uso do LinkedIn",
        "descricao": "A defesa de Filipe Martins, ex-assessor do ex-presidente Jair Bolsonaro (PL), apresentou um novo pedido ao Supremo Tribunal Federal (STF) para revogar a prisão preventiva do réu. Os advogados afirmam que Martins não utilizava a rede social LinkedIn desde 2024, antes da imposição da medida cautelar que proibia o uso de redes sociais. A prisão [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/defesa-de-filipe-martins-pede-ao-stf-revogacao-de-prisao-e-nega-uso-do-linkedin",
        "data": "2026-01-06 18:43:00"
    },
    {
        "titulo": "Voltaço só empata com o Santa Fé e se complica na Copinha",
        "descricao": "Santa Fé do Sul (SP) – O Voltaço empatou com o Santa Fé-SP, por 1 a 1, na tarde desta terça-feira, pela Copa São Paulo de Juniores. A partida, válida...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/voltaco-esporte-time-1-450x600.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/esporte/voltaco-so-empata-com-o-santa-fe-e-se-complica-na-copinha/",
        "data": "2026-01-06 18:42:37"
    },
    {
        "titulo": "VÍDEOS: Jornal do Amazonas - 1a edição desta terça-feira, 6 de janeiro de 2026",
        "descricao": "",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/am/amazonas/playlist/videos-jornal-do-amazonas-1-edicao-desta-terca-feira-6-de-janeiro-de-2026.ghtml",
        "data": "2026-01-06 18:42:27"
    }
]