[
    {
        "titulo": "Abono salarial PIS/PASEP 2025: novo calendário e regras de elegibilidade beneficiam milhões de trabalhadores",
        "descricao": "Milhões de trabalhadores brasileiros aguardam anualmente a liberação do Abono Salarial PIS/PASEP, um benefício fundamental para a renda familiar. Com o ano de 2025 se aproximando, as expectativas se voltam para as novas regras de elegibilidade e o calendário de pagamentos que determinarão quem terá direito aos valores. O benefício, pago a quem atua no [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/06/Dinheiro-saque-Pis-Pasep-Abono-Salarial.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/09/abono-salarial-pis-pasep-2025-novo-calendario-e-regras-de-elegibilidade-beneficiam-milhoes-de-trabalhadores/",
        "data": "2026-01-09 04:36:40"
    },
    {
        "titulo": "Governo Federal estabelece novas diretrizes regulatórias para o crédito digital e fintechs impactando serviços em 2025",
        "descricao": "O Governo Federal, em colaboração com órgãos reguladores como o Banco Central e o Conselho Monetário Nacional (CMN), divulgou um conjunto robusto de novas diretrizes que moldarão profundamente o setor de crédito digital a partir de 2025. A iniciativa, amplamente debatida e esperada pelo mercado, visa fortalecer a segurança jurídica e operacional das empresas de [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/11/mixvaleone.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/09/governo-federal-estabelece-novas-diretrizes-regulatorias-para-o-credito-digital-e-fintechs-impactando-servicos-em-2025/",
        "data": "2026-01-09 04:36:11"
    },
    {
        "titulo": "Maior cidade do Vietnã quer proibir veículos a gasolina, mas prédios são empecilho",
        "descricao": "A maior cidade do Vietnã pretende proibir veículos...",
        "imagem": "https://s2-valor.glbimg.com/HCYz7WIF6McDNzrXRalUD_7jB9w=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/A/o/O5YrLnTFOZ8zz52nmEAA/ap25155327138022-1-.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/09/maior-cidade-do-vietn-quer-proibir-veculos-a-gasolina-mas-prdios-so-empecilho.ghtml",
        "data": "2026-01-09 04:33:49"
    },
    {
        "titulo": "CARRAPÓ S.A DIA 09/01/2026",
        "descricao": "JORNAL DIÁRIO DE CUIABÁ EDIÇÃO DE 09 DE JANEIRO DE 2026AGROPECUÁRIA COMERCIAL E INDUSTRIAL CAARAPÓ S.A.CNPJ/MF N.o 72.695.901/0001-56 EXTRATO DA ATA AGEBAIXE AQUI A PÁGINA COM CERTIFICADO DIGITAL ICP BRASIL CONFORME(Lei Compl. 182/2021 (Lei 13.818/2019) (Lei 13.818/2019) AGROP. E INDUSTRIAL CAARAPÓ S.A. CARRAPÓ S.A DIA 09/01/2026 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/publicidade-legal/carrapo-s-a-dia-09012026/726513",
        "data": "2026-01-09 04:30:00"
    },
    {
        "titulo": "Avião de pequeno porte cai em lavoura de cana-de-açúcar e pega fogo no interior de SP",
        "descricao": "Um avião monomotor caiu na manhã desta quinta-feira, 8, em uma lavoura de cana-de-açúcar, em ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/09/316673708-hihqrnmuang2po6566zcrmpipe.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/aviao-de-pequeno-porte-cai-em-lavoura-de-cana-de-acucar-e-pega-fogo-no-interior-de-sp,5613dac9418f79645ee59a699bcde219xl0upfg3.html",
        "data": "2026-01-09 04:28:19"
    },
    {
        "titulo": "Irlanda diz que votará contra acordo da União Europeia com Mercosul às vésperas de decisão",
        "descricao": "O governo da Irlanda anunciou que votará contra o acordo comercial entre a União Europeia (UE) e ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/irlanda-diz-que-votara-contra-acordo-da-uniao-europeia-com-mercosul-as-vesperas-de-decisao,00d9d945da1645987ae101d87613aaa8frrbk49w.html",
        "data": "2026-01-09 04:28:13"
    },
    {
        "titulo": "Laboratório de inteligência no Espírito Santo vai combater crimes na internet",
        "descricao": "Leandro Barbosa Morais, gerente de Operações Técnicas da Sesp, destacou que o objetivo do Ciberlab é atuar de forma preventiva e estratégica, interrompendo a atuação criminosa antes que os danos se ampliem | Foto: Fábio Nunes/ AT Fraudes digitais, ameaças a escolas, pornografia infantil, ataques hackers, lavagem de dinheiro com criptoativos e até a atuação de facções criminosas no ambiente virtual.Esses são alguns dos crimes que passaram a ser monitorados de forma permanente pelo Laboratório de Inteligência Cibernética (Ciberlab), da Secretaria da Segurança Pública do Espírito Santo, voltado exclusivamente ao enfrentamento da criminalidade na internet.A unidade atua no mapeamento, rastreamento e análise de informações que circulam tanto na internet convencional quanto em ambientes mais ocultos, como a deep web e a dark web.Além do monitoramento contínuo, o Ciberlab também responde a incidentes cibernéticos que atingem infraestruturas críticas do Estado, como invasões e tentativas de ataques a sistemas públicos, como explicou o secretário de Estado da Segurança Pública e Defesa Social (Sesp), Leonardo Damasceno.Para isso, utiliza ferramentas tecnológicas especializadas, bancos de dados próprios e acordos de cooperação com órgãos governamentais, grandes plataformas digitais e instituições nacionais e internacionais.Outro eixo de atuação é o apoio às investigações da Polícia Civil, por meio da elaboração de relatórios técnicos que auxiliam na identificação de suspeitos, no desmonte de organizações criminosas e no rastreamento de crimes digitais.Leandro Barbosa Morais, gerente de Operações Técnicas da Sesp, destacou que o objetivo do Ciberlab é atuar de forma preventiva e estratégica, interrompendo a atuação criminosa antes que os danos se ampliem.“Não se trata apenas de investigar depois que o crime acontece, mas de entender o modus operandi, identificar padrões e apoiar as forças de segurança com inteligência qualificada”, salientou.Segundo ele, as informações produzidas são transformadas em relatórios técnicos e encaminhadas às unidades responsáveis pelas investigações, principalmente à Polícia Civil. “Se o crime migrou para o ambiente digital, a resposta do Estado também precisa estar nesse território”.Tecnologia ajudou a capturar 45 foragidos O uso da inteligência cibernética já apresenta resultados. Em sua primeira atuação, o Ciberlab auxiliou na localização e captura de 45 foragidos da Justiça.Entre os presos, há condenados por estupro de vulnerável, homicídio, tráfico de drogas, crimes patrimoniais e violência doméstica. Três deles foram autuados em flagrante por posse ilegal de arma de fogo no momento da prisão.“O trabalho de levantamento dos foragidos ocorreu nas três primeiras semanas de dezembro. Isso foi possível por meio de análise de vestígios digitais deixados pelos foragidos”, revelou Leandro Barbosa Morais, gerente de Operações Técnicas da Sesp.Quem tiver informações pode acionar o Disque-Denúncia 181, com garantia de anonimato. Além disso, a orientação é que vítimas de crimes cibernéticos sempre registrem boletim de ocorrência.SAIBA MAISComo vai atuar na prática> O novo Ciberlab terá atuação direta em crimes cometidos no ambiente digital, com foco em antecipação, rastreamento e apoio às investigações. Entre os principais exemplos estão:Pedofilia e pornografia infantil> Monitoramento de grupos, fóruns e plataformas usados para compartilhamento de material ilegal, com identificação de autores e apoio às investigações.Foragidos da Justiça> Rastreamento de vestígios digitais deixados por condenados escondidos no Estado ou em outras regiões do país, auxiliando na localização e prisão.Lavagem de dinheiro> Análise do uso de criptoativos e outros ativos digitais para ocultação de recursos provenientes de crimes.Ciberbullying e crimes de ódio> Identificação de comunidades e perfis usados para ataques virtuais, ameaças e disseminação de violência.Ameaças digitais > Monitoramento de riscos a pessoas, instituições públicas, escolas e eventos. Fraudes digitais> Investigação de esquemas estruturados de golpes on-line, incluindo organizações criminosas que atuam em larga escala.Ataques a escolas> Identificação precoce de ameaças em redes sociais, fóruns e grupos fechados.Análise de sistemas e hackers> Resposta a invasões, ataques a infraestruturas críticas e identificação de vulnerabilidades em sistemas públicos.Outras atribuições > Monitorar a internet, deep web (internet profunda) e dark web (funciona de forma anônima) para identificar atividades criminosas e ameaças emergentes, coletando e analisando provas digitais.> Atuar em cooperação com provedores de internet, plataformas digitais e empresas que administram criptoativos para preservação de provas e comunicação de atividades suspeitas.> Monitorar ameaças cibernéticas a infraestruturas críticas.> Realizar análises contínuas de risco e vulnerabilidades.> Produzir inteligência estratégica para formulação de políticas públicas.> Incentivar o uso de inteligência artificial e aprendizado de máquina para detecção de ameaças.Fonte: Sesp.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Laboratorio-de-inteligencia-no-Espirito-Santo-vai-0028759800202601081851.jpg?xid=1322819",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/laboratorio-de-inteligencia-no-espirito-santo-vai-combater-crimes-na-internet-287598",
        "data": "2026-01-09 04:25:00"
    },
    {
        "titulo": "Promotor do MP de SP e família são feitos reféns após criminosos invadirem residência",
        "descricao": "Um promotor do Ministério Público de São Paulo foi feito refém junto com a família, na manhã ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/promotor-do-mp-de-sp-e-familia-sao-feitos-refens-apos-criminosos-invadirem-residencia,60a236b363c777351780e31ae72d3021dy5m8r4v.html",
        "data": "2026-01-09 04:24:15"
    },
    {
        "titulo": "Ex-deputado Douglas Garcia troca socos com manifestantes na Faculdade de Direito da USP",
        "descricao": "Um protesto contra o PL da Dosimetria terminou em confusão nesta quinta-feira, 8, no faculdade ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/ex-deputado-douglas-garcia-troca-socos-com-manifestantes-na-faculdade-de-direito-da-usp,789f4ea9aa1f672c166009b02bdf0100su02lyf9.html",
        "data": "2026-01-09 04:23:09"
    },
    {
        "titulo": "Homem é preso no Gama com mais de 30 tabletes de crack e cocaína",
        "descricao": "O suspeito foi detido na divisa entre DF e Goiás e foi autuado por tráfico interestadual de drogas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/08/675x450/1_whatsapp-image-2026-01-08-at-23-11-57-63029686.jpeg?20260108234028%3F20260108234028=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7329259-homem-e-preso-no-gama-com-mais-de-30-tabletes-de-crack-e-cocaina.html",
        "data": "2026-01-09 04:18:56"
    }
]