[
    {
        "titulo": "‘Fora ICE’, diz Bad Bunny ao vencer o Grammy",
        "descricao": "O cantor Bad Bunny fez um discurso contra o ICE (Serviço de Imigração e Alfândega dos Estados Unidos) neste domingo, dia 1o, ao receber o Grammy de Melhor Álbum de Música Urbana por com DeBÍ TiRAR MáS FOToS, o músico começou sua fala dizendo que, antes de agradecer a Deus, ele gostaria de dizer: \"Fora ICE\".",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/2026-02-02T022212Z_393846030_HP1EM2206KYKO_RTRMADP_3_AWARDS-GRAMMYS-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/fora-ice-bad-bunny-grammy",
        "data": "2026-02-02 03:40:42"
    },
    {
        "titulo": "Marcelo Serrado fala sobre 'ressuscitar' Crô em Três Graças: 'É muito difícil'",
        "descricao": "Em Três Graças, novela das 21h da TV Globo escrita por Aguinaldo Silva, Marcelo Serrado surgiu ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/02/1847806184-cro-marcelo-serrado-em-tres-gracas.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/marcelo-serrado-fala-sobre-ressuscitar-cro-em-tres-gracas-e-muito-dificil,6aaf5885047aaa5a8efc3d0a34b9ac5dn2uqk71m.html",
        "data": "2026-02-02 03:40:24"
    },
    {
        "titulo": "Candidata da direita, Fernández desponta como vencedora das eleições presidenciais na Costa Rica, já no 1o turno",
        "descricao": "A candidata do governo de direita da Costa Rica, Laura Fernández, desponta como vencedora das eleições presidenciais, com 31% das seções eleitorais apuradas, segundo o Tribunal Supremo de Eleições (TSE).Mais de 3 milhões de costarriquenhos vão às urnas para escolher presidente, com candidata conservadora favorita nas pesquisasFernández, cientista política de 39 anos, defensora de uma política de linha dura para enfrentar a violência do narcotráfico, obteve até o momento 53,01% dos votos, ou seja, treze pontos acima do mínimo necessário para vencer no primeiro turno.BukeleO presidente de El Salvador, Nayib Bukele, não esperou o resultado final das urnas e já felicitou a candidata da direita. Fernández prometeu, durante a campanha eleitoral, concluir uma prisão semelhante à megaprisão de gangues de Bukele e instaurar estados de exceção em áreas conflituosas. Organizações de direitos humanos criticaram as políticas de Bukele ao apontar abusos de direitos humanos.\"Acabei de felicitar por telefone a Presidenta eleita da Costa Rica, Laura Fernández. Desejo-lhe muito sucesso em seu governo e tudo de melhor para o querido povo irmão da Costa Rica\", disse o presidente salvadorenho, em sua conta no X.* Matéria em apuração",
        "imagem": "https://s2-oglobo.glbimg.com/IauYCyG7i9tXEOcU7my-ck9KNzg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Y/P/4FyFjnTZGWapuEnrJEAw/captura-de-tela-2026-02-02-003805.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/02/candidata-da-direita-fernandez-desponta-como-vencedora-das-eleicoes-presidenciais-na-costa-rica-ja-no-1o-turno.ghtml",
        "data": "2026-02-02 03:39:20"
    },
    {
        "titulo": "Amazon oferece descontos em vários jogos, acessórios e PS5 Pro; Mercado Livre e Shopee com o 2/2",
        "descricao": "Com o famoso “2/2”, diversas promoções estão rolando na Amazon, Mercado Livre e Shopee. Shopee e Mercado Livre As ofertas são baseadas em cupons, portanto confira o nosso grupo de promoções e acompanhe tudo: Grupo de Promoções do PSX Brasil Amazon A Amazon possui uma seleção de ofertas em jogos, console e acessórios. Games Acessórios ...",
        "imagem": "https://m.media-amazon.com/images/I/41HQxlx7C6L._SS520_.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/amazon-oferece-descontos-em-varios-jogos-acessorios-e-ps5-pro-mercado-livre-e-shopee-com-o-2-2/",
        "data": "2026-02-02 03:38:04"
    },
    {
        "titulo": "Matheus Pereira ressalta confiança com vitória do Cruzeiro: 'O time está unido'",
        "descricao": "Matheus Pereira salvou o Cruzeiro na partida contra o Betim com um gol de cabeça no último minuto da partida.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/55073667365_dc5c106662_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/matheus-pereira-ressalta-confianca-com-vitoria-do-cruzeiro-o-time-esta-unido.html",
        "data": "2026-02-02 03:37:52"
    },
    {
        "titulo": "Grammy Awards 2026 | Pharrell Williams é homenageado com o Prêmio Dr. Dre de Impacto Global",
        "descricao": "O produtor, cantor e compositor Pharrell Williams foi um dos homenageados na cerimônia de vencedores do Grammy Awards 2026. Vencedora de 13 estatuetas da premiação, Williams foi honrada com o Prêmio Dr. Dre de Impacto Global por seu contínuo e inegável impacto na indústria fonográfica. Conhecido também como Pharrell, o musicista ganhou fama ao integrar a dupla musical The [...]O post Grammy Awards 2026 | Pharrell Williams é homenageado com o Prêmio Dr. Dre de Impacto Global apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/02/pharrell-williams.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/grammy-awards-2026-pharrell-williams-e-homenageado-com-o-premio-dr-dre-de-impacto-global-715668/",
        "data": "2026-02-02 03:32:06"
    },
    {
        "titulo": "Na Superliga, Minas vence líder Cruzeiro e quebra sequência negativa",
        "descricao": "A noite deste domingo (1) reservou um disputado jogo válido pela 15a rodada, a quarta do returno, da Superliga Masculina.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/55073304726_a642f80032_o.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/volei/na-superliga-masculina-minas-vence-lider-cruzeiro-e-quebra-sequencia-negativa.html",
        "data": "2026-02-02 03:30:59"
    },
    {
        "titulo": "Inteligência artificial e o colapso do que parece real - O Assunto #1651",
        "descricao": "Segundo uma pesquisa do jornal The Guardian, um em cada cinco vídeos exibidos pelo YouTube para novos usuários já é gerado por IA. É um ambiente saturado por imagens sintéticas e conteúdos hiper-realistas que se espalham com rapidez, apelam à emoção e incentivam o compartilhamento imediato. Essas produções confundem e colocam em xeque algo fundamental: a confiança no que vemos. Esse volume gigantesco de conteúdo sintético que inunda as redes sociais ganhou até um nome: slop. Em tradução livre, significa algo como entulho ou sobra digital. Neste episódio, quem explica como e por que esses vídeos hiper-realistas ganham tanta escala é David Nemer, antropólogo da Tecnologia e professor da Universidade de Virgínia, nos Estados Unidos. Em entrevista a Rafael Colombo, ele descreve quais são os grupos que mais produzem e mais se beneficiam dessa enxurrada de imagens produzidas com ferramentas de última geração. Depois, Rafael Colombo conversa com Roney Domingos, repórter do Fato ou Fake do g1. Roney descreve como funcionam as ferramentas usadas para a checagem desses conteúdos e dá dicas para distinguir o que é real do que é gerado por inteligência artificial. Convidados: David Nemer, antropólogo da Tecnologia e professor da Universidade de Virgínia, nos Estados Unidos; e Roney Domingos, repórter do Fato ou Fake do g1. O que você precisa saber: Da 'bronca' da cebola à geladeira 'irritada': vídeos de alimentos e objetos falantes feitos por IA inundam as redesÉ #FAKE vídeo de caminhões e tratores bloqueando via em Paris durante 'paralisação' de agricultores; cena foi criada com IAVídeos hiper-realistas feitos com inteligência artificial criam desafio de distinguir o que é realO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Carlos Catelan e Luiz Gabriel Franco. Hoje na apresentação: Rafael Colombo. Participou deste episódio Paula Paiva Paulo.O Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.É #FAKE vídeo que mostra cachorro caramelo salvando bebê de cair na água; imagens foram feitas com IAReprodução",
        "imagem": "https://s2-g1.glbimg.com/iBWriOQhEX-fUqM_iakcrnec8Jw=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/L/w/zYZ9tRSRyDYksY6T2daQ/selo-fake-cao-salva-bebe.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2026/02/02/inteligencia-artificial-e-o-colapso-do-que-parece-real-o-assunto-1651.ghtml",
        "data": "2026-02-02 03:30:28"
    },
    {
        "titulo": "Ninguém é ilegal em terra roubada, diz Billie Eilish em discurso no Grammy",
        "descricao": "Assim como Bad Bunny, Billie Eilish usou seu discurso no Grammy para apoiar os imigrantes, comunidade que vem sofrendo com as políticas do governo Donald Trump.Leia mais (02/02/2026 - 00h28)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/02/177000277369801955d6f9f_1770002773_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/02/ninguem-e-ilegal-em-terra-roubada-diz-billie-eilish-em-discurso-no-grammy.shtml",
        "data": "2026-02-02 03:28:00"
    },
    {
        "titulo": "Moedas asiáticas estáveis após alta do dólar com indicação ao Fed; iene cai após comentários de Takaichi",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/forex-news/moedas-asiaticas-estaveis-apos-alta-do-dolar-com-indicacao-ao-fed-iene-cai-apos-comentarios-de-takaichi-1818208",
        "data": "2026-02-02 03:26:13"
    }
]