[
    {
        "titulo": "Por que algumas pessoas acordam cansadas mesmo dormindo bem",
        "descricao": "Dormir oito horas, pegar no sono rápido e ainda assim acordar sem energia parece contraditório, mas é mais comum do que se imagina. Em muitos casos, o problema não está na quantidade de sono, e sim na qualidade do sono e nos processos biológicos que acontecem enquanto o corpo descansa. Por que dormir muitas horas...The post Por que algumas pessoas acordam cansadas mesmo dormindo bem appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/sono-e1770707042552.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-algumas-pessoas-acordam-cansadas-mesmo-dormindo-bem/",
        "data": "2026-02-10 08:54:00"
    },
    {
        "titulo": "AstraZeneca prevê crescimento contínuo impulsionado por sua linha de produtos em desenvolvimento",
        "descricao": "A AstraZeneca espera crescimento contínuo nas vend...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/10/astrazeneca-prev-crescimento-contnuo-impulsionado-por-sua-linha-de-produtos-em-desenvolvimento.ghtml",
        "data": "2026-02-10 08:53:52"
    },
    {
        "titulo": "Caso Pedro Turra, pode ganhar novos desdobramentos",
        "descricao": "Dias após a morte de Rodrigo Castanheira, adolescente de 16 anos que foi agredido pelo ex-piloto Pedro Turra e ficou 16 dias internado, o cenário que envolve o caso é de contradições entre as versões da motivação do crime. Inicialmente, o agressor havia dito que o desentendimento que resultou na morte do jovem foi causado por uma brincadeira envolvendo um chiclete. Posteriormente, advogado e família de Rodrigo afirmaram que foi armada uma emboscada para o garoto, sendo assim um crime premeditado.A informação de que outras pessoas estariam envolvidas na morte de Rodrigo foi confirmada pelo advogado da família, Albert Halex, no dia do velório do adolescente. Segundo ele, um outro menor de idade, motivado por ciúmes, teria pedido para que Turra espancasse o adolescente. Além disso, Halex também afirmou que além do ex-piloto, mais quatro pessoas estariam envolvidas. O posicionamento foi novamente confirmado ao Jornal de Brasília pela defesa.“Como advogado da família, entendemos que a investigação deve avançar para esclarecer plenamente os fatos, inclusive quanto à participação de outras pessoas. Para isso, é importante que todas as diligências legais cabíveis sejam realizadas, como a quebra de sigilo telefônico, a fim de garantir uma apuração completa”, ressaltou Halex em nota.O JBr também ouviu o tio de Rodrigo, Flávio Henrique Fleury, que comentou sobre como a família está após o sepultamento do jovem. “Esse momento traumático se iniciou no dia 23, o dia da briga. Veja, desde então, ninguém está tendo paz, o sofrimento abalou totalmente a família. Mas quando você começa a investigar e descobrir as coisas, parece que vai te machucando mais ainda. Então é muito difícil ver seu seu filho, familiar, que estava numa situação dessa totalmente indefeso”, relatou Flávio.Ele lamentou que casos como esse possam acontecer por motivos tão banais e reforçou que a família vai continuar buscando respostas. “Daqui para frente é a busca pela justiça. O Rodrigo não foi o primeiro, infelizmente não será o último. Tem que haver mudança. Tem que haver mudança de lei, comportamento de pais. Quais são os sinais que os pais estão deixando passar despercebidos com filhos com esses sinais de agressividade. Então, não basta só a lei”, completou Flávio.A reportagem procurou o Ministério Público do Distrito Federal e Territórios (MPDFT) para entender quais os próximos procedimentos. Como o caso está sob sigilo, a instituição não pôde fornecer detalhes sobre as investigações quanto à responsabilização de outros suspeitos. “O MPDFT informa que, em respeito ao sigilo decretado pela Justiça, não irá divulgar manifestações processuais relacionadas ao caso”, indicou a instituição.No entanto,o MPDFT ressaltou que acompanhou as investigações conduzidas pela Polícia Civil do Distrito Federal. Agora, concluída a fase investigativa, o Ministério Público analisa, com máximo rigor técnico e jurídico, todas as providências cabíveis, incluindo o oferecimento de denúncia na esfera criminal, com a adequada tipificação penal dos fatos. Com isso, a defesa do jovem espera que o caso passe a ser tratado não como lesão corporal gravíssima, mas sim como homicídio.“A família confia no trabalho das autoridades para que todas as circunstâncias sejam devidamente esclarecidas e os responsáveis pelo crime que resultou na morte de Rodrigo Castanheira sejam responsabilizados”, declarou Halex. Procurada pela reportagem, a defesa de Pedro Turra afirmou que espera ter acesso pleno a todos os procedimentos para emitir um novo posicionamento sobre as novas alegações contra o ex-piloto.Nova tipificação do casoO advogado criminalista, Adib Abdouni, explicou ao JBr que com a morte de Rodrigo, é “juridicamente natural que o MPDFT reavalie a tipificação do caso”. De acordo com o especialista, a lógica do Direito Penal é objetiva. Enquanto a vítima estava viva, a conduta poderia ser investigada como tentativa de homicídio ou lesão corporal gravíssima, a depender do que se conseguiu comprovar sobre intenção, dinâmica e resultado.“Com o óbito, o resultado final se consolida e o fato passa a ser analisado, em regra, como homicídio consumado, previsto no artigo 121 do Código Penal. A partir desse ponto, a discussão jurídica central deixa de ser apenas ‘o que aconteceu’, e passa a ser ‘qual foi o elemento subjetivo do agente’: se houve dolo (intenção de matar ou assunção do risco) ou culpa (quando não havia intenção nem aceitação do resultado, mas houve imprudência, negligência ou imperícia)”, esclareceu Abdouni.Questionado sobre a indicação de dolo no caso de Rodrigo, o MPDFT reiterou que não iria trazer detalhes sobre os procedimentos legais. “O Ministério Público informa que, em respeito ao sigilo decretado pela Justiça, não irá divulgar manifestações processuais relacionadas ao caso”.Ainda segundo Abdouni, “a alegação de que o crime teria sido premeditado, feita pela família, se confirmada por provas, não altera automaticamente a tipificação por si só, mas tem grande peso jurídico. A premeditação, no Brasil, não é uma qualificadora isolada prevista expressamente como ‘premeditação’ no Código Penal, mas ela pode reforçar o dolo e, principalmente, sustentar a presença de circunstâncias que tornam o homicídio qualificado, como o uso de recurso que dificultou a defesa da vítima, emboscada, meio cruel, motivo torpe ou outras hipóteses previstas no artigo 121”.Diante desse cenário, conforme explicou o criminalista, se ficar comprovado que houve planejamento e execução direcionada, isso tende a afastar a tese de acidente, briga eventual ou imprudência. A versão dada por Turra sobre o caso foi de que ele e a vítima teriam se desentendido por conta de uma brincadeira envolvendo um chiclete, na qual um dos amigos do ex-piloto teria arremessado em uma segunda pessoa e Rodrigo teria feito comentários de desaprovação.Para Abdouni, se a Justiça considerar que houve homicídio doloso, ou seja, com a intenção de matar, o caso tende a seguir para o Tribunal do Júri. “Isso decorre diretamente da Constituição Federal. O artigo 5o, inciso XXXVIII, estabelece a competência do Júri para julgar os crimes dolosos contra a vida. Na prática, isso significa que o juiz togado, na fase inicial, não julga o mérito definitivo; ele analisa se há prova da materialidade e indícios suficientes de autoria. Se houver, ele ‘pronuncia’ o acusado e envia o caso ao julgamento pelos jurados. Portanto, se o Ministério Público oferecer denúncia por homicídio doloso e houver suporte probatório mínimo, o caminho processual constitucional é o Júri Popular”, enfatizou.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/31175333/pedro-turra.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/caso-pedro-turra-pode-ganhar-novos-desdobramentos/",
        "data": "2026-02-10 08:53:42"
    },
    {
        "titulo": "BT Group reorganiza liderança com nomeações para Openreach e unidade internacional",
        "descricao": "O BT Group anunciou que Katie Milligan assumirá o...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/10/bt-group-reorganiza-liderana-com-nomeaes-para-openreach-e-unidade-internacional.ghtml",
        "data": "2026-02-10 08:52:09"
    },
    {
        "titulo": "No BBB 26, equipe de Breno se desculpa após fala sobre maternidade de Ana Paula",
        "descricao": "Após um comentário de Breno sobre maternidade direcionado por Ana Paula Renault repercutir negativamente no BBB 26, a equipe do brother publicou uma nota de esclarecimento nas redes sociais nesta segunda-feira, 9. O comunicado disse que, embora Breno não tenha feito o comentário \"na intenção de ferir, desrespeitar ou constranger\", a fala gerou um \"impacto negativo significativo\".A conversa entre Breno e Ana Paula aconteceu durante o final de semana. Na ocasião, a sister disse não ter congelado óvulos e que, por conta da idade, não pretende engravidar. Breno, que ouviu o relato, afirmou: \"Os espíritos que iam reencarnar nela dando graças a Deus que decidiu não ter\".A equipe do brother considerou que a fala foi feita em tom de \"brincadeira\". Apesar disso, \"atingiu muitas pessoas e despertou dor e sentimentos legítimos, especialmente em mulheres que vivenciam ou já vivenciaram questões delicadas relacionadas a esse tema\".\"Nos solidarizamos sinceramente com todas as pessoas magoadas, tocadas ou afetadas por essa situação\", disse o comunicado. \"Sabemos que a maternidade, assim como o desejo de ter filhos, as impossibilidades, as perdas e as frustrações, envolve vivências profundamente pessoais, marcadas por histórias que merecem absoluto respeito, cuidado e sensibilidade.\"Leia a nota completa:\"A equipe do Breno vem, com profundo respeito e humildade, prestar esclarecimentos e pedir desculpas pelo comentário feito por ele durante uma conversa na casa, envolvendo uma brincadeira relacionada à participante Ana Paula e a um tema extremamente sensível: a maternidade.Temos plena consciência de que, ainda que não tenha havido qualquer intenção de ferir, desrespeitar ou constranger, a fala acabou gerando um impacto negativo significativo. A frase dita atingiu muitas pessoas e despertou dor e sentimentos legítimos, especialmente em mulheres que vivenciam ou já vivenciaram questões delicadas relacionadas a esse tema.Nos solidarizamos sinceramente com todas as pessoas magoadas, tocadas ou afetadas por essa situação. Sabemos que a maternidade, assim como o desejo de ter filhos, as impossibilidades, as perdas e as frustrações, envolve vivências profundamente pessoais, marcadas por histórias que merecem absoluto respeito, cuidado e sensibilidade.Reconhecemos que, independentemente da intenção, o impacto de uma fala precisa ser assumido com responsabilidade. Nenhuma explicação apaga o efeito causado e, por isso, reafirmamos nosso pedido de desculpas, de forma clara e direta, a todas as pessoas que se sentiram atingidas, em especial às mulheres.Mais uma vez, pedimos desculpas.Equipe Breno Corã\"",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/no-bbb-26-equipe-de-breno-se-desculpa-apos-fala-sobre-maternidade-de-ana-paula-291362",
        "data": "2026-02-10 08:52:00"
    },
    {
        "titulo": "Justiça dos EUA bloqueia lei da Califórnia que proibia agentes migratórios de usar máscaras em operações",
        "descricao": "Uma juíza federal dos Estados Unidos bloqueou, nesta segunda-feira, a aplicação de uma lei da Califórnia que proibiria agentes federais — incluindo os de imigração — de cobrir o rosto durante operações. A magistrada, no entanto, determinou que esses agentes devem exibir identificação e número de placa.Trump diz que Xi Jinping visitará os EUA 'no final do ano': 'Países mais poderosos do mundo'Leia também: Trump quer acordo para encerrar guerra na Ucrânia até junho, revela ZelenskyO uso de máscaras por integrantes fortemente armados do Serviço de Imigração e Controle de Aduanas (ICE), no contexto da política de repressão migratória do presidente Donald Trump, vinha sendo alvo de críticas de líderes locais em cidades governadas por democratas.Na decisão, a juíza Christina Snyder considerou que a norma assinada em setembro, conhecida como “Lei contra a polícia secreta”, é discriminatória por não se aplicar também a agentes de segurança estaduais. Segundo ela, a proibição proposta “discrimina ilegalmente os agentes federais”.Após o Departamento de Justiça contestar a lei, suspendendo sua entrada em vigor, a procuradora-geral dos Estados Unidos, Pam Bondi, comemorou a decisão nas redes sociais.\"Continuaremos lutando e vencendo nos tribunais pela agenda de lei e ordem do presidente Trump e sempre apoiaremos nossos grandes agentes federais\", afirmou em comunicado.Apesar do bloqueio parcial, a juíza manteve a exigência de que os agentes exibam identificação visível. O governador da Califórnia, Gavin Newsom, destacou esse ponto para reivindicar uma vitória parcial.\"Um tribunal federal acaba de manter a lei da Califórnia que exige que os agentes federais se identifiquem. A Califórnia continuará defendendo os direitos civis e nossa democracia\" escreveu na rede social X.Initial plugin textNa decisão, Snyder sugeriu que a proibição ao uso de máscaras poderia ser considerada constitucional caso fosse ampliada para incluir também forças de segurança estaduais. O senador democrata Scott Wiener, coautor da proposta, afirmou que pretende alterar o texto e apresentar uma nova versão que contemple todos os agentes estaduais.",
        "imagem": "https://s2-oglobo.glbimg.com/TjG5FYntEaQy9AGQwzEIGvyklrE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/6/v/mEwvbOQA68YADAVLMVUw/113692594-minneapolis-minnesota-january-29-federal-agent-detain-a-person-at-portland-ave-and-19th.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/10/justica-dos-eua-bloqueia-lei-da-california-que-proibia-agentes-migratorios-de-usar-mascaras-em-operacoes.ghtml",
        "data": "2026-02-10 08:51:07"
    },
    {
        "titulo": "Preços ao consumidor da Noruega sobem 3,6% ao ano em janeiro",
        "descricao": "O índice de preços ao consumidor (CPI) da Noruega...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/10/precos-ao-consumidor-da-noruega-sobem-36percent-ao-ano-em-janeiro.ghtml",
        "data": "2026-02-10 08:50:38"
    },
    {
        "titulo": "Venezuela mantém repressão a opositores, sob a tutela de Trump",
        "descricao": "Prisão do opositor Juan Pablo Guanipa, 12 horas depois de sua libertação, eleva tensão no país e revela que perseguição continua, após captura de Maduro. Especialista vê caráter autoritário em regime apoiado pelos Estados Unidos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/09/675x450/1_afp--20260208--96ma4bv--v2--highres--topshotvenezuelausconflictcrisisprison-64159892.jpg?20260209153949%3F20260209153949=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7351153-venezuela-mantem-repressao-a-opositores-sob-a-tutela-de-trump.html",
        "data": "2026-02-10 08:50:00"
    },
    {
        "titulo": "Câmara decide se mantém aumento na taxa do lixo em Campo Grande",
        "descricao": "Os 29 vereadores da Câmara Municipal de Campo Grande decidirão nesta terça-feira (10) se mantêm ou não o veto da prefeita Adriane Lopes (PP) ao Projeto de Lei Complementar aprovado pela Casa, que suspende o aumento na taxa do lixo cobrada junto com o carnê do Imposto Predial e Territorial Urbano (IPTU).O presidente da Câmara, Epaminondas Vicente Silva Neto (PSDB), o Papy, disse ao Correio do Estado que o Poder Executivo apresentou justificativas coerentes para tentar manter o veto, mas que já estaria em cima da hora para mudar o pensamento dos parlamentares.“Eu acho que a Câmara tem condição de derrubar [o veto], mas o Executivo tem trabalhado fortemente aqui com a justificativa de que a derrubada do veto vai impossibilitar eles de pagarem folha e inviabilizar serviços públicos essenciais. Isso tem um peso, porque tem responsabilidade com a saúde financeira do Município, mas eu também acho que o vereador que já se posicionou dificilmente muda o seu voto”, pontua.Papy também disse que, em algum momento, pensou que a administração municipal recuaria ou tentaria propor um acordo com os vereadores para que fosse tomada uma decisão que não prejudicaria o Município e os contribuintes, o que não aconteceu. “Eu penso que a Câmara tem um interesse em derrubar, mas ao mesmo tempo não quer provocar uma falência das contas públicas. Eu ainda achava que o Executivo poderia voltar atrás em algum dos pontos para fazer um acordo com a Câmara e, principalmente, entregar alguma coisa de positivo para o contribuinte”, afirma.Mesmo diante da dificuldade em mudar a decisão dos vereadores, uma das estratégias da prefeitura para manter o veto é esvaziar a Casa de Leis para que não tenha quórum suficiente para que ocorra a votação, segundo disse uma fonte ao Correio do Estado. Para que isso aconteça, é preciso que tenha a presença de, no máximo, 14 parlamentares na sessão desta manhã, o que dificultaria a votação de projeto importantes, como a derrubada do veto do Executivo.Vale lembrar que o veto da prefeita se refere ao Projeto de Lei Complementar que foi aprovado por unanimidade (20 votos a 0) pelos vereadores em sessão extraordinária no dia 12 de janeiro. No caso, o texto derrubou o decreto de Adriane que vinculava a taxa do lixo ao novo Perfil Socioeconômico Ambiental (PSEI), o que levou a taxa do lixo a subir consideravelmente para aproximadamente 45% dos lotes.O projeto de lei aprovado pelos vereadores no mês passado restabeleceria os critérios da taxa de lixo vigente há mais de oito anos, instituída pela Lei Complementar no 308 de novembro de 2017, que começou a valer na virada do ano para 2018. Vale destacar que, em 2012, quando o contratode parceria público-privada entre a CG Solurb e a Prefeitura foi assinado, o valor de garantia da execução da concessão ficou fixado em até 3% da receita corrente líquida do município na época.Contratos de parceria público-privada, como o da CG Solurb com a prefeitura de Campo Grande, precisam de alguma garantia, que pode ser via receita corrente líquida, ou composta por um fundo garantidor da parceria. PREOCUPAÇÃOHá uma semana, o Correio do Estado conversou com o secretário de Infraestrutura e Serviços Públicas de Campo Grande, Marcelo Miglioli, sobre a novela da taxa do lixo. Ele já havia levantado a informação de que a não execução da tarifa como ela foi posta no carnê poderia significar problemas financeiros ao município.“Se este veto for derrubado, será um caos financeiro para o município”, comentou.Segundo ele, sem os recursos da taxa do lixo, a coleta em Campo Grande, que já é subfinanciada pela própria taxa, teria de ser bancada por outras fontes de recursos. Ainda, explica que, somente no ano passado, o serviço de coleta de lixo custou R$ 137 milhões aos cofres públicos, enquanto a taxa do lixo arrecadou R$ 41 milhões no mesmo período.Os novos critérios para a cobrança da taxa do lixo, implementados neste ano, que atualizam o nível socioeconômico dos bairros de Campo Grande e promovem alguns deles de bairros populares para bairros nobres, devem gerar uma receita de R$ 59 milhões, ou seja, R$ 18 milhões a mais do que no ano passado.“Como os números mostram, a taxa do lixo não paga todo o serviço, mas é fundamental para a execução desse serviço essencial. Sem a taxa do lixo, teríamos de realocar recursos de outros serviços para a coleta, justamente agora que estamos avançando no tapa-buraco”, explicou Miglioli.No dia anterior à estas falas do secretário, Adriane Lopes foi pessoalmente pedir que parte dos vereadores reconsiderasse seus votos, durante a abertura dos trabalhos legislativos, na Câmara Municipal, e não descartou ir à Justiça caso não consiga manter o veto. No dia 31 de janeiro, os secretários municipais já haviam se reunido para tentar convencer os vereadores a manterem o veto da taxa de lixo do IPTU. Entre os fatores que dificultam a articulação do Executivo está o fato de 2026 ser um ano eleitoral, o que leva os vereadores a votarem mais atentos às demandas de suas bases eleitorais do que aos pedidos do governo.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/cidades-coleta-de-lixo-gerson-taxa-do-lixo-campo-grande.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/camara-decide-se-mantem-aumento-na-taxa-do-lixo-em-campo-grande/461899/",
        "data": "2026-02-10 08:50:00"
    },
    {
        "titulo": "Brincadeira com freio de mão termina com crianças pulando de carro no PR e abraço emocionado",
        "descricao": "Duas crianças saltaram de um carro em movimento após uma brincadeira que terminou com o freio de mão sendo puxado [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/10083950/carro-desgovernado.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/brincadeira-com-freio-de-mao-termina-com-criancas-pulando-de-carro-no-pr-e-abraco-emocionado/",
        "data": "2026-02-10 08:49:35"
    }
]