[
    {
        "titulo": "Empresas antecipam ofertas e apostam em criatividade para conquistar consumidores na Black Friday 2025",
        "descricao": "A Black Friday 2025 promete movimentar o comércio...",
        "imagem": "https://s2-valor.glbimg.com/p7TgTww81X3sLRg8M7M-Gc53Pr4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/O/P/oSBlbmRaOT7UCS3FbXpg/publicador-api-valor-pressworks-100-42c603cd-9c16-4dcc-a884-3a3035589755-20251124194945.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/pressworks/noticia/2025/11/24/empresas-antecipam-ofertas-e-apostam-em-criatividade-para-conquistar-consumidores-na-black-friday-2025-1.ghtml",
        "data": "2025-11-24 22:50:08"
    },
    {
        "titulo": "Internacional faz ação de conscientização contra o racismo",
        "descricao": "Na partida desta segunda-feira (24), contra o Santos, no Beira-Rio, o Internacional fará uma ação de conscientização contra o racismo.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/INTERPRETA.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/internacional-faz-acao-de-conscientizacao-contra-o-racismo.html",
        "data": "2025-11-24 22:50:02"
    },
    {
        "titulo": "Anderson Torres pede para cumprir pena na PF ou em batalhão da PM, alegando ameaças",
        "descricao": "A defesa de Anderson Torres apresentou nesta segunda-feira, 24, uma solicitação ao Supremo Tribunal Federal para que, caso o ministro Alexandre de Moraes determine a execução antecipada da pena, o ex-ministro não seja enviado ao sistema prisional comum. Os advogados pedem que Torres cumpra eventual prisão em local especial, como a Superintendência da Polícia Federal [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/anderson-torres-pede-para-cumprir-pena-na-pf-ou-em-batalhao-da-pm-alegando-ameacas",
        "data": "2025-11-24 22:50:00"
    },
    {
        "titulo": "Anderson Torres pede para cumprir pena na PF ou em batalhão da PM, alegando ameaças",
        "descricao": "A defesa de Anderson Torres apresentou nesta segunda-feira, 24, uma solicitação ao Supremo Tribunal Federal para que, caso o ministro Alexandre de Moraes determine a execução antecipada da pena, o ex-ministro não seja enviado ao sistema prisional comum. Os advogados pedem que Torres cumpra eventual prisão em local especial, como a Superintendência da Polícia Federal [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/anderson-torres-pede-para-cumprir-pena-na-pf-ou-em-batalhao-da-pm-alegando-ameacas/",
        "data": "2025-11-24 22:50:00"
    },
    {
        "titulo": "Anderson Torres pede para cumprir pena na PF ou em batalhão da PM, alegando ameaças",
        "descricao": "Anderson Torres pede para cumprir pena na PF ou em batalhão da PM, alegando ameaças - Notícias e informações do Grande ABC: trama golpista,stf,condenação,anderson torres,defesa",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271176/anderson-torres-pede-para-cumprir-pena-na-pf-ou-em-batalhao-da-pm-alegando-ameacas",
        "data": "2025-11-24 22:50:00"
    },
    {
        "titulo": "Flávio ironiza Moraes e diz que apenas anistia pode reverter “punições absurdas”",
        "descricao": "Flávio diz que foco da oposição é a anista e ironiza argumentos usados por Moraes para decretar a prisão preventiva de Bolsonaro.",
        "imagem": "https://media.gazetadopovo.com.br/2025/11/24194651/flavio-bolsonaro-2-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/flavio-ironiza-moraes-e-diz-que-apenas-anistia-pode-reverter-punicoes-absurdas/",
        "data": "2025-11-24 22:48:39"
    },
    {
        "titulo": "Enfermeira recém-aprovada em concurso morre de pneumonia em MT",
        "descricao": "Enfermeira recém-aprovada em concurso do estado morre de pneumonia em MTReproduçãoA enfermeira Mariana Camargo Tanaka morreu nesta segunda-feira (24), aos 34 anos, após sofrer complicações de uma pneumonia em Cuiabá, de acordo com a Secretaria Municipal de Saúde. Ela tratava um câncer agressivo.Mariana havia sido aprovada no último concurso público da Secretaria Estadual de Saúde (SES). Ela trabalhava no Ciaps Adauto Botelho desde outubro de 2024.✅ Clique aqui para seguir o canal do g1 MT no WhatsApp\"Neste momento de dor, a SES e o Ciaps Adauto Botelho, representados pelo secretário Gilberto Figueiredo e por todos os servidores, expressam as mais sinceras condolências à família e aos amigos de Mariana e manifesta gratidão pela dedicação à saúde pública\", diz trecho da nota da SES.A prefeitura de Cuiabá também lamentou a morte. \"Sua partida deixa uma profunda tristeza entre familiares, amigos e colegas de profissão\", disse a Secretaria Municipal de Saúde de Cuiabá.Em nota, o Conselho Regional de Enfermagem de Mato Grosso (Coren-MT) destacou a trajetória dela. \"Mariana construiu sua trajetória profissional com dedicação inspiradora, compromisso ético pelo cuidado humano e técnico na área de saúde mental, conquistando respeito e admiração de colegas, usuários e equipes\", disse.Veja os vídeos que estão em alta no g1O Coren ainda ressaltou que \"Mariana enfrentou, com impressionante coragem e serenidade, uma dura batalha contra o câncer. Sua partida precoce nos entristece de forma muito intensa e recorremos às lembranças de sua força diante da dor e seu espírito resiliente para honrar seu legado, muito além do profissional\".A Faculdade de Enfermagem (Faen) da Universidade Federal de Mato Grosso (UFMT) também se solidarizou e lembrou a passagem de Mariana na graduação e pós-graduação. \"Mesmo tão jovem, já havia deixado uma marca luminosa na profissão e em todos que tiveram o privilégio de conviver com ela. Enfermeira dedicada, sensível e competente, enfrentou com coragem e dignidade um câncer agressivo, conduzindo sua jornada com a mesma força com que cuidava de seus pacientes\", disse.A Faen ainda disse que a partida prematura de Mariana \"deixa um silêncio que dói, mas também uma memória que inspira: a de uma mulher que acreditava na vida, no cuidado e na potência humana de transformar o mundo ao seu redor\".O velório acontece a partir das 16h, na Capela Santa Rita. O sepultamento está marcado para 8h, no cemitério Parque Bom Jesus, em Cuiabá.",
        "imagem": "https://s2-g1.glbimg.com/c4YBdUedEWuu9Ta8K0wbxAEuAIE=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/R/F/AUKHF0SvmxdmOCWu07iQ/jardes-g1-1-.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2025/11/24/enfermeira-recem-aprovada-em-concurso-morre-de-pneumonia-em-mt.ghtml",
        "data": "2025-11-24 22:48:00"
    },
    {
        "titulo": "Ex-deputado Henrique Eduardo Alves revela que sofreu AVC e aguarda alta em Natal",
        "descricao": "O ex-deputado federal e ex-ministro do Turismo Henrique Eduardo Alves informou que sofreu um acidente vascular cerebral (AVC) no último sábado (22). A atualização sobre seu estado de saúde foi publicada pelo próprio político, nesta segunda-feira (24), em suas redes sociais. Segundo Alves, o episódio foi “pequeno” e ele apresentou recuperação rápida logo após o [...]O post Ex-deputado Henrique Eduardo Alves revela que sofreu AVC e aguarda alta em Natal apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/11/henrique-eduard-alves.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/ex-deputado-henrique-eduardo-alves-revela-que-sofreu-avc-e-aguarda-alta-em-natal/",
        "data": "2025-11-24 22:47:42"
    },
    {
        "titulo": "Ecorodovias: Artesp reconhece desequilíbrio econômico-financeiro no contrato de concessão da Ecovias Leste Paulista",
        "descricao": "A Ecorodovias informou que a Agência Reguladora de Serviços Públicos Delegados de Transporte do ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/ecorodovias-artesp-reconhece-desequilibrio-economico-financeiro-no-contrato-de-concessao-da-ecovias-leste-paulista,5e6f0d1b7fad07c9ddb30fd52999ce977xy18clz.html",
        "data": "2025-11-24 22:47:38"
    },
    {
        "titulo": "Air Europa suspende voos para a Venezuela após advertência dos EUA",
        "descricao": "A companhia aérea espanhola Air Europa decidiu suspender suas conexões com a Venezuela, como outras empresas já fizeram, após os Estados Unidos alertarem a aviação civil sobre um “aumento da atividade militar” em meio ao seu deslocamento no Caribe, indicaram fontes da empresa. A Air Europa, que opera vários voos semanais entre Madri e Caracas, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/air-europa-suspende-voos-para-a-venezuela-apos-advertencia-dos-eua",
        "data": "2025-11-24 22:46:00"
    }
]