[
    {
        "titulo": "Chipre assume presidência da União Europeia e Bulgária adota o euro",
        "descricao": "Letícia Fonseca-Sourander, correspondente da RFI em Lisboa Esta é a segunda vez que Chipre ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/europa/chipre-assume-presidencia-da-uniao-europeia-e-bulgaria-adota-o-euro,1af039de649a718233088a648d49df9dbdd0031b.html",
        "data": "2026-01-01 07:15:34"
    },
    {
        "titulo": "Suspeito de roubar motocicleta morre ao enfrentar a polícia em Codó",
        "descricao": "Comparsa também foi baleado, e recebeu voz de prisão após passar por atendimento médico.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Elieldes-de-Jesus-Soares.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/01/suspeito-de-roubar-motocicleta-morre-ao-enfrentar-a-policia-em-codo/",
        "data": "2026-01-01 07:09:50"
    },
    {
        "titulo": "4 orações para o Dia de Santa Maria",
        "descricao": "Em 01 de janeiro é comemorado o Dia de Santa Maria. Por ser um momento de devoção, costuma ser celebrado [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/01070626/virgem-maria.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/4-oracoes-para-o-dia-de-santa-maria/",
        "data": "2026-01-01 07:06:45"
    },
    {
        "titulo": "Pedra do Sal, Rocinha, mototáxi e mais: os rolês de icônicos de Rosalía em passagem pelo Rio",
        "descricao": "Rosalía está fazendo de tudo para ganhar seu CPF. A cantora espanhola está no Rio de Janeiro e tem causado pelas ruas da cidade. Teve samba com caipirinha, rolê de mototáxi em favela, e ela até atacou de DJ numa festa. Esta é a segunda visita da artista à Cidade Maravilhosa, um mês após realizar uma audição especial de seu novo álbum, 'LUX', aos pés do Cristo Redentor.Partiu dele, 'desencontro' em shows, terapia e desconfiança: os bastidores do fim entre Zé Felipe e Ana CastelaExposição de intimidade, relação com a ex, piada de cantor: o que pesou para Ana Castela e Zé Felipe terminaremA popstar foi vista curtindo um samba na pedra do Sal, na região Central do Rio, historicamente conhecido como um dos mais badalados pontos de encontro da cidade, na última segunda-feira, 29. Acompanhada de amigos, a cantora dividiu caipirinha, posou com fãs e foi bem simpática ao ser reconhecida, como relatou Saulo Motta, assistente de curadoria de marketing. O rapaz chegou a ser amparado pela artista ao se sentir mal durante a noite. Fofa!Rosalía foi em samba na Pedra do SalReprodução/InstagramMas Rosalía não parou por aí. A motomami se aventurou mais uma vez e subiu a favela da Rocinha, na Zona Sul, agarrada num mototaxista. Isso mesmo! De top, bermuda e chinelo, a quase carioca se jogou numa noitada regada a funk, arriscou uns passinhos, dançou nas rodinhas com pessoas da comunidade e até deu uma palinha como DJ.Em um dos registros, a artista estava lado do DJ G Vibe, tocando sua música \"Berghain\" com uma batida de funk carioca. Mais uma vez, a cantora mostrou que ama o povo brasileiro e tirou fotos com os fãs. \"Ela estava indo fazer um passeio por lá, passou no local, onde ele estava tocando e parou. Tocou ideia, fez vídeo, tentou alguns passinhos\", contou o músico.A cantora confirmou que o país está na rota da Lux Tour 2026: ela fará um único show por aqui no dia 10 de agosto, no Rio de Janeiro, na Farmasi Arena.Initial plugin textInitial plugin textInitial plugin textInitial plugin textRosalía e o DJ G VibeReprodução/InstagramRosalía em rolê na RocinhaReprodução/InstagramRosalía em rolê na Rocinha, comunidade do RioReprodução/InstagramRosalía em rolê na Rocinha, comunidade do RioReprodução/Instagram",
        "imagem": "https://s2-extra.glbimg.com/KYliAplwgaFDJh-1PEh4Mk9DaeA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/i/x/SDLUcgQ6mr22FOqcvROA/texto-do-seu-paragrafo-2025-12-31t172901.450-2-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/pedra-do-sal-rocinha-mototaxi-e-mais-os-roles-de-iconicos-de-rosalia-em-passagem-pelo-rio.ghtml",
        "data": "2026-01-01 07:06:28"
    },
    {
        "titulo": "Ivete Sangalo, Paolla Oliveira, Carol Nakamura e mais: os famosos recém-solteiros em 2026",
        "descricao": "\"Sua tia tá solteira. As inimiga tão solteiras. Até a prima da cunhada da tua amiga tá solteira.\" E, no mundo dos famosos, o cenário não é muito diferente. Se Gaby Amarantos resolvesse atualizar a letra da música e listar quem começa 2026 sem um relacionamento, poderia soltar versos como: \"Ana Castela tá solteira, Ivete tá solteira\". Mas ainda assim, o verso estaria longe de acabar. A seguir, confira alguns famosos que terminaram recentemente e vão iniciar 2026 solteiros:Término de Paolla Oliveira e Diogo Nogueira coloca o nome da atriz nos assuntos mais comentados do dia; relembre a história delesÚltimas aparições de Paolla Oliveira e Diogo Nogueira juntos mostraram clima de sintonia até semanas antes da separaçãoZé Felipe e Ana CastelaZé Felipe e Ana Castelarep/ instagramZé Felipe e Ana Castela oficializaram, no último dia 29, o fim do relacionamento. Juntos havia apenas dois meses, os cantores surpreenderam os fãs com a separação e agora passam a integrar a lista de celebridades que começam 2026 solteiras. Em um comunicado nas redes sociais, o cantor afirmou que o término não aconteceu por brigas, mas após conversas em que os dois entenderam que o melhor era \"cada um seguir o seu caminho\".Diogo Nogueira e Paolla OliveiraÚltimas aparições de Paolla Oliveira e Diogo Nogueira juntos mostraram clima de sintonia até semanas antes da separaçãoInstagram/reproduçãoO anúncio da separação foi feito no fim de 2025, por meio de um comunicado conjunto. Na publicação, a atriz e o cantor celebraram os quase cinco anos de relacionamento e destacaram que a decisão foi tomada de forma madura e respeitosa.\"Uma história que agora chega a um final feliz, não como nos contos, mas como foi tudo na nossa vida: real, intenso e cheio de amor. As relações se transformam e, portanto, não houve um único motivo, nem um rompimento brusco\", escreveram.Initial plugin textCarol Nakamura e Guilherme LeonelCarol Nakamura e o agora ex Guilherme Leonelreprodução/ instagramA atriz e o modelo também estão na lista dos solteiros de 2026. O fim do casamento foi anunciado por Guilherme em uma postagem no Instagram, posteriormente apagada. Em entrevista à Quem, Carol afirmou manter carinho pelo ex-marido e classificou o relacionamento como \"um casamento muito lindo\", desejando-lhe o melhor.Pitty e Daniel WekslerO ex-casal Pitty e Daniel WekslerReprodução/InstagramApós 19 anos juntos, a cantora Pitty anunciou a separação do músico Daniel Weksler em janeiro de 2025. Em publicação nas redes sociais, a artista destacou que a decisão foi tomada com respeito e que os dois optaram por manter a amizade. Eles são pais de Madalena, de 8 anos.Carlinhos Maia e Lucas GuimarãesLucas Guimarães e Carlinhos MaiaReprodução/InstagramO ex-casal esteve junto por 15 anos e oficializou o fim definitivo do casamento em julho de 2025. A cerimônia, realizada em 2019, foi transmitida ao vivo pela internet. Eles chegaram a se separar em 2022, mas reataram meses depois. Desta vez, afirmaram que a decisão foi tomada em comum acordo e de forma definitiva.Initial plugin textIvete Sangalo e Daniel CadyIvete Sangalo e Daniel CadyReprodução/ InstagramDepois de 17 anos juntos, Ivete Sangalo e Daniel Cady anunciaram o fim do casamento em 2025. A separação foi comunicada no último dia 27, por meio de uma publicação nas redes sociais. Pais de Marcelo e das gêmeas Helena e Marina, eles afirmaram que seguirão unidos pelo bem-estar da família.Zé Vaqueiro e Ingra SoaresZé Vaqueiro e Ingra Soares anunciaram separaçãoReprodução/InstagramO cantor de piseiro e a influenciadora anunciaram a separação após seis anos de relacionamento. Em comunicado, Ingra destacou que a decisão foi difícil e tomada com respeito. Os dois são pais de Daniel e Arthur, que morreu em 2024, aos 11 meses. Ingra também é mãe de Nicolly, de um relacionamento anterior.Initial plugin textLorena e MC DanielLorena Maria e MC Daniel estão à espera do primeiro filhoReprodução/InstagramO término foi marcado por polêmicas e troca de acusações. O casal, que ficou junto por pouco mais de um ano, anunciou a separação em julho de 2025. Agora, ambos começam 2026 solteiros.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/zETb5NoKHQ9ictaSx1vc42qdYdM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/L/5/uXJRtSTVW4MY1xdeQU3Q/arte-40-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/01/ivete-sangalo-paolla-oliveira-carol-nakamura-e-mais-os-famosos-recem-solteiros-em-2026.ghtml",
        "data": "2026-01-01 07:04:29"
    },
    {
        "titulo": "Alistamento militar obrigatório começa nesta quinta-feira (1o); saiba como se inscrever",
        "descricao": "Alistamento militar obrigatório começa nesta quinta-feira (1o); saiba como se inscrever - Foto: Rizemberg Felipe/Jornal da Paraíba. O alistamento militar obrigatório começa nesta quinta-feira (1o) para homens que completam 18 anos em 2026 e também para mulheres, de forma voluntária. O início das inscrições é de forma online, pelo site oficial do alistamento, e seguem até o dia 30 de junho.Calendário do Bolsa Família 2026: datas de pagamento de janeiroAs inscrições de forma presencial começam somente na sexta-feira (2), na Junta de Serviço Militar (JSM), em João Pessoa. Em relação ao serviço militar das mulheres, instaurado desde 2024 voluntariamente, o Exército disponibilizará 1.467 vagas, sendo 1.010 para o Exército, 300 para a Aeronáutica e 157 para a Marinha, em todo o país. O que é preciso para o alistamento militarPara o alistamento militar é necessário levar carteira de identidade ou certidão de nascimento, carteira de trabalho, passaporte, carteira profissional, CNH e carteira de identificação funcional, comprovante de residência atualizado de João Pessoa e CPF.Vale lembrar que quem não fizer o alistamento militar no prazo previsto, estará em débito com o Serviço Militar, e não poderá, por exemplo: obter passaporte, inscrever-se em concurso público ou obter registro profissional, e pagará uma multa no momento do alistamentoEm relação aos refratários, que são os jovens que se alistaram e não compareceram à seleção, estes devem se dirigir à Junta Militar para regularizar a situação. Os cidadãos a partir dos 30 anos que não realizaram o alistamento, serão alistados mediante o pagamento da multa de alistamento fora do prazo e dispensados.Para o cidadão que possuir 46 anos de idade ou mais, será confeccionado um Atestado de Desobrigação Militar, conforme previsto no art. 170, decreto no 57.654, de 20 de janeiro de 1966 (Regulamento da Lei do Serviço Militar – JSM), devendo comparecer na Junta Militar, sendo morador de João Pessoa, com cópias das seguintes documentações: RG, CPF e Comprovante de residência atualizado de João Pessoa.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Alistamento-militar-obrigatorio-comeca-nesta-quint0021535900202601010704.jpg?xid=1186080",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/alistamento-militar-obrigatorio-comeca-nesta-quinta-feira-1-saiba-como-se-inscrever",
        "data": "2026-01-01 07:04:24"
    },
    {
        "titulo": "Estrela do conteúdo adulto anuncia virada radical na vida e passa por novo batismo",
        "descricao": "A inglesa Lily Phillips, conhecida internacionalmente por produzir conteúdo adulto e por alegar deter o recorde de maior número de parceiros sexuais em um único dia, anunciou uma guinada inesperada...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1496543-estrela-do-conteudo-adulto-anuncia-virada-radical-na-vida-e-passa-por-novo-batismo.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/estrela-do-conteudo-adulto-anuncia-virada-radical-na-vida-e-passa-por-novo-batismo/",
        "data": "2026-01-01 07:03:02"
    },
    {
        "titulo": "Filhas de Virginia invadem ‘sala secreta’ de Vini Jr. em mansão e encantam a web",
        "descricao": "As férias de final de ano em Madri ganharam um momento especial e divertido para a família de Virginia Fonseca. Em vídeos publicados nos stories nesta quarta-feira (31), a influenciadora...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/filhas-de-virginia-sala-de-jogos-de-vini-jr-2.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/filhas-de-virginia-invadem-sala-secreta-de-vini-jr-em-mansao-e-encantam-a-web/",
        "data": "2026-01-01 07:03:01"
    },
    {
        "titulo": "Zé Felipe comemora Réveillon ‘sozinho’ e chama atenção nas redes; veja vídeo",
        "descricao": "O cantor Zé Felipe chamou a atenção dos seguidores ao aparecer sozinho durante a comemoração do Réveillon, na noite de quarta-feira (31). Em vídeo publicado nas redes sociais, o artista...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1496547-ze-felipe-comemora-reveillon-sozinho-e-chama-atencao-nas-redes-veja-video.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/ze-felipe-comemora-reveillon-sozinho-e-chama-atencao-nas-redes-veja-video/",
        "data": "2026-01-01 07:03:00"
    },
    {
        "titulo": "Ana Castela posta foto de Ano-Novo e detalhe choca fãs",
        "descricao": "Ana Castela movimentou as redes sociais ao compartilhar uma foto especial de Ano-Novo, poucas horas antes de subir ao palco da Avenida Paulista para comandar a virada. Na legenda, a...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1496549-ana-castela-posta-foto-de-ano-novo-e-detalhe-choca-fas.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/ana-castela-posta-foto-de-ano-novo-e-detalhe-choca-fas/",
        "data": "2026-01-01 07:02:59"
    }
]