[
    {
        "titulo": "Bahia soma quatro derrotas seguidas na Libertadores e busca reação",
        "descricao": "O Bahia perdeu o jogo de ida da 2a fase da pré-Libertadores e precisará reverter o placar contra o O’Higgins, na Arena Fonte Nova, caso queira avançar à 3a fase preliminar da competição. A partida está marcada para a próxima quarta-feira, 25, às 19h, e o Esquadrão precisará vencer — algo que não acontece na competição há quatro jogos.O último triunfo da equipe comandada pelo técnico Rogério Ceni na Copa Libertadores da América foi diante do Atlético Nacional, da Colômbia, no primeiro confronto entre as equipes na fase de grupos de 2025. Desde então, o Tricolor de Aço acumulou quatro derrotas consecutivas.Além do revés contra o O’Higgins, a sequência ruim do Bahia na competição inclui derrotas para Internacional, Atlético Nacional e Nacional, do Uruguai, todas nas três rodadas finais da edição passada do torneio continental — resultados que levaram à eliminação do Esquadrão ainda na fase de grupos de 2025.Últimos 4 jogos do Bahia na Libertadores:O’Higgins 1 x 0 Bahia – pré-Libertadores 2026Internacional 2 x 1 Bahia – Libertadores 2025Atlético Nacional 1 x 0 Bahia – Libertadores 2025Bahia 1 x 3 Nacional – Libertadores 2025 Leia Também: Bahia e Vitória podem se enfrentar já na semifinal do Baianão Hat-trick e mais: ex-atacantes de Bahia e Vitória brilham no exterior Vida de Éverton Ribeiro pós câncer: \"Cada dia como se fosse o último\" Portanto, o Bahia precisará superar esse retrospecto negativo se quiser sonhar com a classificação à 3a fase preliminar da Libertadores, e a Arena Fonte Nova pode ser um trunfo. Das quatro derrotas recentes, três foram fora de casa.Mesmo com o traumático revés diante do Nacional em seu último jogo no estádio, a confiança de que o Esquadrão conseguirá reverter o placar diante de sua torcida paira no ar do CT Evaristo de Macedo, onde o time segue sua preparação para o confronto decisivo.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1380000/vida-de-everton-ribeiro-pos-cancer-cada-dia-como-s0138023400202602191607.jpg?xid=6991612",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/bahia-soma-4-derrotas-seguidas-na-libertadores-e-busca-reacao-1380304",
        "data": "2026-02-20 07:40:42"
    },
    {
        "titulo": "CEO da Equitable Holdings, Pearson, vende US$ 1,8 milhão em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-equitable-holdings-pearson-vende-us-18-milhao-em-acoes-93CH-1840571",
        "data": "2026-02-20 07:39:14"
    },
    {
        "titulo": "Ian Kaufman da Equity Residential vende US$ 57.776 em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ian-kaufman-da-equity-residential-vende-us-57776-em-acoes-93CH-1840569",
        "data": "2026-02-20 07:39:03"
    },
    {
        "titulo": "Nick Lane da Equitable Holdings vende US$ 1,35 milhão em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/nick-lane-da-equitable-holdings-vende-us-135-milhao-em-acoes-93CH-1840570",
        "data": "2026-02-20 07:39:03"
    },
    {
        "titulo": "‘Três Graças’: Lorena e Juquinha vivem primeira noite de amor; saiba detalhes",
        "descricao": "Casal de “Três Graças” que vem fazendo o maior sucesso e acumulando fãs nas redes sociais, Lorena (Alanis Guillen) e Juquinha (Gabriela Medvedovsky), shippadas como “Loquinha”, terão sua primeira vez na novela. No capítulo deste sábado (21), as duas chegam à casa de campo da família da policial, em Campos do Jordão (SP). Encantada, Lorena admira a paisagem e diz que o lugar é um paraíso. “No paraíso GG... Ou, como alguns preferem: extra-large!”, brinca Juquinha.Em ‘Três Graças’, Samira rouba a filha de Joélly após o parto e entrega a criança a LenaKellen de ‘Três Graças’ surge com visual novo e engata namoro com José MariaGalerias Relacionadas Radiante, a parceira de trabalho de Paulinho (Romulo Estrela) insinua que a noite promete ser longa. O clima de romance se intensifica quando as duas se acomodam diante da lareira, degustando vinho. É então que Juquinha se deixa levar pela emoção: “Lorena Ferette, eu te pergunto: você quer casar comigo?”.Lorena (Alanis Guillen) e Juquinha (Gabriela Medvedovsky), casal em \"Três Graças\"Reprodução/Instagram A filha de Ferette (Murilo Benício) responde sem hesitar: “Quero. Sempre! Só pra poder acordar e te ver do meu lado todo dia”. Em seguida, as duas se beijam apaixonadamente e se entregam ao momento, vivendo sua primeira vez. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/_y_eHroLVNCLe9a9qMG2aqEQPac=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/P/8/HMMwXSRhW09nodGw9Oyg/whatsapp-image-2025-12-12-at-17.05.50.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/02/tres-gracas-lorena-e-juquinha-vivem-primeira-noite-de-amor-saiba-detalhes.ghtml",
        "data": "2026-02-20 07:35:28"
    },
    {
        "titulo": "Missão Artemis II: teste do foguete é concluído com sucesso",
        "descricao": "Cronograma espacial da Nasa é mantido após simulação de abastecimento com combustível apresentar concentração de hidrogênio abaixo do limite máximo",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/artemis-ii-at-the-pad-full-snow-moon-02012026-4-orig.avif?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/missao-artemis-ii-teste-do-foguete-e-concluido-com-sucesso/",
        "data": "2026-02-20 07:35:25"
    },
    {
        "titulo": "Deputados da Argentina aprovam reforma trabalhista, que volta ao Senado",
        "descricao": "A Câmara dos Deputados da Argentina aprovou na madrugada desta sexta-feira, 20, por 135 votos a favor e 115 contra, a reforma trabalhista elaborada pelo governo do presidente Javier Milei. Como o projeto sofreu mudanças, será submetido novamente ao Senado, onde foi aprovado no dia 12.Em publicação no X, o gabinete do presidente argentino comemorou o resultado: \"A aprovação da lei significa criação de emprego registrado, menor informalidade, normas trabalhistas adaptadas ao século XXI, menor burocracia, maior dinamismo nas relações trabalhistas e, o mais importante de tudo, o fim da indústria do litígio na República Argentina\".O deputado oposicionista Máximo Kirchner criticou a aprovação e chamou a lei de \"um novo capricho do Fundo Monetário Internacional (FMI) ao qual o presidente não pode dizer não\". O FMI já manifestou apoio à reforma.Os sindicatos argentinos promoveram manifestações e greves contra a reforma.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/deputados-da-argentina-aprovam-reforma-trabalhista-que-volta-ao-senado-292558",
        "data": "2026-02-20 07:33:00"
    },
    {
        "titulo": "Reforma trabalhista de Milei é aprovada na Câmara com mudanças; confira",
        "descricao": "A Câmara dos Deputados da Argentina aprovou, na madrugada desta sexta-feira, 20, a reforma trabalhista proposta pelo governo de Javier Milei. A medida representa um avanço importante para a sanção do projeto, embora ainda não seja a etapa final. A votação ocorreu após um dia de greve geral no país.O texto já havia recebido aval do Senado na semana passada, mas passou por alterações na Câmara. Por isso, precisará retornar à Casa Alta para nova análise e aprovação definitiva, o que o governo pretende garantir antes de março.Depois de quase 11 horas de discussão, o projeto foi aprovado por 135 votos a favor e 115 contra.Em publicação na rede social X, Milei comemorou o resultado e afirmou que a reforma está “destinada a acabar com mais de 70 anos de atrasos nas relações de trabalho dos argentinos”.Criticada pela central sindical CGT, que a classifica como “regressiva e inconstitucional”, a proposta prevê redução de indenizações, ampliação da jornada de trabalho para até 12 horas e restrições ao direito de greve, entre outras mudanças. Leia Também: Impasse de indicação de Jorge Messias pode mudar os planos de Lula no STF Caso Epstein: filho da Rainha Elizabeth é solto após 11 horas preso Sigilo de 5 anos esconde custos de voo da FAB para presidente da Câmara Principais pontos da reforma:Férias mais flexíveis, que poderão ser fracionadas em períodos mínimos de sete dias e negociadas fora do período tradicional (normalmente de 1o de outubro a 30 de abril);Restrições a greves em setores considerados essenciais: a reforma exige um mínimo de prestação de serviço entre 50% e 75%, o que limita o poder de paralisação dos sindicatos;Ampliação do período de experiência para até seis meses — podendo chegar a oito ou 12 em alguns casos —, com indenizações reduzidas;Flexibilização da jornada, com ampliação de 8 para até 12 horas diárias, desde que respeitado o descanso mínimo, permitindo compensação conforme períodos de maior ou menor demanda, sem pagamento de horas extras;Mudanças na negociação coletiva, com permissão para acordos diretos entre empresas e sindicatos locais, em detrimento de convenções nacionais;Alterações em indenizações e demissões, com redução no cálculo das indenizações e possibilidade de pagamento parcelado (em até seis vezes para grandes empresas e até 12 para pequenas e médias);Combate à informalidade: a proposta elimina multas por falta de registro trabalhista e cria mecanismos de “regularização” dos vínculos, mas proíbe a contratação de monotributistas (regime para autônomos) em funções que deveriam ser de trabalho formal, com relação de dependência. O que é a reforma trabalhista aprovada pela Câmara dos Deputados da Argentina? A reforma trabalhista aprovada busca modernizar as relações de trabalho no país, promovendo mudanças significativas nas leis trabalhistas, como a ampliação da jornada de trabalho e a flexibilização de férias. Quais foram os principais pontos da reforma? Os principais pontos incluem a ampliação da jornada de trabalho para até 12 horas, redução de indenizações, restrições ao direito de greve e mudanças na negociação coletiva, permitindo acordos diretos entre empresas e sindicatos. Por que a central sindical CGT se opõe à reforma? A CGT critica a reforma por considerá-la regressiva e inconstitucional, argumentando que ela retira direitos dos trabalhadores, como a limitação do direito de greve e a redução das indenizações. Qual é o próximo passo para a reforma após a aprovação da Câmara? Após a aprovação na Câmara, o projeto precisa ser submetido novamente ao Senado para nova análise antes de sua sanção final, o que o governo pretende finalizar antes de março. Como a reforma impacta o registro trabalhista e a informalidade? A reforma elimina multas por falta de registro trabalhista e estabelece mecanismos para a regularização, mas proíbe a contratação de autônomos em funções que deveriam ser formais.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/hugo-motta-aguarda-aval-de-lula-para-reajustar-sal0137870900202602051421.jpg?xid=6991418",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/reforma-trabalhista-de-milei-e-aprovada-na-camara-com-mudancas-confira-1380303",
        "data": "2026-02-20 07:32:15"
    },
    {
        "titulo": "Com licitação, Petrópolis deve lutar para expandir gás encanado, que hoje só atinge 10% do potencial",
        "descricao": "A notícia de que o Governo do Estado bateu o martelo e decidiu fazer uma nova licitação para a empresa que vai distribuir o gás canalizado pode ser um alento e uma possibilidade para a expansão da rede, incluindo Petrópolis. O serviço chegou à cidade em 2005 mas a rede avançou pouco até agora: os [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2022/03/29090722/lespartisans.png",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/com-licitacao-petropolis-deve-lutar-para-expandir-gas-encanado-que-hoje-so-atinge-10-do-potencial/",
        "data": "2026-02-20 07:31:00"
    },
    {
        "titulo": "Super placebo? Uma experiência mística induzida por psicodélicos pode realmente melhorar a saúde mental? Novos estudos surpreendem",
        "descricao": "Antigamente, os místicos costumavam passar anos meditando em cavernas em busca da transcendência. Hoje, um número crescente de pessoas acredita que algo semelhante pode ser alcançado em uma única tarde com a ajuda de uma droga psicodélica. Ingerir uma cápsula de psilocibina ou tomar uma dose cuidadosamente supervisionada de LSD pode proporcionar o que muitos descrevem como uma das experiências mais significativas de suas vidas. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/umrwFCpp2KS23IKJ6W_Zy90X4uc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/x/3/ssWXl1RWWsAfYElmwxAw/overhead-view-eyes-closed-woman-lying-near-open-blank-book-blanket.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/20/super-placebo-uma-experiencia-mistica-induzida-por-psicodelicos-pode-realmente-melhorar-a-saude-mental-novos-estudos-surpreendem.ghtml",
        "data": "2026-02-20 07:30:39"
    }
]