[
    {
        "titulo": "Vitória é goleado pelo Bragantino e volta à zona de rebaixamento",
        "descricao": "Com a derrota, o Vitória voltou para a zona de rebaixamento e não depende somente de si para escapar da degola. – Foto: Victor Ferreira ECV Em noite de apagão total, o Vitória foi goleado pelo Bragantino em Bragança Paulista (SP) e com a derrota de 4 a 0 caiu para a 17a colocação com [...]Leia a matéria Vitória é goleado pelo Bragantino e volta à zona de rebaixamento no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2025/12/vitoriaehgoleado-bragantino.jpeg",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2025/12/04/vitoria-e-goleado-pelo-bragantino-e-volta-a-zona-de-rebaixamento/",
        "data": "2025-12-04 03:46:43"
    },
    {
        "titulo": "Livre de rebaixamento, Vasco ainda tem objetivo no Brasileirão e terá dilema na escalação",
        "descricao": "Os resultados da rodada garantiram matematicamente a permanência do Vasco na Série A do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/137575420-diniz-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/vasco/livre-de-rebaixamento-vasco-ainda-tem-objetivo-no-brasileirao-e-tera-dilema-na-escalacao,fe6cd18dbfbc424156343473ceec1fef5nbfgff5.html",
        "data": "2025-12-04 03:45:52"
    },
    {
        "titulo": "Sonic Racing: CrossWorlds recebe atualização de versão 1.2.0; patch notes",
        "descricao": "A SEGA anunciou que a atualização de versão 1.2.0 está disponível para Sonic Racing: CrossWorlds. Veja os patch notes a seguir (via site oficial). SONIC RACING: CROSSWORLDS V1.2.0 PATCH NOTES Obrigado a todos por jogarem Sonic Racing: CrossWorlds! Hoje, estamos lançando a atualização Ver.1.2.0! Atualize seu jogo para a versão mais recente para acessar os ...",
        "imagem": "https://cdn.sega.co.uk/mhc-sega/public/styles/2560/public/content/media/images/raster/s_t_m_120legendrace-6063d2b4.jpg.webp?itok=ubRKJQh2",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/sonic-racing-crossworlds-recebe-atualizacao-de-versao-1-2-0-patch-notes/",
        "data": "2025-12-04 03:45:31"
    },
    {
        "titulo": "Capitão do Corinthians elogia Crias do Terrão após derrota para Fortaleza",
        "descricao": "Na noite desta quarta (03), após o Corinthians perder por 2 a 1 para o Fortaleza na penúltima ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/1546707833-corinthians-v-bahia-brasileirao-2025-1-2048x1365.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/corinthians/capitao-do-corinthians-elogia-crias-do-terrao-apos-derrota-para-fortaleza,a55f95c3b8a5abb7d1d1a43178b241cb2o9qeph4.html",
        "data": "2025-12-04 03:42:34"
    },
    {
        "titulo": "Flamengo conquista Brasileirão e Libertadores na mesma temporada pela segunda vez e iguala feito de Santos de Pelé",
        "descricao": "A vitória do Flamengo por 1 a 0 sobre o Ceará, nesta quarta-feira, não apenas arrematou o título do Campeonato Brasileiro, como também o colocou na mesma prateleira que o Santos de Pelé. Isso porque somente três clubes brasileiros tiveram a chance de conquistar o torneio nacional e a Libertadores no mesmo ano — além do time liderado pelo Rei do Futebol, também o próprio rubro-negro, em 2019, e o Botafogo, em 2024 —, mas apenas o Peixe havia sido capaz de realizar o feito duas vezes (1962 e 1963).Com o gol de Samuel Lino, a equipe comandada por Filipe Luís se tornou nove vezes campeã do torneio nacional. Aliás, o que era visto como uma missão quase impossível, que permaneceu intocável por mais de 55 anos, está se tornando cada vez mais frequente. A dobradinha ocorre pela terceira vez em sete anos.Algumas mudanças no formato do torneio continental e no contexto dos clubes da América do Sul foram fatores que ajudaram os times brasileiros a terem mais presença no torneio, na visão do apresentador do Redação Sportv e colunista do GLOBO, Marcelo Barreto.— Quando a Libertadores passa de semestral para anual, ela perde um pouco da característica de torneio de “surpresas”. Os times brasileiros têm mais chances de se recompor e, por incrível que pareça, conseguem se adaptar um pouco melhor ao calendário. Antes era ainda pior — diz Barreto.Esta mudança coincidiu também com o fortalecimento econômico de alguns times brasileiros. Especialmente de Flamengo e Palmeiras, mas também com o crescimento das SAFs no futebol, como as de Atlético-MG e Botafogo. Com isso, os clubes se descolaram da realidade de outras ligas no continente.— A formação de elencos, a continuidade de equipes e critérios mais definidos de contratações fazem com que se mantenha o melhor nível (de um clube) por mais tempo. Os jogadores se entrosam mais e se identificam com o clube — diz o comentarista do Sportv, Rodrigo Coutinho.Já Barreto ressalta que “clube com muito dinheiro ganha o direito de errar porque pode repor as peças”.Fluminense é 'surpresa'Ampliando um pouco mais o leque, é possível considerar a campanha do Palmeiras em 2020 — quando conquistou a Libertadores e também a Copa do Brasil — como igualmente imponente.Já o Atlético-MG também fez temporada de destaque em 2021, ao faturar a Copa do Brasil e o Brasileirão, e terminar a participação na Libertadores nas semifinais, quando perdeu para o campeão da edição: o próprio alviverde.Ainda assim, o efeito surpresa citado por Barreto também pôde retornar com o Fluminense em 2023.— Quem escapa desses dois modelos (Flamengo e SAFs) é o Fluminense. O clube teve uma boa temporada, organizada, e foi campeão.No entanto, para Barreto, o poderio econômico dos clubes brasileiros ainda está longe de ser alcançado:— Hoje a gente tem o River Plate tentando enfrentar financeiramente os grandes brasileiros, mas não vejo nada num horizonte próximo que indique uma mudança — concluiu.",
        "imagem": "https://s2-extra.glbimg.com/d2TBKhIhk6HwSWk9CnKcRLLDFEY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/v/D/eBli1hR1qTMr9n4VLAnQ/54962536776-ccf326cb24-c.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2025/12/flamengo-conquista-brasileirao-e-libertadores-na-mesma-temporada-pela-segunda-vez-e-iguala-feito-de-santos-de-pele.ghtml",
        "data": "2025-12-04 03:39:21"
    },
    {
        "titulo": "Veja fotos da festa do Flamengo após conquista do Campeonato Brasileiro",
        "descricao": "Rubro-Negro sacramentou título antecipado após vencer o Ceará por 1 a 0 nesta quarta-feira, 3, no Maracanã",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/af820251204013-u87z9nyi0u28.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/brasileiro-serie-a/veja-fotos-da-festa-do-flamengo-apos-conquista-do-campeonato-brasileiro,a3e015a87a72aed270ced1f564da664c6276vndv.html",
        "data": "2025-12-04 03:37:55"
    },
    {
        "titulo": "Cantor polemiza ao pedir que fã deficiente se levante em show",
        "descricao": "Elliot John Gleave deu o que falar nas redes sociais após pedir para uma fã deficiente se levantar da cadeira em seu show, em Londres. Conhecido pelo nome de Example, o artista fez sinal para a moça levantar e proferiu ofensas contra ela. Ver essa foto no Instagram Uma publicação compartilhada por example (@example)A mulher registrou o momento e compartilhou em seu perfil do TikTok. “Ser repreendida pelo Example não estava no meu bingo de 2025. 'Levanta da cadeira', 'o que você tá fazendo?', 'você parece estúpida'. Senhor, eu tô grávida de 27 semanas e sou pessoa com deficiência”, escreveu ela na legenda da publicação.O post acabou viralizando e rendeu uma série de críticas para o famoso, que até o momento não se pronunciou publicamente sobre o assunto, mesmo com a repercussão da imprensa internacional.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Cantor-polemiza-ao-pedir-que-fa-deficiente-se-leva0137103300202512032135.jpg?xid=6909857",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/cantor-polemiza-ao-pedir-que-fa-deficiente-se-levante-em-show-1371033",
        "data": "2025-12-04 03:37:24"
    },
    {
        "titulo": "Abel desabafa após vice do Palmeiras e cutuca: \"Só me engana quem eu quero\"",
        "descricao": "Abel Ferreira transformou a entrevista pós-jogo em um longo desabafo depois da vitória do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/1082908403-03122025cgpalmeirasdestaque51538-2-e1764818331194-610x400.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/palmeiras/abel-desabafa-apos-vice-do-palmeiras-e-cutuca-so-me-engana-quem-eu-quero,1801da4ee475087f03d46fc801cd0a3c9fq1nh5s.html",
        "data": "2025-12-04 03:37:03"
    },
    {
        "titulo": "Plantio de soja em MS atinge 97,5% da área prevista para safra 2025/2026",
        "descricao": "Mato Grosso do Sul atingiu 97,5% do plantio da soja para a safra 2025/2026 até 28 de novembro, segundo dados da Aprosoja (Associação dos Produtores de Soja), em compilado de dados divulgado nesta quarta-feira (3). Conforme o levantamento, o estado ultrapassou os 4,7 milhões de hectares plantados, com regiões como o Centro e Sul alcançando mais de 98% da área semeada. A produtividade média estimada é de 52,8 sacas por hectare, com projeção de produção de 15,1 milhões de toneladas. A área destinada ao cultivo de soja nesta safra foi ampliada em 6% em relação ao ciclo anterior, com a expectativa de crescimento contínuo. Embora o avanço do plantio tenha sido rápido, com 81% da área semeada em apenas cinco semanas, o clima tem sido um fator de preocupação. MS experimentou uma semana de tempo seco e altas temperaturas, principalmente na Região Nordeste, que registrou máximas acima de 35°C. A irregularidade climática tem gerado incertezas, especialmente com a influência do fenômeno La Niña, que pode trazer chuvas irregulares para o estado nos próximos meses. Mesmo com o La Niña em intensidade moderada, as projeções indicam possíveis variações nas precipitações, afetando diretamente as lavouras. De acordo com o boletim da Aprosoja, as regiões Norte e Centro apresentaram boas condições para o desenvolvimento das lavouras, com 89,9% e 96,6% das áreas classificadas como \"boas\", respectivamente. Já as regiões Sul e Sudoeste enfrentam desafios, com 33,2% das lavouras do Sul em condições \"regulares\", devido a fatores como pragas e doenças. Apesar disso, a expectativa de alta produtividade permanece, com 93,7% das áreas avaliadas com boas condições gerais. Quanto à comercialização, Mato Grosso do Sul já vendeu 21% da safra de soja, o que representa uma queda significativa em comparação com o mesmo período do ano passado, quando 29% já haviam sido comercializados. No mercado interno, o preço médio da soja sofreu uma desvalorização de 4,54%, cotando a saca de 60 kg a R$ 126,40 no dia 1o de dezembro, o que também reflete uma retração no setor. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/03/2hmyyyg6b4aos.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-rural/plantio-de-soja-em-ms-atinge-97-5-da-area-prevista-para-safra-2025-2026",
        "data": "2025-12-04 03:34:00"
    },
    {
        "titulo": "Arrascaeta se declara após título brasileiro: \"Sentimento difícil de explicar\"",
        "descricao": "Camisa 10 da Gávea, Arrascaeta é grande destaque do Flamengo na temporada. Após a conquista do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/260897813-549626213535e5a61ab1ao-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/arrascaeta-se-declara-apos-titulo-brasileiro-sentimento-dificil-de-explicar,e1e712799a6f3b6cfdaf7a531631b5d2vbrfa9tf.html",
        "data": "2025-12-04 03:33:52"
    }
]