[
    {
        "titulo": "Pix tera패 imposto e multa de 150%? Entenda",
        "descricao": "A Receita Federal divulgou um comunicado nesta segunda-feira, 29, em que volta a desmentir a existe팩ncia de cobranc퍊a de imposto sobre transac퍊o팪es financeiras acima de R$ 5 mil e uma suposta multa de 150% para quem na팪o pagar o falso imposto.Noti패cias falsas similares ja패 haviam sidos desmentidas pelo o패rga팪o no ini패cio de 2025, quando viralizou vi패deo do deputado federal Nikolas Ferreira (PL-MG) especulando que o Pix poderia ser taxado.\"A Constituic퍊a팪o Federal proi패be a tributac퍊a팪o de movimentac퍊o팪es financeiras. Isso na팪o existe e nunca ira패 existir nos termos da Constituic퍊a팪o atual\", disse a Receita Federal. \"Na팪o existe nenhuma tributac퍊a팪o de 27,5% em transac퍊o팪es, e패 completamente falso; tambe패m e패 mentira que exista qualquer multa de 150% por falta de declarac퍊a팪o\", continuou o o패rga팪o.As noti패cias falsas que voltaram a circular nos u패ltimos dias relacionam duas medidas completamente distintas: o monitoramento mais ri패gido de transac퍊o팪es suspeitas via Pix e a isenc퍊a팪o do pagamento de Imposto de Renda para quem ganha ate패 R$ 5 mil por me팩s, proposta pelo presidente Luiz Ina패cio Lula da Silva (PT) e aprovada pelo Congresso Nacional.E패 o caso de um vi패deo gravado no ini패cio do ano pelo senador Fla패vio Bolsonaro (PL-RJ), atualmente pre패-candidato a presidente. Na gravac퍊a팪o, que reapareceu nas redes sociais recentemente, ele afirma que um decreto de Lula determinou que quem recebesse mais de R$ 5 mil em transfere팩ncias via Pix em um u패nico me팩s teria que pagar imposto de renda. Caso contra패rio, poderia ser multado.\"A u패nica verdade que mensagens falsas na팪o querem contar e패 que: a partir de janeiro quem ganha ate패 R$ 5 mil estara패 completamente isento do imposto de renda e quem ganha ate패 R$ 7.350 tera패 desconto. Isso e패 o que os autores dessas mensagens falsas na팪o querem que a populac퍊a팪o saiba. Na팪o caia em fake news!\", reforc퍊ou a Receita.A normativa da Receita Federal que serviu como base para a criac퍊a팪o das noti패cias falsas tornou mais ri패gidas as regras para fintechs de monitorar transac퍊o팪es suspeitas e aumentou o piso da movimentac퍊a팪o monitorada de R$ 2 mil para R$ 5 mil para pessoas fi패sicas, e de R$ 6 mil para R$ 15 mil para pessoa juri패dica.Apo패s a repercussa팪o negativa, o governo Lula recuou da medida, mas voltou a estabelecer regras mais ri패gidas em agosto, apo패s a Operac퍊a팪o Carbono Oculto revelar que facc퍊o팪es criminosas utilizaram contas em fintechs para lavar dinheiro oriundo do tra패fico de drogas e outros crimes.A nova instruc퍊a팪o normativa da Receita deixou claro que o intuito da medida e패 combater o crime e apenas equiparou as regras das fintechs aquelas exigidas das instituic퍊o팪es financeiras tradicionais, como os bancos. Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/pix.webp",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/pix-tera-imposto-e-multa-de-150-entenda/459814/",
        "data": "2025-12-29 18:42:00"
    },
    {
        "titulo": "Padrasto de Virginia Fonseca detona seguidora apo패s acusac퍊a팪o",
        "descricao": "Namorado de Margareth Serra팪o responde cri패tica sobre relacionamento da fami패lia",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/29/famosos-18-62650455.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7322785-padrasto-de-virginia-fonseca-detona-seguidora-apos-acusacao.html",
        "data": "2025-12-29 18:42:00"
    },
    {
        "titulo": "PS6 e novo Xbox podem ter lanc퍊amento adiado e a culpa e패 da tecnolo패gica",
        "descricao": "O lanc퍊amento do Playstation 6 (PS6) e do novo Xbox em meio ao aumento expressivo do prec퍊o da memo패ria RAM ganhou forc퍊a em 2025, pois a escalada de custos ligada a intelige팩ncia artificial transformou o prec퍊o da RAM em um fator central na definic퍊a팪o de datas, configurac퍊o팪es e estrate패gias de longo prazo na indu패stria de...The post PS6 e novo Xbox podem ter lanc퍊amento adiado e a culpa e패 da tecnolo패gica appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/PS6-e-novo-Xbox-podem-ter-lancamento-adiada-por-demanda-tecnologica.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/ps6-e-novo-xbox-podem-ter-lancamento-adiado-e-a-culpa-e-da-tecnologica/",
        "data": "2025-12-29 18:42:00"
    },
    {
        "titulo": "Atleta de Cruzeiro do Sul, Mateus Silva ira패 disputar pela segunda vez a Corrida de Sa팪o Silvestre",
        "descricao": "O atleta acreano Mateus Silva, de 24 anos, natural de Cruzeiro do Sul, ja패 esta패 em Sa팪o Paulo para disputar, pela segunda vez, a Corrida Internacional de Sa팪o Silvestre, que...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/atleta-1-375x500.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/atleta-de-cruzeiro-do-sul-mateus-silva-ira-disputar-pela-segunda-vez-a-corrida-de-sao-silvestre/",
        "data": "2025-12-29 18:41:37"
    },
    {
        "titulo": "Rastreador ajuda dono a localizar moto furtada em Ponta Pora팪",
        "descricao": "O uso da tecnologia foi decisivo para a recuperac퍊a팪o de uma motocicleta furtada em Ponta Pora팪.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/09/18/800x600/bc7c123965f5d0e63cf135bc96125c66-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/rastreador-ajuda-dono-a-localizar-moto-furtada-em-ponta-pora/433391",
        "data": "2025-12-29 18:41:00"
    },
    {
        "titulo": "Inflac퍊a팪o do aluguel encerra 2025 com queda de 1,05%",
        "descricao": "No me팩s, i패ndice ficou negativo em 0,01%, diz Ibre/FGVO post Inflac퍊a팪o do aluguel encerra 2025 com queda de 1,05% apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/12/Matheus-Dias-economista-do-Ibre-FGV-foto-do-Blog-do-Ibre-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/inflacao-do-aluguel-encerra-2025-com-queda-de-105/",
        "data": "2025-12-29 18:40:51"
    },
    {
        "titulo": "Avanc퍊a Mesquita conclui ciclo de formac퍊a팪o de 2025",
        "descricao": "Programa responsa패vel por atender alunos com distorc퍊a팪o idade-se패rie formou mais de 300 estudantes esse ano",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/29/avanca_mesquita_2025_64-37803875.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/mesquita/2025/12/7186065-avanca-mesquita-conclui-ciclo-de-formacao-de-2025.html",
        "data": "2025-12-29 18:40:44"
    },
    {
        "titulo": "Homem e패 morto a tiros em Nova Iguac퍊u; poli패cia dete패m irma팪o com a arma que teria feito os disparos",
        "descricao": "Um homem foi morto a tiros nesta segunda-feira (29), em Santa Rita, em Nova Iguac퍊u, na Baixada Fluminense. De acordo com a Poli패cia Militar, o principal suspeito e패 o irma팪o da vi패tima, que foi detido no local. Com ele, foi apreendida uma pistola, arma que teria efetuado os disparos.A Delegacia de Homici패dios da Capital (DHBF) investiga a morte de Rony Correa de Arau패jo, de 44 anos. Ele foi encontrado por policiais militares, ja패 em o패bito, na casa do irma팪o, que e패 guarda municipal em Belford Roxo. A peri패cia foi feita no local.Segundo agentes do 20춿 BPM, o suspeito relatou que os disparos foram feitos durante uma briga, que teria sido motivada por uma disputa em relac퍊a팪o aos cuidados com o pai acamado.O guarda ja패 tinha registrado uma ocorre팩ncia, acusando o irma팪o de maus-tratos contra o genitor e, por isso, passou a cuidar dele na sua casa.游님Baixe o app do g1 para ver noti패cias do RJ em tempo real e de grac퍊aVeja os vi패deos que esta팪o em alta no g1De acordo com o relato, o Rony teria invadido a reside팩ncia do guarda, exigindo que o pai retornasse aos seus cuidados. Os dois discutiram e chegaram a entrar em luta corporal. De acordo com os militares, o suspeito disse que a vi패tima tentou pegar sua arma, e enta팪o ele efetuou os disparos.",
        "imagem": "https://s2-g1.glbimg.com/0DF8JvbZYk2dFXopn_3FZQ5R65w=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s04.video.glbimg.com/deo/vi/55/20/992055",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/12/29/homem-e-morto-a-tiros-em-nova-iguacu-policia-detem-irmao-com-a-arma-que-teria-feito-os-disparos.ghtml",
        "data": "2025-12-29 18:40:04"
    },
    {
        "titulo": "Dono do Master e ex-presidente do BRB devem prestar depoimento a PF antes de acareac퍊a팪o",
        "descricao": "A Poli패cia Federal deve tomar depoimentos de Daniel Vorcaro e do ex-presidente do BRB (Banco de Brasi패lia) Paulo Henrique Costa antes do ini패cio da acareac퍊a팪o sobre a tentativa de venda do Banco Master, que sera패 realizada nesta terc퍊a-feira (30).Leia mais (12/29/2025 - 15h40)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/18/1763463716691c52249b432_1763463716_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2025/12/dono-do-master-e-ex-presidente-do-brb-devem-prestar-depoimento-a-pf-antes-de-acareacao.shtml",
        "data": "2025-12-29 18:40:00"
    },
    {
        "titulo": "Secretaria de sau패de do DF implanta novo exame de sangue; conhec퍊a",
        "descricao": "Teste analisa distribuic퍊a팪o de protei패nas do organismo e ajuda na identificac퍊a팪o de alterac퍊o팪es em diferentes doenc퍊as",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/29/360x240/1_29-12--novo-exame-de-sangue--foto-divulgacao-agencia-saude-df2-62653087.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/12/7322913-secretaria-de-saude-do-df-implanta-novo-exame-de-sangue-conheca.html",
        "data": "2025-12-29 18:40:00"
    }
]