[
    {
        "titulo": "Rubio adverte que Delcy Rodríguez pode sofrer o mesmo destino de Maduro",
        "descricao": "O secretário de Estado dos EUA, Marco RubioREUTERS/Nathan Howard/PoolO secretário de Estado dos Estados Unidos, Marco Rubio, vai avisar o Senado norte-americano nesta quarta-feira (28) que a presidente interina da Venezuela, Delcy Rodríguez, poderá ser deposta assim como ocorreu com o ditador Nicolás Maduro, segundo um trecho do discurso que pronunciará para os congressistas.✅ Siga o canal de notícias internacionais do g1 no WhatsAppO chefe da diplomacia dos EUA comparecerá perante uma comissão do Senado para explicar a operação em Caracas que levou à captura de Maduro, em 3 de janeiro, e os próximos passos do governo Trump no país sul-americano.Delcy, que agora lidera um processo gradual de mudanças, \"conhece muito bem o destino de Maduro\", afirmará Rubio, segundo o trecho de seu depoimento, que foi divulgado pelo Departamento de Estado.\"Acreditamos que seu próprio interesse se alinha com o avanço de nossos objetivos-chave (...) Não se enganem: como afirmou o presidente, estamos preparados para usar a força para assegurar a máxima cooperação se outros métodos fracassarem\", afirmará o secretário ao Congresso, segundo o trecho divulgado.Veja os vídeos que estão em alta no g1Ex-senador republicano, Rubio aceitou testemunhar perante seus antigos colegas após semanas nas quais os democratas acusaram o governo Trump de enganar os legisladores e de exceder sua autoridade ao usar a força.Comandos americanos entraram na capital venezuelana em 3 de janeiro e capturaram Maduro e sua esposa, Cilia Flores.O casal foi levado para Nova York para ser julgado por acusações de tráfico de drogas apresentadas nos Estados Unidos, crimes que eles negam. Em seu depoimento preparado, Rubio defende energicamente a operação, ao afirmar que os Estados Unidos \"prenderam dois narcotraficantes\". Ele chama Maduro de \"narcotraficante indiciado, não um chefe de Estado legítimo\".\"Não estamos em guerra contra a Venezuela\", garantirá Rubio. \"Tudo isso foi conseguido sem a perda de uma única vida americana, nem uma ocupação militar contínua\".\"A história oferece poucos exemplos nos quais se tenha conquistado tanto a um custo tão baixo\", frisará o secretário.As autoridades venezuelanas dizem que mais de 100 pessoas morreram, tanto venezuelanos quanto cubanos, que tentaram proteger Maduro, sem sucesso.Trump exigiu que Delcy Rodríguez trabalhe para beneficiar as empresas petrolíferas americanas.O republicano afirmou, horas após a derrubada de Maduro, que preferia pressionar a presidente interina em vez de tentar fortalecer a oposição venezuelana e afastou sua líder, María Corina Machado, a quem chamou de \"mulher muito agradável\", mas que não inspira \"respeito\". Após sua audiência no Congresso, Rubio terá uma reunião com Corina Machado, vencedora do Prêmio Nobel da Paz, informou o Departamento de Estado.Rubio, americano de origem cubana e crítico ferrenho dos esquerdistas latino-americanos, havia defendido, como senador, a oposição liderada por Maria Corina Machado.",
        "imagem": "https://s2-g1.glbimg.com/JocgrlIjx-qT3m0pJgN2IQLmLUQ=/6000x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/x/7/XUA8BCRIA47BgBDoi4HQ/2025-09-15t112249z-2110633049-rc2bsgap7ltq-rtrmadp-3-israel-palestinians-usa-rubio.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/noticia/2026/01/28/rubio-adverte-delcy-rodriguez-pode-ter-mesmo-destino-maduro.ghtml",
        "data": "2026-01-28 09:35:44"
    },
    {
        "titulo": "Ronnie Von pede demissão da RedeTV! após mudanças internas e demissões na equipe",
        "descricao": "Ronnie Von decidiu encerrar seu vínculo com a RedeTV! na tarde desta terça-feira, 27, após ser informado de mudanças na estrutura do canal. A decisão veio depois da demissão de toda a equipe de produção do Companhia Certa, programa que ele comandava no horário noturno da emissora.De acordo com informações divulgadas pelo colunista Flávio Ricco, do Portal Leo Dias, caso permanecesse no canal, o apresentador teria de seguir com uma nova equipe e outro diretor, cenário que o levou a concluir que seu ciclo na emissora havia chegado ao fim.Relação com a equipe Pessoas próximas à produção afirmam que Ronnie Von ficou abalado com os desligamentos, incluindo o diretor Alexandre Petillo, além de redatores e produtores com quem mantinha uma relação próxima. Nos bastidores, o apresentador costumava definir o ambiente de trabalho como familiar, o que tornou a decisão ainda mais difícil.Outro ponto de incômodo foi o horário de exibição do Companhia Certa, que ia ao ar após a meia-noite. O próprio apresentador recebia questionamentos frequentes de fãs sobre a escolha da faixa, considerada incompatível com o perfil do programa e de seu público.Passagem pela emissoraRonnie Von retornou à televisão aberta em 2022, quando assinou contrato com a RedeTV! para comandar o Manhã do Ronnie. Em 2024, após pedidos do público, passou a apresentar o Companhia Certa, atração noturna que mesclava entrevistas, conversas e debates culturais, tornando-se seu principal projeto no canal.Durante a fase noturna, o programa recebeu convidados de destaque, como Pedro Bial, Leona Cavalli, e José Armando Vannucci, consolidando uma identidade própria, baseada em diálogo, sensibilidade e proximidade com o espectador, marcas registradas da trajetória do apresentador.Reestruturação na RedeTV!A saída de Ronnie Von acontece em meio a um amplo processo de reestruturação da emissora. Desde o fim do ano passado, quando Amilcare Dallevo Júnior adquiriu a participação de Marcelo de Carvalho, a RedeTV! vem promovendo mudanças administrativas, financeiras e editoriais, incluindo cortes de equipes e reformulação da grade.Nos últimos meses, outros nomes conhecidos também deixaram o canal, evidenciando um momento de transição e redefinição de estratégias.Carreira marcada pela história da TVCom mais de seis décadas de trajetória artística, Ronnie Von é reconhecido como cantor, ator e apresentador. Ele iniciou sua carreira na televisão em 1966, à frente do programa O Pequeno Mundo de Ronnie Von, na Record TV, atração que teve papel fundamental na introdução de artistas ligados ao tropicalismo, como Gilberto Gil, Caetano Veloso, Gal Costa e Os Mutantes.Na televisão, também marcou época com o Todo Seu, exibido pela TV Gazeta entre 2004 e 2019, além de projetos em outras emissoras e no ambiente digital. Aos 81 anos, o apresentador encerra sua passagem pela RedeTV! reafirmando uma postura coerente com sua história, a de quem prioriza vínculos humanos, autonomia criativa e respeito ao próprio público.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/ronnie-von-pede-demissao-da-redetv-apos-mudancas-internas-e-demissoes-na-equipe-289861",
        "data": "2026-01-28 09:34:00"
    },
    {
        "titulo": "Como camarões estão criando fusão nuclear e um calor comparável a superfície do sol",
        "descricao": "Veja como esse crustáceo virou modelo científicoThe post Como camarões estão criando fusão nuclear e um calor comparável a superfície do sol appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/camarao-pistola_1769301111405.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/como-camaroes-estao-criando-fusao-nuclear-e-um-calor-comparavel-a-superficie-do-sol/",
        "data": "2026-01-28 09:34:00"
    },
    {
        "titulo": "PCDF deflagra nova fase de operação contra o tráfico na Vila Cauhy",
        "descricao": "A Polícia Civil do Distrito Federal, por meio da 11a Delegacia de Polícia, deflagrou nesta quarta-feira (28) a segunda fase da Operação Último Comando, voltada ao enfrentamento do tráfico de drogas e da associação criminosa na região da Vila Cauhy, no Núcleo Bandeirante. A ofensiva policial tem como objetivo o cumprimento de 18 mandados de prisão e 23 mandados de busca e apreensão domiciliar.As investigações tiveram início em 2023, quando a 11a DP identificou a atuação de um grupo estruturado dedicado ao comércio ilegal de entorpecentes na localidade. À época, foi constatado que os integrantes desempenhavam funções bem definidas dentro da organização, abrangendo desde a compra e o transporte das drogas até o armazenamento em diferentes imóveis, uso de armas de fogo e a distribuição do material ilícito nas ruas.Como resultado daquela apuração, o Judiciário autorizou, em dezembro de 2023, o cumprimento de 35 mandados de busca e apreensão e 32 prisões preventivas. A operação alcançou diversas regiões do Distrito Federal e do Entorno, incluindo Núcleo Bandeirante, Candangolândia, Estrutural, Cruzeiro, Guará, Taguatinga, Riacho Fundo e Valparaíso de Goiás, culminando na prisão de dezenas de suspeitos.Mesmo após a ação de grande porte, parte da atividade criminosa persistiu na Vila Cauhy. Segundo a Polícia Civil, o cenário evidenciou a capacidade de reorganização do tráfico, que rapidamente se adaptou à repressão policial e voltou a atuar na área.Diante disso, em meados de 2024, uma nova investigação foi instaurada. Após cerca de um ano e meio de apurações, os policiais identificaram a formação de uma nova rede criminosa, composta por indivíduos que passaram a ocupar o espaço deixado pelos traficantes presos na operação anterior.De acordo com a apuração, os novos integrantes do esquema utilizam métodos de intimidação para manter o controle territorial, chegando a coagir moradores da Vila Cauhy a guardar drogas dentro de suas próprias casas. A estratégia teria como objetivo dificultar a responsabilização direta dos traficantes e reduzir o risco de flagrantes.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/06/26065419/photo_2023-10-06_08-15-52.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/pcdf-deflagra-nova-fase-de-operacao-contra-o-trafico-na-vila-cauhy/",
        "data": "2026-01-28 09:33:02"
    },
    {
        "titulo": "O que é quais são os sintomas do vírus Nipah",
        "descricao": "Para OMS, Nipah tem potencial para desencadear epidemia. Vírus é transmitido entre humanos e também por animais, como o morcego-da-fruta. Taxa de mortalidade é estimada entre 40% e 75%.A Organização Mundial da Saúde (OMS) considerou nesta terça-feira (27/01) que é baixo o risco de propagação na Índia do vírus Nipah, um patógeno muito letal para [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/62767879_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-que-e-quais-sao-os-sintomas-do-virus-nipah",
        "data": "2026-01-28 09:31:00"
    },
    {
        "titulo": "“Sonhos de Trem”: brasileiro revela inspirações para filme contemplativo",
        "descricao": "À CNN, Adolpho Veloso comenta sobre o que o ajudou a moldar o olhar contemplativo da obra",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/sonhos_de_trem.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/sonhos-de-trem-brasileiro-revela-inspiracoes-para-filme-contemplativo/",
        "data": "2026-01-28 09:30:48"
    },
    {
        "titulo": "Fraudes no atendimento de saúde: saiba quais são os golpes mais comuns",
        "descricao": "Golpes no atendimento de saúde são cada vez mais frequentes. No Tribunal de Justiça do Rio, tramitam processos que apontam para quadrilhas especializadas e esquemas montados a partir do acesso fraudulento a dados de pacientes sem o conhecimento das instituições de saúde. Padrinho Paulo Roberto: acusado de violação sexual, líder do Santo Daime começa a ser julgado; manifestantes protestam contra abusoGolpe por telefone: Polícia intima titular de conta que recebeu R$ 15 mil de mãe de Adriano Imperador Segundo a Polícia Civil, as fraudes costumam explorar o medo, a preocupação com a saúde e a confiança em instituições conhecidas. Idosos são frequentemente os alvos, mas qualquer pessoa pode ser enganada.— Esses casos são absolutamente corriqueiros. Há registros não só na especializada, mas em praticamente todas as delegacias do estado. Não é um crime restrito à condição etária da vítima — afirma o delegado Mario Luiz da Silva, da Delegacia Especial de Atendimento à Pessoa da Terceira Idade (DEAPTI). Cerco digital: até 2028, centro de monitoramento terá acesso a imagens de mais de 245 mil câmeras em todo o Estado do RioEm nota, a Associação Nacional de Hospitais Privados diz que, “diante da recorrência desse tipo de golpe, é fundamental que pacientes e familiares redobrem a atenção e adotem medidas de prevenção”. — Esses golpes afetam diretamente os beneficiários, que sofrem perdas financeiras e emocionais, e também comprometem todo o sistema, ao elevar custos e fragilizar a relação de confiança na saúde suplementar. Por isso, precisam ser rigorosamente apurados e punidos — diz Gustavo Ribeiro, presidente da Associação Brasileira de Planos de Saúde (Abramge).Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOVeja quais são os golpes mais comuns aplicados por essas quadrilhas e fique atento:Cobrança por exame fora do planoGolpistas afirmam que o procedimento não foi autorizado pelo convênio e exigem pagamento imediato para não suspender o atendimento.Taxa emergencial inexistenteCriminosos dizem que houve agravamento do quadro clínico e cobram uma taxa para acelerar exames ou cirurgias.Medicamento ou material “especial”Alegam falta de insumos e cobram por remédios ou materiais supostamente não cobertos.Central financeira falsaOs golpistas se passam por funcionários do setor financeiro do hospital ou do laboratório e enviam dados bancários para receber Pix ou transferência.Laboratório fantasmaUsam o nome de laboratórios conhecidos para cobrar exames que realmente foram solicitados, mas são cobertos pelo plano ou ainda nem foram realizados.Falso anestesistaAlegando necessidade de cirurgia emergencial, cobram falsos honorários de anestesista cuja despesa não seria coberta.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/B8gWy5IoH8ZfQF5juy3gKfHgCrA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/N/x/pvGcrHQuqmiVOb6iANXA/113672900-ri-rio-de-janeiro-rj-27-01-2026-hospital-samaritano-totem-alerta-golpe.-local-botafog.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/01/28/fraudes-no-atendimento-de-saude-saiba-quais-sao-os-golpes-mais-comuns.ghtml",
        "data": "2026-01-28 09:30:29"
    },
    {
        "titulo": "Conheça o cão Abacate, morto a tiros no Paraná",
        "descricao": "Conheça o cão Abacate, morto a tiros no Paraná",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/conheca-o-cao-abacate-morto-a-tiros-no-parana-289860",
        "data": "2026-01-28 09:30:00"
    },
    {
        "titulo": "Coritiba pega o Red Bull Bragantino em retorno ao Brasileirão após três anos",
        "descricao": "Esta quarta-feira (28) será bastante especial para o Coritiba. Campeão em 1985, ele volta à elite do Campeonato Brasileiro após três anos. Às 19h, no estádio Couto Pereira, em Curitiba (PR), duela com o Red Bull Bragantino, que vem fazendo campanhas consistentes na competição. Rebaixado em 2023, o Coritiba disputou duas edições da Série B. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/coritiba-pega-o-red-bull-bragantino-em-retorno-ao-brasileirao-apos-tres-anos/",
        "data": "2026-01-28 09:30:00"
    },
    {
        "titulo": "Coritiba pega o Red Bull Bragantino em retorno ao Brasileirão após três anos",
        "descricao": "Esta quarta-feira (28) será bastante especial para o Coritiba. Campeão em 1985, ele volta à elite do Campeonato Brasileiro após três anos. Às 19h, no estádio Couto Pereira, em Curitiba (PR), duela com o Red Bull Bragantino, que vem fazendo campanhas consistentes na competição. Rebaixado em 2023, o Coritiba disputou duas edições da Série B. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/coritiba-pega-o-red-bull-bragantino-em-retorno-ao-brasileirao-apos-tres-anos",
        "data": "2026-01-28 09:30:00"
    }
]