[
    {
        "titulo": "Corinthians x Palmeiras terá transmissão com padrão Champions e equipamento da NFL",
        "descricao": "A transmissão do clássico Corinthians x Palmeiras, válido pelo Campeonato Paulista e que acontece neste domingo (8) na Record, CazéTV e HBO Max, terá um padrão técnico com inovações nunca antes vista na televisão brasileira. A geração é da FPF (Federação Paulista de Futebol).Para o clássico, o Paulistão utilizará uma estrutura de 24 câmeras, número superior ao empregado em fases iniciais de competições continentais, como a Libertadores, e nacionais, como a Copa do Brasil. Entre os recursos estão dois drones, operados com lógica semelhante à spidercam, a RefCam, que oferece a visão do árbitro, tecnologia exclusiva do Paulistão no Brasil, e a Steadycam que poderá entrar no gramado nas comemorações de gol.Esta última lembra recursos usados pela Premier League, liga de futebol da Inglaterra, e Champions League, principal competição de clubes do mundo organizada pela Uefa.O Derby também marca a estreia do microfone direcional, tecnologia usada pela NFL, capaz de captar com maior precisão o que acontece dentro de campo, como sons da bola, diálogos entre jogadores e orientações das comissões técnicas.\"As produções de futebol, em geral, focam em captar o som ambiente. Estamos fazendo uma aposta diferente, de colocar o torcedor mais dentro do gramado e captar o barulho da bola, as conversas entre os jogadores, as instruções passadas pela comissão técnica\", afirma Bernardo Itri, vice-presidente de Comunicação e Marketing da Federação Paulista de Futebol, à coluna.\"Essa ação chega alinhada a outros recursos como a RefCam ou a steadycam, que também levam a emoção do que acontece na partida para mais perto do torcedor\", completa o executivo.A entidade é a única no Brasil que, através da empresa Livemode, produz sinal centralizado da transmissão dos jogos e distribui para todos os detentores de direitos. TELEVISÃO Corinthians x Palmeiras terá transmissão com padrão Champions e equipamento da NFL Jogo será exibi...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/corinthians-x-palmeiras-tera-transmissao-com-padrao-champions-e-equipamento-da-nfl/728932",
        "data": "2026-02-08 21:02:00"
    },
    {
        "titulo": "Um dos animes mais bem avaliadas da história retorna aos cinemas com remake de arco super intenso e sombrio",
        "descricao": "O filme estreia de 13 de fevereiro nos cinemas brasileiros",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/blob_2ybg.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/anime/150629/news/um-dos-animes-mais-bem-avaliadas-da-historia-retorna-aos-cinemas-com-remake-de-arco-super-intenso-e",
        "data": "2026-02-08 21:01:50"
    },
    {
        "titulo": "As calotas polares do planeta estão se aproximando de um ponto sem retorno, com consequências globais",
        "descricao": "Novas pesquisas científicas alertam que as vastas camadas de gelo do planeta estão se aproximando perigosamente de pontos de inflexão. Esse processo pode desencadear uma elevação do nível do mar muito mais rápida e difícil de conter do que se acreditava até poucos anos atrás.Cientistas polares verificando e calibrando dados de satélite em campo. Crédito: Professor Andrew ShepherdAs calotas polares da Groenlândia e da Antártida desempenham um papel fundamental na regulação do nível do mar e do clima global. Durante décadas, acreditou-se que sua resposta ao aquecimento seria lenta e gradual, mas evidências recentes apontam para mudanças abruptas quando certos limiares físicos são ultrapassados. Esses pontos críticos são conhecidos como pontos de inflexão e marcam transições irreversíveis em uma escala de tempo humana.As vastas camadas de gelo estão se aproximando de pontos de inflexão que podem elevar o nível do mar por séculos. A ciência alerta que alguns desses processos podem já ser irreversíveis.Uma análise recente do programa climático da Agência Espacial Europeia, citada por Climate Esa, O estudo mostra que diversas regiões dentro dessas massas de gelo já apresentam sinais de instabilidade estrutural. O recuo das frentes glaciais e a aceleração do fluxo de gelo para o oceano indicam que o sistema está perdendo seu equilíbrio histórico. Parte do trabalho foi realizada utilizando dados de satélite de alta precisão.A preocupação científica está crescendo porque esses processos não são facilmente interrompidos depois de iniciados. Mesmo que as temperaturas globais se estabilizassem, parte do derretimento continuaria por séculos devido à dinâmica interna do gelo. Esse cenário reforça a urgência de entendermos o quão perto estamos desses limites críticos.Pontos de inflexão e aceleração da elevação do nível do marDiversos estudos coordenados pelo Scientific Committee on Antarctic Research e o International Arctic Science Committee alertam que algumas áreas da Antártica Ocidental podem já ter ultrapassado um limite perigoso. Em particular, as geleiras que repousam sobre rochas abaixo do nível do mar são extremamente sensíveis ao aquecimento oceânico. Uma vez que a água quente penetra sob o gelo, o recuo pode acelerar de forma autossustentável.A elevação do nível do mar associada a esses processos não seria de centímetros, mas potencialmente de vários metros ao longo dos próximos séculos. Segundo especialistas, não se trata de um colapso instantâneo, mas de uma aceleração progressiva que seria difícil de deter. O impacto em áreas costeiras densamente povoadas seria profundo e duradouro.As velocidades de fluxo da camada de gelo da Antártida são ilustradas pela escala de cores, que varia do azul claro (lento) ao vermelho (rápido). As plataformas de gelo fluem mais rapidamente. Imagem: Martin Künsting, Instituto Alfred Wegener, modificada por L. Sanguineti, Universidade de Bremen. CCUm artigo recente publicado na revista Nature reforça essa preocupação, mostrando que a estabilidade das calotas polares depende de limites de temperatura muito específicos. Ultrapassar esses limites leva a mudanças estruturais que não podem ser revertidas simplesmente com o resfriamento do clima posteriormente. A fonte desse estudo é a Nature, uma das revistas científicas mais prestigiadas do mundo.O que pode desencadear um colapso massivo?Investigadores citados por The Conversation identificam diversos fatores capazes de desencadear um colapso acelerado das calotas polares. Entre eles, o aquecimento dos oceanos, a perda de plataformas de gelo flutuantes e o aumento do derretimento da água na superfície. Esses elementos atuam em conjunto, amplificando a instabilidade do sistema.tipping point for unstoppable ice loss from the West Antarctic Ice Sheet could be exceeded even under best-case CO2emission reduction pathways, potentially initiating global tipping cascades.https://t.co/uFjlqK0nda pic.twitter.com/KkHeEc4tf5— Thomas Reis (@peakaustria) August 21, 2025A água de degelo da superfície desempenha um papel fundamental, infiltrando-se pelas fissuras e lubrificando a base do gelo. Esse processo reduz o atrito com o solo e acelera seu deslizamento em direção ao mar. Em alguns casos, também pode fraturar repentinamente grandes blocos de gelo.Debates recentes em comunidades científicas e fóruns especializados refletem um consenso crescente sobre a gravidade do problema. Alguns especialistas sustentam que a taxa observada de derretimento do gelo excede as projeções mais conservadoras de uma década atrás.A origem dessas discussões inclui análises independentes compartilhadas em fóruns acadêmicos e públicos, que reforçam a ideia de que o tempo para evitar os piores cenários está se esgotando.Referências da notíciaAbram, N.J., Purich, A., England, M.H. et al. Emerging evidence of abrupt changes in the Antarctic environment. Nature 644, 621–633 (2025). https://doi.org/10.1038/s41586-025-09349-5",
        "imagem": "https://services.meteored.com/img/article/las-capas-de-hielo-del-planeta-se-acercan-a-un-punto-de-no-retorno-con-consecuencias-globales-1770547655292_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/actualidade/as-calotas-polares-do-planeta-estao-se-aproximando-de-um-ponto-sem-retorno-com-consequencias-globais.html",
        "data": "2026-02-08 21:00:08"
    },
    {
        "titulo": "Projeto de lei propõe o uso de IA para reduzir custos e aumentar a eficiência da logística no setor rural paranaense",
        "descricao": "A Assembleia Legislativa do Paraná analisa um projeto de lei que propõe utilizar inteligência artificial para reduzir custos e aumentar a eficiência na logística do setor agrícola paranaense. O PL 61/2026; de autoria da mesa executiva da Casa, formada pelos deputados estaduais Alexandre Curi (PSD), Gugu Bueno (PSD) e Maria Victoria (PP); foi protocolado nessa [...]O post Projeto de lei propõe o uso de IA para reduzir custos e aumentar a eficiência da logística no setor rural paranaense apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2026/02/ab419616-credito.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/alep-ia-setor-rural/",
        "data": "2026-02-08 21:00:00"
    },
    {
        "titulo": "Treino de força para idosos deve focar potência, não a massa muscular, dizem médicos",
        "descricao": "Você pode pensar que precisa começar a fazer musculação para envelhecer bem.Leia mais (02/08/2026 - 18h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/06/177039353669860fc058b5e_1770393536_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/equilibrio/2026/02/treino-de-forca-para-idosos-deve-focar-potencia-nao-a-massa-muscular-dizem-medicos.shtml",
        "data": "2026-02-08 21:00:00"
    },
    {
        "titulo": "Ibama intercepta carga irregular de madeira na BR-163 em MS",
        "descricao": "Com apoio da Polícia Rodoviária Federal, o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) apreendeu uma carga irregular de madeira que, conforme divulgado hoje (08) pela PRF, foi apreendido há cerca de quatro dias em trecho sul-mato-grossense da BR-163. Segundo informações repassadas pela PRF, essa carga em questão, interceptada em trecho da BR-163 que passa por Rio Brilhante, era transportada sem a devida licença válida para que o transporte fosse feito.Distante aproximadamente 161 quilômetros da Capital, os policiais abordaram o caminhão que era conduzido por um motorista de 35 anos, que afirmou aos agentes estar transportando cerca de 50 metros cúbicos de madeira serrada. Supostamente, esse carregamento teria origem o município mato-grossense de Santa Carmem, tendo como destino a cidade de Rio Grande (RS), uma viagem de aproximadamente 2.754 quilômetros de distância.No primeiro momento, o motorista chegou a apresentar uma nota fiscal e Guia Florestal que teriam sido emitidas no Mato Grosso, documentos esses que indicaram uma série de divergências que iam desde datas até as próprias espécies transportadas, bem como a origem da carga. Como se não bastasse, o homem sequer informava corretamente aos agentes o local e data que esse carregamento teria sido feito. A cargaDesconfiados das informações repassadas, as consultas aos sistemas fiscais apontaram aos policiais que o caminhão em questão estava no Estado do Pará depois que a nota fiscal foi emitida. Além disso, foram identificadas divergências entre as espécies que apareciam declaradas na guia florestal e as madeiras transportadas, o que incluía até mesmo um erro no nome científico de uma dessas espécimes. Compilados os indícios de que a documentação apresentada era falsa, que essa carga de madeira poderia, na verdade, ter sido extraída ilegalmente no Pará.A própria consulta ao tacógrafo do caminhão, segundo a PRF, mostrou o registro de que esse motorista inclusive teria dirigido durante o período da madrugada, descumprindo portanto o tempo estipulado para descanso. Diante de todos os indícios, tanto o caminhão quanto a carga foram apreendidos, com essa ocorrência sendo encaminhada para o Ministério Público em Rio Brilhante (MS). Essa madeira, segundo apontado pelo próprio Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), deve agora ser doada para uma instituição de ensino superior de Mato Grosso do Sul. Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/madeira-irregular.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/ibama-intercepta-carga-irregular-de-madeira-na-br-163-em-ms/461839/",
        "data": "2026-02-08 21:00:00"
    },
    {
        "titulo": "Chuvas provocam alagamentos, queda de muros e aumento do nível das águas do Açude Velho, em Campina Grande",
        "descricao": "Chuvas provocam aumento do nível das águas do Açude Velho, em Campina GrandeArtur Lira/Reprodução/Arquivo PessoalAs fortes chuvas que caíram sobre Campina Grande, Agreste da Paraíba, neste domingo (8) causaram diversos transtornos em vários pontos espalhados pela cidade. A região, inclusive, está sob alerta amarelo de perigo potencial de chuvas intensas até o fim do dia, de acordo com o emitido pelo Instituto Nacional de Meteorologia (Inmet).✅ Clique aqui para seguir o canal do g1 PB no WhatsAppDe acordo com o Centro Nacional de Monitoramento e Alertas de Desastres Naturais (Cemaden), em Campina Grande foram registrados 24,5 mm de chuvas nas últimas 12h de acordo com a média dos quatro pluviômetros da cidade (maiores registros foram feitos no Cruzeiro - 38,2 mm - e no Jardim Paulistano - 31,6 mm).Chuvas provocam alagamentos em Campina GrandeMário AguiarDe acordo com a Defesa Civil de Campina Grande, o município possui cerca de 60 pontos de alagamento. Durante a chuva registrada neste domingo, alguns destes pontos foram afetados, em áreas como ruas do Distrito dos Mecânicos, no bairro do Tambor, além da Avenida Almirante Barroso e do Jardim Verdejante, foram atingidas por alagamentos.Quedas de muros também foram registradas, como a queda de um muro nos fundos da sede do Campinense Clube, no bairro da Bela Vista. No dia anterior, o muro de uma escola, no bairro do Centenário, também cedeu devido às chuvas. No lugar do muro da escola foram colocados tapumes. Em ambos os casos, não houve feridos, apenas danos estruturais.Chuvas provocam queda de muros em Campina GrandeLídice Pegado/TV ParaíbaO Canal das Piabas apresentou aumento significativo do volume de água, parte do qual escoou em direção ao Açude Velho, elevando o nível do reservatório até atingir o sangradouro. Veja imagem do sangradouro neste domingo no começo da reportagem.LEIA TAMBÉM:Após mortandade de peixes, estudo aponta degradação do Canal das Piabas e escoamento de poluição para o Açude Velho, em Campina GrandeO Inmet orienta que a população evite se abrigar embaixo de árvores e não estacionar veículos próximos a torres de transmissão. Em caso de emergências a população pode entrar em contato com a Defesa Civil (telefone 199) e o Corpo de Bombeiros (telefone 193).Veja os vídeos que estão em alta no g1Vídeos mais assistidos do g1 Paraíba",
        "imagem": "https://s2-g1.glbimg.com/MdTsVNBp290p_QNpa6-_0oiTIdQ=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/32/43/14284332",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pb/paraiba/noticia/2026/02/08/chuvas-provocam-alagamentos-queda-de-muros-e-aumento-do-nivel-das-aguas-do-acude-velho-em-campina-grande.ghtml",
        "data": "2026-02-08 20:59:55"
    },
    {
        "titulo": "Polícia Militar prende três pessoas com drogas e arma de fogo em Água Boa",
        "descricao": "Policiais militares do 16o Batalhão prenderam dois homens e uma mulher pelos crimes de tráfico de drogas e porte ilegal de arma, em ações registradas na noite deste sábado (7.2), no município de Água Boa. Nas ocorrências, foram apreendidas porções de diversas drogas e uma pistola. Na primeira ocorrência atendida, a equipe do 16o BPM [...]O post Polícia Militar prende três pessoas com drogas e arma de fogo em Água Boa apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/0794ba3e570c485e2b24d638f4958e0c-576x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/policia-militar-prende-tres-pessoas-com-drogas-e-arma-de-fogo-em-agua-boa-2/",
        "data": "2026-02-08 20:59:51"
    },
    {
        "titulo": "Prefeitura de Cuiabá libera uma via do canteiro da Avenida das Torres",
        "descricao": "A Prefeitura de Cuiabá liberou, neste domingo (8), uma das vias do canteiro central da Avenida das Torres, que estava interditada desde a última quinta-feira (5). A liberação ocorreu no trecho de saída do bairro Pedra 90, pela Avenida 6. A decisão de abrir um dos lados da via faz parte de uma fase de [...]O post Prefeitura de Cuiabá libera uma via do canteiro da Avenida das Torres apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/92e479e9479e9c91297e3210805ca219-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/prefeitura-de-cuiaba-libera-uma-via-do-canteiro-da-avenida-das-torres/",
        "data": "2026-02-08 20:59:50"
    },
    {
        "titulo": "Vietnã inicia construção do maior estádio do mundo e investirá R$ 185 bi",
        "descricao": "Aporte será de mais de 925 trilhões de dong vietnamita (VND), valor que equivale a cerca de R$ 185 bilhões",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/estadio-trong-dong-vietna.webp?crop=1&h=563&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/futebol-internacional/vietna-inicia-construcao-do-maior-estadio-do-mundo-e-investira-r-185-bi/",
        "data": "2026-02-08 20:58:13"
    }
]