[
    {
        "titulo": "A 67km de Curitiba, primeira grande hidrelétrica do Paraná foi construída no meio da Mata Atlântica",
        "descricao": "A menos de duas horas do Centro de Curitiba, São José dos Pinhais abriga a primeira grande usina hidrelétrica do [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/08091031/usina.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/a-67km-de-curitiba-primeira-grande-hidreletrica-do-parana-foi-construida-no-meio-da-mata-atlantica/",
        "data": "2026-01-08 09:26:35"
    },
    {
        "titulo": "Com 15 km/l e porta-malas de 300L, Polo Track mira quem quer economia sem exagero",
        "descricao": "O Polo Track alia motor 1.0, porta-malas de 300 litros e consumo eficiente com gasolina e etanolThe post Com 15 km/l e porta-malas de 300L, Polo Track mira quem quer economia sem exagero appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/Volkswagen-polo-2026.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/com-15-km-l-e-porta-malas-de-300l-polo-track-mira-quem-quer-economia-sem-exagero/",
        "data": "2026-01-08 09:24:00"
    },
    {
        "titulo": "Enel conclui oferta de títulos de €2 bilhões sem necessidade de estabilização",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/enel-conclui-oferta-de-titulos-de-2-bilhoes-sem-necessidade-de-estabilizacao-93CH-1793629",
        "data": "2026-01-08 09:22:48"
    },
    {
        "titulo": "Agente de imigração mata mulher a tiros nos EUA; autoridades locais contestam versão de Trump de legítima defesa",
        "descricao": "Um agente de imigração dos EUA matou a tiros uma mulher de 37 anos na cidade de Minneapolis, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/08/1114423627-267d1760-ec01-11f0-b35a-ab7e077318c5.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/agente-de-imigracao-mata-mulher-a-tiros-nos-eua-autoridades-locais-contestam-versao-de-trump-de-legitima-defesa,70641fbc9780438d868cadbf395d285962wixntq.html",
        "data": "2026-01-08 09:22:47"
    },
    {
        "titulo": "Wolfe Research rebaixa ações da Euronet Worldwide devido a pressões estruturais",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/wolfe-research-rebaixa-acoes-da-euronet-worldwide-devido-a-pressoes-estruturais-93CH-1793628",
        "data": "2026-01-08 09:22:32"
    },
    {
        "titulo": "Wolfe Research rebaixa classificação das ações da Toast para Peerperform",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/wolfe-research-rebaixa-classificacao-das-acoes-da-toast-para-peerperform-93CH-1793627",
        "data": "2026-01-08 09:22:21"
    },
    {
        "titulo": "Wolfe Research rebaixa ações da Marqeta para Peerperform devido à transição do Cash App",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/wolfe-research-rebaixa-acoes-da-marqeta-para-peerperform-devido-a-transicao-do-cash-app-93CH-1793626",
        "data": "2026-01-08 09:22:04"
    },
    {
        "titulo": "Mulher é esfaqueada na mão durante assalto; Polícia prende casal de acusados",
        "descricao": "Moradores do bairro Icaraí, em Niterói, repercutiram, diante do sentimento de insegurança, um assalto ocorrido no dia 2 de janeiro, nas proximidades do Campo de São Bento, onde uma mulher foi esfaqueada na mão durante o roubo de um celular. Mas a resposta ao crime foi rápida. Menos de uma semana depois, os acusados foram localizados e presos em uma operação integrada das forças de segurança.Após investigação conduzida pela 77a DP (Icaraí), com colaboração da equipe de Busca (P2) do 12o BPM, as forças de segurança conseguiram localizar os acusados pelo roubo. Com a consolidação das informações, foi deflagrada operação conjunta entre a Polícia Civil e a Polícia Militar, com deslocamento ao endereço onde os acusados estariam escondidos, na Rua São Lourenço, 55, no Centro da cidade.No local, foi realizado cerco tático, culminando na captura do casal envolvido na ação e encaminhamento à delegacia. Contra o homem haviam oito anotações por furto e uma por homicídio. Enquanto a mulher apresent",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Mulher-e-esfaqueada-na-mao-durante-assalto-Policia0016209200202601080921-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMulher-e-esfaqueada-na-mao-durante-assalto-Policia0016209200202601080921.png%3Fxid%3D715962%26resize%3D1000%252C500%26t%3D1767874921&xid=715962",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/162092/mulher-e-esfaqueada-na-mao-durante-assalto-policia-prende-casal-de-acusados",
        "data": "2026-01-08 09:21:44"
    },
    {
        "titulo": "Cerca de 100 tratores invadem Paris em protesto de agricultores contra o acordo UE-Mercosul",
        "descricao": "Os protestos foram convocados pelo sindicato Coordenação Rural, que reivindica mudanças na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/08/510840632-2026-01-08t075540z-972352603-rc2vwiahq2uv-rtrmadp-3-france-agriculture.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/europa/cerca-de-100-tratores-invadem-paris-em-protesto-de-agricultores-contra-o-acordo-ue-mercosul,1bed58e104dd6e59296d0efd9555f1f0prhq4ci1.html",
        "data": "2026-01-08 09:21:34"
    },
    {
        "titulo": "Irã está pronto para reagir se EUA ou Israel atacarem novamente, diz ministro",
        "descricao": "O Irã não quer guerra com Israel nem com os Estados Unidos, mas está pronto para reagir caso seja atacado novamente, afirmou nesta quinta-feira (8) o ministro das Relações Exteriores do país, Abbas Araghchi. Ele disse a jornalistas que o Irã também está disposto a negociar com os EUA sobre seu programa nuclear, desde que as conversas se baseiem no respeito mútuo, e não em \"ditames\" de Washington.As declarações de Araghchi surgem em meio a temores de que Israel, aliado próximo dos EUA, volte a atacar o Irã, como fez durante a guerra de 12 dias lançada contra Teerã em junho. Israel matou diversos altos oficiais militares e cientistas nucleares, e os EUA bombardearam instalações iranianas de enriquecimento nuclear.\"Os EUA e Israel testaram seu ataque contra o Irã, e esse ataque e essa estratégia enfrentaram um fracasso extremo\", disse o oficial iraniano. \"Se repetirem, enfrentarão os mesmos resultados. Estamos prontos para qualquer escolha. Não desejamos uma guerra, mas estamos preparados para ela\", afirmou.Em fevereiro, o presidente dos EUA, Donald Trump, restabeleceu uma campanha de \"pressão máxima\" contra o Irã, com o objetivo de impedir o desenvolvimento de armas nucleares. A campanha incluiu ataques liderados pelos EUA contra três instalações críticas de enriquecimento iranianas em junho. Araghchi disse que Teerã está pronta para \"negociações, mas afirmo que elas devem se basear no respeito mútuo e em interesses mútuos\".O Irã vinha enriquecendo urânio a até 60% de pureza, um curto passo técnico abaixo do nível necessário para armas, depois que Trump retirou unilateralmente os EUA do acordo nuclear de 2015 com as potências mundiais, em 2018. Teerã sustenta há muito tempo que seu programa atômico é pacífico, embora a Agência Internacional de Energia Atômica (AIEA) afirme que o Irã manteve um programa organizado de armas nucleares até 2003.No fim de dezembro, Trump alertou o Irã de que os EUA poderiam realizar novos ataques militares caso o país tente reconstituir seu programa nuclear, enquanto mantinha conversas com o primeiro-ministro israelense, Benjamin Netanyahu, na Flórida. Fonte: Associated Press.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação da Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ira-esta-pronto-para-reagir-se-eua-ou-israel-atacarem-novamente-diz-ministro-287508",
        "data": "2026-01-08 09:21:00"
    }
]