[
    {
        "titulo": "Quatro astronautas da ISS retornam com sucesso à Terra após evacuação médica",
        "descricao": "Quatro tripulantes da Estação Espacial Internacional (ISS, na sigla em inglês) amerissaram com sucesso no oceano Pacífico nesta quinta-feira (15), depois de um problema médico com um deles ter obrigado a encurtar a missão. A agência espacial americana (Nasa) não quis revelar qual membro da tripulação enfrenta um problema de saúde nem fornecer detalhes, mas [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/quatro-astronautas-da-iss-retornam-com-sucesso-a-terra-apos-evacuacao-medica",
        "data": "2026-01-15 11:28:00"
    },
    {
        "titulo": "MS recebe R$ 3,6 milhões para combate ao HIV, tuberculose e hepatites virais",
        "descricao": "Portaria do Ministério da Saúde destina R$ 3,6 milhões a Mato Grosso do Sul como incentivo financeiro às ações de prevenção e controle do HIV/Aids, da tuberculose, de hepatites virais e das ISTs (Infecções Sexualmente Transmissíveis). Deste total, R$ 1,4 milhão serão destinados aos trabalhos desenvolvidos em Campo Grande. Os valores constam em portaria publicada pelo Ministério da Saúde nesta quinta-feira (15), que divulga os montantes anuais do incentivo financeiro voltado a essas ações. Os recursos integram o Bloco de Manutenção das Ações e Serviços Públicos de Saúde, no Grupo de Vigilância em Saúde. Em Mato Grosso do Sul, os repasses estão divididos em mensais e/ou anuais. Em Campo Grande, por exemplo, serão R$ 845 mil em recursos anuais destinados aos programas sobre ISTs, HIV/Aids e hepatites virais. Dourados irá receber R$ 278 mil, Corumbá R$ 160 mil e Três Lagoas, R$ 212 mil. De acordo com a portaria, os valores anuais destinados aos estados, ao Distrito Federal e aos municípios serão transferidos em parcelas mensais, correspondentes a um doze avos do total pactuado. A distribuição dos recursos entre o governo estadual e os municípios de Mato Grosso do Sul segue definição da CIB (Comissão Intergestores Bipartite), podendo ser revista a qualquer momento, desde que seja mantido o valor anual destinado à unidade da federação. A norma também estabelece que entes federativos com repasses bloqueados do Piso Fixo de Vigilância em Saúde ou do Piso Variável de Vigilância em Saúde, em razão de falhas na alimentação dos sistemas oficiais de informação em saúde, não terão direito aos recursos caso a regularização ocorra após 90 dias da publicação do bloqueio. As transferências serão realizadas pelo FNS (Fundo Nacional de Saúde), diretamente aos fundos de saúde dos estados e municípios beneficiados.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/15/2htqnzq0y4qos.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/saude-e-bem-estar/ms-recebe-r-3-6-milhoes-para-combate-ao-hiv-tuberculose-e-hepatites-virais",
        "data": "2026-01-15 11:28:00"
    },
    {
        "titulo": "Motoboy empina moto, colide contra muro, sofre múltiplas fraturas e morre no Pronto-Socorro de Rio Branco",
        "descricao": "O motoboy Wesley da Silva Almeida, 27, foi socorrido em estado grave após um acidente na Rua Pequena Jéssica, no bairro Wanderley Dantas, em Rio Branco, na noite desta quarta-feira (14) e morreu no Pronto-Socorro. De acordo com relatos de populares, o motociclista conduzia uma Honda CG Fan 160 quando tentou realizar a manobra conhecida [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-15-at-02.53.07-1.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/motoboy-empina-moto-colide-contra-muro-sofre-multiplas-fraturas-e-morre-no-pronto-socorro/",
        "data": "2026-01-15 11:27:56"
    },
    {
        "titulo": "Projeto reduz infecções hospitalares em 26% nas unidades públicas do País",
        "descricao": "Criado para ajudar a reduzir as infecções relacionadas à assistência à saúde em unidades hospitalares públicas do Brasil, o projeto Saúde em Nossas Mãos têm conseguido atingir seu objetivo. Entre setembro de 2024 e outubro de 2025, o projeto conseguiu reduzir em 26% essas infecções hospitalares em unidades de terapia intensiva (UTI) de adultos, crianças [...]O post Projeto reduz infecções hospitalares em 26% nas unidades públicas do País apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/08/hospital-medico-atendimento-leito-1068x639.webp",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/saude/projeto-reduz-infeccoes-hospitalares-em-26-nas-unidades-publicas-do-pais/",
        "data": "2026-01-15 11:27:47"
    },
    {
        "titulo": "BBB 26: Solange Couto precisou vender a casa após calote de ator famoso",
        "descricao": "Atriz revelou o responsável pelo calote em entrevista",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/15/675x450/1_bbb-26--solange-couto-precisou-vender-a-casa-apos-calote-de-ator-famoso-63252285.jpg?20260115090050%3F20260115090050=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/mariana-morais/2026/01/7333379-bbb-26-solange-couto-precisou-vender-a-casa-apos-calote-de-ator-famoso.html",
        "data": "2026-01-15 11:27:00"
    },
    {
        "titulo": "Abel Ferreira revela conversa com Weverton após saída do Palmeiras",
        "descricao": "Técnico do Verdão afirmou que não gostaria que o goleiro deixasse o clube",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/15/675x450/1_54668085360_49db0288a4_h-1-1-1-610x400-63252266.jpg?20260115082542%3F20260115082542=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7333380-abel-ferreira-revela-conversa-com-weverton-apos-saida-do-palmeiras.html",
        "data": "2026-01-15 11:26:40"
    },
    {
        "titulo": "Banco Central decreta liquidação extrajudicial da Reag Investimentos",
        "descricao": "Operação Compliance Zero apurou esquema bilionário de fraudes por meio de fundos da empresa",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1682317:1768477492/BCASDA.jpg?%24p%24a%24q%24w=8a18a52&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/economia/banco-central-decreta-liquidacao-extrajudicial-da-reag-investimentos-1.1682313",
        "data": "2026-01-15 11:26:37"
    },
    {
        "titulo": "Mergulhadores do Corpo de Bombeiros intensificam buscas em lago por crianças desaparecidas",
        "descricao": "As buscas pelos irmãos Ágatha Isabelle, de 6 anos, e Allan Michael, de 4 anos em Bacabal, no interior do Maranhão, entraram nesta quinta-feira (15), no 12o dia e passam para uma nova etapa: equipes do Corpo de Bombeiros já iniciaram uma operação de mergulho em um lago a cerca de 2 km do povoado...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-15-at-08.24.37.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1716007/mergulhadores-do-corpo-de-bombeiros-intensificam-buscas-em-lago-por-criancas-desaparecidas/",
        "data": "2026-01-15 11:26:12"
    },
    {
        "titulo": "\"Gringo brasileiro\" se surpreende ao provar moqueca capixaba: \"O resto é peixada\"",
        "descricao": "No vídeo, Spencer aparece em um restaurante na Eseada do Suá, em Vitória, provando a moqueca | Foto: Reprodução/Instagram O estadunidense Spencer, conhecido nas redes sociais como \"gringo brasileiro\", chamou a atenção após compartilhar um vídeo provando a moqueca capixaba. Em visita ao Espírito Santo, ele disse que está adorando visitar o Estado e se mostrou surpreendido com o sabor do prato típico.No vídeo, Spencer aparece em um restaurante na Eseada do Suá, em Vitória, provando a moqueca. \"Primeira mordida: Nossa Senhora, é muito bom! Não tem como não gostar. Verdadeiro sabor brasileiro\", afirma. Além do sabor surpreendente, o gringo se mostrou encantado com a vista da baía de Vitória, com vista privilegiada para o Convento da Penha. \"Experiência mais brasileira, mais capixaba. Tô adorando esse Estado, gente. Não sei como se diz mas, 'poquei' na moqueca. Como se usa o pocar?\", brincou. Por fim, o blogueiro, que tem mais de 1,8 milhões de seguidores no Instagram, polemizou ao citar a comparação que existe entre as moquecas capixaba e baiana. \"Nunca experimentei moqueca baiana mas, moqueca é capixaba, o resto é peixada\", disse. Ver essa foto no Instagram Um post compartilhado por Spencer (@spencersabe)Nos comentários, capixabas parabenizaram Spencer pelas falas. O governador do Espírito Santo, Renato Casagrande, incentivou a provocação: \"Aqui no Espírito Santo a gente diz com orgulho: moqueca é capixaba. O resto você já provou que sabe\", escreveu. Outra internauta fez questão de provar historicamente que moqueca é capixaba: \"Sim, a moqueca de verdade é capixaba. Moqueca vem de “Moquém”, palavra do tupi guarani que era uma grelha artesanal usada para preparar peixe. Moqueca genuinamente é um prato indígena, e antes da chegada dos portugueses não havia azeite de dendê no Brasil. O dendê veio da África Ocidental, é nativo do Congo e chegou ao Brasil junto com africanos escravizados por volta de 1540. Ou seja, a que se come na Bahia é uma receita incrementada\", destacou.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Gringo-brasileiro-se-surpreende-ao-provar-moqueca-0028831700202601151126.jpg?xid=1327220",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/bombou-na-rede/gringo-brasileiro-se-surpreende-ao-provar-moqueca-capixaba-o-resto-e-peixada-288317",
        "data": "2026-01-15 11:26:03"
    },
    {
        "titulo": "Corinthians faz 'tour' no Rio de Janeiro antes da Copa Super 8",
        "descricao": "Antes de focar na Copa Super 8, o Corinthians precisará passar por uma sequência intensa no Rio de Janeiro entre os dias 14 e 19 de janeiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/elyjah-clark-corinthians-nbb-aspect-ratio-512-320-1.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/nbb/corinthians-faz-tour-no-rio-de-janeiro-antes-da-copa-super-8.html",
        "data": "2026-01-15 11:25:00"
    }
]