[
    {
        "titulo": "Cinco mortos e quase meio milhão de pessoas sem energia em Portugal devido à tempestade Kristin",
        "descricao": "A tempestade Kristin, que atingiu Portugal com chuvas fortes e ventos na madrugada de quarta?feira(28), deixou pelo menos cinco mortos, enquanto quase meio milhão de pessoas continuam sem energia elétrica nesta quinta?feira(29), segundo um balanço atualizado das autoridades. O novo número de vítimas fatais foi confirmado à AFP por um porta?voz da Autoridade Nacional de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/cinco-mortos-e-quase-meio-milhao-de-pessoas-sem-energia-em-portugal-devido-a-tempestade-kristin",
        "data": "2026-01-29 11:33:00"
    },
    {
        "titulo": "Guapimirim celebra o Carnaval com cinco dias de festa para a família",
        "descricao": "Com o tema \"A Copa é a nossa folia\", cidade terá shows, blocos e CarnaKids entre os dias 13 e 17 de fevereiro.",
        "imagem": "https://odia.ig.com.br/_midias/png/2026/01/29/captura_de_tela_2026_01_29_a__s_08_27_15-37994570.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/guapimirim/2026/01/7200219-guapimirim-celebra-o-carnaval-com-cinco-dias-de-festa-para-a-familia.html",
        "data": "2026-01-29 11:33:00"
    },
    {
        "titulo": "Confiança de Serviços sobe 0,6 ponto em janeiro ante dezembro, para 90,9 pontos, afirma FGV",
        "descricao": "O Índice de Confiança de Serviços (ICS) avançou 0,6 ponto em janeiro ante dezembro, para 90,9 pontos, na série dessazonalizada, informou o Instituto Brasileiro de Economia da Fundação Getulio Vargas (Ibre/FGV). Em médias móveis trimestrais, o índice cresceu 0,7 ponto. “No primeiro mês do ano a confiança de serviços voltou a subir moderadamente. Após um [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/confianca-de-servicos-sobe-06-ponto-em-janeiro-ante-dezembro-para-909-pontos-afirma-fgv/",
        "data": "2026-01-29 11:33:00"
    },
    {
        "titulo": "Confiança de Serviços sobe 0,6 ponto em janeiro ante dezembro, para 90,9 pontos, afirma FGV",
        "descricao": "Confiança de Serviços sobe 0,6 ponto em janeiro ante dezembro, para 90,9 pontos, afirma FGV - Notícias e informações do Grande ABC: fgv,ics,janeiro",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282164/confianca-de-servicos-sobe-0-6-ponto-em-janeiro-ante-dezembro-para-90-9-pontos-afirma-fgv",
        "data": "2026-01-29 11:33:00"
    },
    {
        "titulo": "Paulo Nunes corneta Edílson no BBB e crava artilheiro do Brasileirão: 'Fácil'",
        "descricao": "Em um primeiro momento, a pauta foi a disputa pela artilharia do Brasileirão 2026. Para Paulo Nunes, a resposta é óbvia...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/image_placeholder-1-aspect-ratio-512-320-117.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/paulo-nunes-corneta-edilson-no-bbb-e-crava-artilheiro-do-brasileirao-facil.html",
        "data": "2026-01-29 11:32:56"
    },
    {
        "titulo": "Aluno que levou mais de 6 lanches para prova do Enem é aprovado em 3o em medicina na UFMA",
        "descricao": "Aluno que levou mais de 6 lanches para prova do Enem grava reação da família ao ver notaMarcel Nascimento da Costa, de 19 anos, candidato que levou mais de seis lanches para a prova do Exame Nacional do Ensino Médio (Enem) em Teresina, foi aprovado em 3o lugar no curso de medicina na Universidade Federal do Maranhão (UFMA), em São Luís (MA).LEIA TAMBÉMEstudante que rezava terço todo dia soma três aprovações em medicinaUniversidades do PI ofertam mais de 11 mil vagas; veja como se matricularEle compartilhou a aprovação na manhã desta quinta-feira (29), após a divulgação do resultado da chamada regular do Sistema de Seleção Unificada (Sisu) 2026.✅ Siga o canal do g1 Piauí no WhatsAppEm uma rede social, Marcel agradeceu a Deus, à família, aos amigos e à escola em que estudou. O jovem dedicou a aprovação à mãe dele.Na divulgação da nota do Enem, em 16 de janeiro, ele gravou a reação da família. O estudante alcançou 940 pontos na redação e acertou 165 das 180 questões do exame.“Antes de abrir, vi muitas pessoas dizendo que a nota tinha caído. Eu estava tremendo, com medo de ter saído dos 900 pontos. Minha família ainda está processando e chorando. Parece um sonho, como se eu fosse acordar a qualquer momento. Estou em êxtase”, disse Marcel.O vídeo foi gravado em Lago da Pedra (MA), onde Marcel nasceu e mora com a família. Nas imagens, a mãe e a irmã do jovem choram e se abraçam ao ver a nota. Ele sonha em cursar medicina e tentou o Enem por três anos seguidos. Durante 2025, Marcel chegou a morar em Teresina, na casa de uma vizinha de infância, para frequentar um cursinho preparatório.“Comecei a me preparar em 2023, ainda no ensino médio. Foquei em construir base e consegui uma nota boa, mas não o suficiente. Depois ganhei uma bolsa de 100% em um cursinho no meu estado, onde consegui lapidar o que já sabia e melhorar meus erros”, contou.Lanches Marcel contou que, no primeiro dia de prova do Enem 2025, levou whey, frutas, um doce e uma barra de cereal.“No segundo dia, levei ainda mais lanches, caso ficasse ansioso e precisasse me acalmar com comida. Bebia água a cada dez questões e, a cada doze, pegava um lanche e continuava mastigando enquanto fazia a prova. Por isso deu tempo”, explicou.Durante o período de preparação, ele já tinha o hábito de lanchar enquanto resolvia questões.Como dica para os futuros candidatos em 2026, o jovem recomendou reajustes na rotina de estudo e correção das questões erradas durante simulados.\"A dica é que tenham resiliência. É um percurso difícil, rodeado de incertezas, renuncias e imprevistos. Então não percam a fé na vitória e em Deus, é um alicerce muito importante. Identifique onde errou e reajuste a rota, corrija bem as questões erradas nos formulários\".Aluno que levou mais de 6 lanches para o Enem é aprovado em 3o em medicina na UFMAMontagem/g1VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/cYrCHIhkttBulpf92LHZ8dnKfl0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/27/14292797",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/ingresso-universitario/noticia/2026/01/29/aluno-lanches-aprovado-medicina.ghtml",
        "data": "2026-01-29 11:32:25"
    },
    {
        "titulo": "Homem é assassinado enquanto conduzia bicicleta no Norte do ES",
        "descricao": "Um homem, que não teve a identidade divulgada, foi morto a tiros enquanto andava de bicicleta no Residencial Mata do Cacau, localizado no bairro Aviso, em Linhares, Norte do Epírito Santo. O crime aconteceu na noite da última quarta-feira (28). Segundo a Polícia Militar, quando a equipe chegou ao local a vítima estava caído na rua já sem vida e apresentava ferimentos causados por disparos de arma de fogo. A perícia da Polícia Civil esteve no local e a corporação informou que, até o momento, nenhum suspeito foi detido e que o caso seguirá sob investigação na Delegacia Especializada de Homicídios e Proteção à Pessoa de Linhares. A PCES ressaltou, ainda, que informações sobre o caso podem ser cruciais para o avanço das investigações e orientou que sejam compartilhadas por meio do Disque-Denúncia 181, de forma sigilosa.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Homem-e-assassinado-enquanto-conduzia-bicicleta-no0029002600202601291132.jpg?xid=1338356",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/homem-e-assassinado-enquanto-conduzia-bicicleta-no-norte-do-es-290026",
        "data": "2026-01-29 11:32:21"
    },
    {
        "titulo": "Margot Robbie usa colar de Elizabeth Taylor em première de novo filme; veja",
        "descricao": "Atriz está divulgando a nova adaptação do clássico de Emily Brontë",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/margot-robbie-e1769686387587.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/lifestyle/margot-robbie-usa-colar-de-elizabeth-taylor-em-premiere-de-novo-filme-veja/",
        "data": "2026-01-29 11:32:12"
    },
    {
        "titulo": "Cão Negão: Cachorro baleado por PM é sobrevivente da enchente de 2024 e estará para adoção após tratamento",
        "descricao": "Animal ficou ferido por disparo de arma não letal na noite de terça-feira (26)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/29/800x500/1_cao_negao-22670603.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/cao-negao-cachorro-baleado-por-pm-e-sobrevivente-da-enchente-de-2024-e-estara-para-adocao-apos-tratamento/",
        "data": "2026-01-29 11:31:42"
    },
    {
        "titulo": "Petróleo atinge maior nível em 4 meses com tensões entre EUA e Irã",
        "descricao": "Os preços futuros do petróleo subiam nesta quinta-...",
        "imagem": "https://s2-valor.glbimg.com/c8vfQTPQqEHk_WbgLkAWdHXtLqU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/A/I/YEcZ5RRjaXpujJ54RhHw/russia-g6b4332ab5-1920.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/29/petroleo-atinge-maior-nivel-em-4-meses-com-tensoes-entre-eua-e-ira.ghtml",
        "data": "2026-01-29 11:31:37"
    }
]