[
    {
        "titulo": "Samsung galaxy s26 ultra 2026 inova com chip revolucionário e recursos de ia inéditos ao mercado",
        "descricao": "A expectativa em torno do lançamento do Samsung Galaxy S26 Ultra em 2026 cresce, à medida que a indústria de smartphones se prepara para uma nova onda de inovações. Projeções indicam que o dispositivo promete redefinir padrões de desempenho e experiência do usuário, impulsionado por avanços significativos em inteligência artificial e processamento. A Samsung, conhecida [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/12/inteligencia-artificial.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/03/samsung-galaxy-s26-ultra-2026-inova-com-chip-revolucionario-e-recursos-de-ia-ineditos-ao-mercado/",
        "data": "2026-01-03 06:36:23"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 03/01/2026",
        "descricao": "Neste sábado, o movimento dos astros criará um cenário marcado por emoções intensas, influenciando cada nativo(a) de maneira diferente. Questões [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/03060623/Shutterstock_1963747486.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-03-01-2026/",
        "data": "2026-01-03 06:06:42"
    },
    {
        "titulo": "Como a demora para pedir uma cerveja na praia virou um negócio de R$ 60 mil por mês",
        "descricao": "Como demora no atendimento em quiosque de praia fez cliente frustrado faturar mais de R$ 60 mil por mêsVocê já enfrentou dificuldades para fazer pedidos naqueles típicos quiosques à beira-mar? O sol forte, o movimento intenso e o garçom que parece nunca chegar. Foi exatamente dessa situação que nasceu uma ideia milionária.Em um dia comum de praia no Rio de Janeiro, o empresário Carlos Eduardo Ernanny só queria uma cerveja gelada. O que ele ganhou, no entanto, foi inspiração para criar um negócio que hoje fatura R$ 60 mil por mês: um aplicativo que conecta banhistas e garçons, agilizando o atendimento nos quiosques e barracas à beira-mar.“Eu estava ali, tentando pedir, e pensei: por que não usar tecnologia para resolver isso?”, lembra Eduardo.A curiosidade virou projeto. Ele percorreu quase 40 quilômetros de praias cariocas fazendo pedidos e cronometrando o tempo de espera. O resultado chamou atenção: em média, os clientes levavam 13 minutos para conseguir ser atendidos.“Em 13 minutos, alguém passa vendendo alguma coisa e você acaba comprando de quem está passando. O barraqueiro perde a venda”, explica.Com a ajuda de amigos, ele levantou R$ 300 mil e desenvolveu uma plataforma simples e eficiente: os garçons registram os pedidos diretamente no celular, sem papel e sem erro. O sistema ainda mostra o cardápio em tempo real, controla o estoque e avisa quando um produto está acabando.O aplicativo já está presente em todas as praias do Rio, em Búzios, nos litorais norte e sul de São Paulo e também no Ceará.Para empreendedoras como Jane Alves de Oliveira e Ana Paula Correa, que há 18 anos comandam barracas de praia, a tecnologia virou aliada indispensável. “O atendimento ficou muito mais rápido. O faturamento dobrou e a gente parou de perder produto por falta de controle”, diz Jane.Carlos Eduardo Ernanny criou um app que conecta banhistas a barracas de praia e facilita atendimentoTV Globo/ ReproduçãoToodaEndereço: Rua Barão do Flamento, 22, sala 402, Rio de Janeiro/RJ - CEP 22.220-900Telefone: 21-98108-4720E-mail: contato@tooda.com.brSite: https://tooda.com.br/Instagram: https://www.instagram.com/apptooda/",
        "imagem": "https://s2-g1.glbimg.com/GW3jUdsMkRodGvvUsMe_3JRiw5Q=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/40/40/14224040",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/empreendedorismo/pegn/noticia/2026/01/03/como-a-demora-para-pedir-uma-cerveja-na-praia-virou-um-negocio-de-r-60-mil-por-mes.ghtml",
        "data": "2026-01-03 06:00:38"
    },
    {
        "titulo": "A Bahia da nutrição",
        "descricao": "Alinhado ao esforço federal de combate às desigualdades, o Programa Bahia sem Fome livrou 1,3 milhão de pessoas da angústia de não ter alimento três vezes ao dia. Não se trata de uma eventual distribuição de cestas básicas, vez ou outra, a fim de gerar publicidade.O governo de Jerônimo Rodrigues, do PT, articulou ações de assistência social, educação, saúde e agricultura familiar, com a participação ativa da sociedade civil e dos empresários responsáveis. A ideia é fortalecer toda uma estrutura em rede para evitar a chaga da barriga vazia.São R$ 5 bilhões destinados ao combate à fome, por meio de investimentos em alimentação escolar, cozinhas comunitárias, acesso à agua e incentivo ao plantio e colheita sem agrotóxicos.Não demonstram sinal de cansaço os gestores do Bahia Sem Fome, agora em busca de ajudar mais 760 mil pessoas a servir-se de comida, boa em sabor e nutrição. Seja por qualquer viés de análise, o programa tem inegável repercussão social.Quem está alimentado, pode disputar emprego; e quem conquista emprego, tem condições de prestar melhor serviço. Portanto, não é questão de ajudar apenas pelo viés humanitário, embora este argumento seja suficiente. Combater a fome reverte em crescimento econômico geral.Por outro prisma, quem está alimentado tem melhores chances de convívio pacífico, evitando o crime e a violência. Portanto, em sentido amplo, matar a fome é também melhorar as condições de segurança pública, entre outros benefícios.O auge pode ser verificado se o ex-famélico volta a ter forças para estudar e termina se formando ou viabilizando meios para formar um filho ou uma filha concluinte de curso superior. De muitos bens se dizem as políticas públicas: o maior deles é oferecer alimento a quem padece de fome.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/A-Bahia-da-nutricao0137458500202601022037.jpg?xid=6939771",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/a-bahia-da-nutricao-1374585",
        "data": "2026-01-03 06:00:35"
    },
    {
        "titulo": "Bombeiros já estão a mais de 60 horas à procura de adolescente que desapareceu no mar de Copacabana",
        "descricao": "Após mais de 60 horas de desaparecimento, a família do adolescente arrastado pelo mar na Praia de Copacabana, na Zona Sul do Rio, na última quarta-feira, segue aguardando resultado das buscas. O jovem de 14 anos, morador de Campinas, no interior de São Paulo, foi atingido por uma onda na altura do posto dois, e levado pela força da água. Segundo o Corpo de Bombeiros, a ocorrência foi registrada às 11h37 da manhã, e as equipes de resgate foram acionadas imediatamente.Réveillon 2026: governo do Rio diz que virada teve 138 ocorrências policiais no estadoHelicóptero com oito passageiros faz pouso de emergência no mar de Cabo FrioO adolescente passaria o Réveillon no Rio de Janeiro com familiares e aproveitava o dia na Praia de Copacabana, até ser levado pela correnteza. Assistidos pela equipe de apoio psicossocial da corporação, os parentes permanecem na capital fluminense aguardando informações oficiais sobre o andamento das operações.Segundo o Corpo de Bombeiros, as ações de buscas mobilizam 22 militares e contam com o apoio de helicóptero, motos aquáticas, equipes de mergulho, embarcações infláveis, drones com varredura contínua da área indicativa de deriva e equipamentos de sonar.— Nossas equipes seguem empenhadas nas buscas, com um trabalho multifuncional e estratégia. — afirmou o tenente-coronel Fábio Contreiras, porta-voz do Corpo de Bombeiros.Novo alerta de ressaca para o Rio: ondas podem atingir 3 metros de altura neste fim de semana, segundo a MarinhaMar agitadoApesar de não haver registros de outros desaparecimentos nas praias do Leme e de Copacabana nos últimos dias, a semana foi marcada por um elevado número de ocorrências no mar. Segundo o Corpo de Bombeiros, na área atendida pelo 3o Grupamento Marítimo (3o Gmar), que abrange o trecho entre o Leme e São Conrado, foram realizados 547 resgates durante a Operação Réveillon, iniciada às 6h do dia 31 e encerrada às 6h desta quinta-feira.Já no primeiro dia de 2026, entre 6h e 19h, mais de 620 resgates foram registrados na orla carioca. Na sexta-feira, embora o cenário tenha sido de águas mais calmas, também tiveram muitas ocorrências. Foram realizados 105 resgates em todo o Estado, sendo 52 salvamentos na área do 3o Gmar.Novo Alerta de RessacaBombeiros continuam com rotina de resgates e prevenções em praias do RioMarcelo Theobald / Agência O GloboCom a emissão de um novo alerta de ressaca marítima pela Marinha do Brasil, o Corpo de Bombeiros tem reforçado ações de conscientização junto a banhistas e trabalhadores do mar para reduzir o número de ocorrências neste fim de semana. A previsão indica que, a partir das 15h deste sábado, ondas entre 2,5 metros e 3 metros devem atingir o litoral do Rio. O aviso é válido até as 6h de segunda-feira.— Quando há alerta como esse, usamos as redes sociais para publicar materiais de conscientização e avisos. Mas também apostamos no trabalho presencial em locais mais sensíveis, como mirantes e áreas de pedras — explicou Fábio Contreiras, tenente-coronel e porta-voz do Corpo de Bombeiros.O Centro de Operações Rio (Cor-Rio) orienta que a população evite o banho de mar e a prática de esportes aquáticos durante o período de ressaca. Também não é aconselhável permanecer em mirantes ou áreas próximas ao mar, além de ser necessário seguir as orientações dos bombeiros. Ainda é preciso que se evite a navegação e não tente realizar resgates por conta própria. Em caso de emergência, a recomendação é acionar o Corpo de Bombeiros pelo telefone 193.As buscas pelo adolescente continuam, enquanto a família segue à espera.",
        "imagem": "https://s2-extra.glbimg.com/nJgxfRxW1Ir-iZ7c6dxZXOi6smI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/H/W/fIBtu1TcSLbXSZ7KqEnw/whatsapp-image-2025-09-28-at-22.19.41.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/01/bombeiros-ja-estao-a-mais-de-60-horas-a-procura-de-adolescente-que-desapareceu-no-mar-de-copacabana.ghtml",
        "data": "2026-01-03 06:00:29"
    },
    {
        "titulo": "Brasil pode deixar de exportar R$ 16,5 bilhões em carne bovina para a China",
        "descricao": "Peças de carne bovina: setor aponta que tarifa adotada pela China “altera condições de acesso ao mercado” | Foto: Divulgação/Imac O Brasil poderá deixar de obter uma receita de cerca de US$ 3 bilhões (cerca de R$ 16,5 bilhões) com as exportações de carne bovina que não conseguirem entrar na China por causa da nova política do país de tarifas e cotas de importação do produto.Esta é a estimativa preliminar de Paulo Mustefaga, presidente da Associação Brasileira de Frigoríficos (Abrafrigo).A Associação Brasileira das Indústrias Exportadoras de Carnes (Abiec) e a Confederação da Agricultura e Pecuária do Brasil (CNA) afirmaram, em nota conjunta, que a adoção de medidas de salvaguarda pelo governo chinês à importação de carne bovina “altera as condições de acesso ao mercado” e “impõe necessidade de reorganização dos fluxos de produção e de exportação”.Na última quarta-feira, a China comunicou que vai estabelecer uma cota de 1,1 milhão de toneladas ao ano para a importação de carne bovina do Brasil, com tarifa de 55% sobre o volume que exceder esse limite. Também foram estabelecidas cotas isentas desta tarifa para outros grandes fornecedores de carne bovina para o mercado chinês.Para 2025, o setor estimou que o Brasil exportaria 1,7 milhão de toneladas de carne bovina para a China. Até novembro, as exportações para o mercado chinês alcançaram 1,5 milhão de toneladas e renderam US$ 8 bilhões.Mustefaga evitou cravar que a tarifa inviabilizará as exportações brasileiras para além da cota estabelecida, mas reconheceu que o percentual de 55% dificulta bastante o acesso ao mercado chinês nas atuais condições de mercado. “Uma tarifa de 55%, de fato, pode inviabilizar a exportação de qualquer volume fora da cota”, afirmou.Uma limitação das exportações brasileiras a 1,1 milhão de toneladas representaria um retorno do ritmo de exportações anterior a 2022. A partir daquele ano, os embarques brasileiros de carne bovina para a China superaram a marca de 1 milhão de toneladas anuais.Para Alcides Torres, sócio da Scot Consultoria, a cota de 1,1 milhão de toneladas é mais severa com o Brasil.“Nessa manifestação, a Argentina e o Uruguai ficam com um bom volume em relação ao rebanho que eles têm”, ressaltou.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Brasil-pode-deixar-de-exportar-R-165-bilhoes-em-ca0028682800202601021722.jpg?xid=1317613",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/agro/brasil-pode-deixar-de-exportar-r-165-bilhoes-em-carne-bovina-para-a-china-286828",
        "data": "2026-01-03 06:00:00"
    },
    {
        "titulo": "Mais jovens buscam médicos por tratamentos para dores nas costas",
        "descricao": "Leandro Furlam, que trabalha por horas em frente ao computador, faz fisioterapia e alongamento | Foto: Fábio Nunes/at Dores na coluna estão se tornando uma condição mais frequente entre jovens, apontam especialistas. O estilo de vida moderno – marcado pelo sedentarismo, uso excessivo de telas, e má postura – está entre os fatores que intensificam esse problema em pessoas de até 28 anos.“Os hábitos influenciam diretamente nesse problema. Ficar sentado curvado por horas na frente de uma tela e não fortalecer a musculatura da coluna eleva o risco de dores musculares e desenvolvimento de problemas que até poucos anos atrás eram considerados de pessoas idosas”, explica o ortopedista Nilo Neto.Estudos recentes mostram aumento de dores nas costas, destaca o ortopedista Bruno Terra.“Jovens de 15 a 29 anos têm relatado um aumento de até 40% nos casos de dor lombar e cervical nos últimos anos”, pontuou.Atualmente, é comum trabalhar, por horas em frente a um computador. O engenheiro de dados Leandro Furlam, 27, além de trabalhar em casa, faz doutorado a distância. As longas horas sentado de forma incorreta ocasionaram dores na lombar e ele precisou procurar fisioterapia para obter ajuda.“Eu ficava com a postura torta na cadeira, sentava por cima do pé. Depois de uns seis meses, comecei a sentir muita dor na lombar, e isso já foi há dois anos. Hoje faço fisioterapia e alongamento para fortalecer a musculatura das costas para aguentar o dia todo sentado”, conta Leandro.Sentir dores nas costas e não procurar ajuda pode levar a consequências graves, como degeneração precoce dos discos da coluna, que é a hérnia de disco, destaca o ortopedista Jefferson Coelho.“A hérnia de disco pode irradiar para a perna do paciente. O disco é afetado pela má postura e começa a “pinçar” os nervos. Tudo isso pode ser acelerado com maus hábitos em relação à coluna”, disse.Leandro afirma que, após anos de fisioterapia e exercícios, sente melhora nas dores, mas precisa manter os alongamentos na rotina.“Se eu não me mantiver fortalecido, a conta vem na semana seguinte. Eu volto a sentir dores na lombar e mal-estar por ficar sentado por muito tempo”, afirmou. \"É cada vez mais comum o paciente jovem ter problemas de dores nas costas, principalmente por conta de sedentarismo” Jefferson Coelho, ortopedista | Foto: Leone Iglesias/at Fique por dentroSedentarismo piora o problemaDores nas costasProblema na coluna, a famosa “dor na costas”, está se tornando mais comum em consultórios médicos, apontam ortopedistas. O que antes era considerado um problema relacionado a pessoas de idade mais avançada está sendo associado também a jovens.O que explica?Mudanças no estilo de vida moderno, marcado pelo sedentarismo, explicam o aumento de casos clínicos de dores na coluna. Os especialistas apontam os seguintes fatores:Ficar sentado por várias horas seguidas em frente a um computador durante o trabalho ou em uma postura incorreta mexendo no celular.O Home Office também eleva as chances de aumento de dores na coluna. O profissional passa horas sentado, muitas vezes em uma cadeira inadequada, e não faz intervalos, aumentando a pressão entre os discos da coluna.Excesso de carga em exercícios físicos também é um dos fatores que estão aumentando as dores nas costas de jovens. Muitos realizam séries de exercícios sem a supervisão adequada e acabam lesionando músculos e desgastando os discos da coluna.Quais as consequências?Se mantidos por muito tempo, esses hábitos podem levar a:Dores crônicas nas costas e no pescoçoHipercifose (corcunda)Escoliose funcional (por postura)Retificação cervical (perda da curvatura natural)Enfraquecimento muscularTensão e espasmos muscularesHérnias de disco precocesCefaleias cervicogênicas (dores de cabeça originadas na coluna cervical)Redução da mobilidade e flexibilidadeComo prevenir?Manter o celular na altura dos olhos.Ajustar mesa e cadeira de forma que as costas fiquem apoiadas, os pés fiquem apoiados no chão e os joelhos a 90 graus.Evitar estudar na cama ou sofá por longos períodos.Fazer pausas e se movimentar a cada 40 ou 60 minutos.Levantar da cadeira, se alongar e caminhar.Fazer pequenas rotações de ombro, alongamento de pescoço e lombar.Praticar fortalecimento muscular na academia com orientação adequada.Realizar atividades como pilates, natação ou treinamento funcional.De cinco a 15 minutos de atividade diária já fazem diferença.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Mais-jovens-buscam-medicos-por-tratamentos-para-do0028654700202512301416.jpg?xid=1315528",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/mais-jovens-buscam-medicos-por-tratamentos-para-dores-nas-costas-286547",
        "data": "2026-01-03 06:00:00"
    },
    {
        "titulo": "São Bernardo em movimento. 33 imagens. Das ruínas quinhentistas... ...ao Caminho do Sal. De Santos à Ilhabela. Chegando a Mogi das Cruzes... ...cruzando a velha Vila.",
        "descricao": "Pela primeira vez em 16 Congressos de História o recurso da inteligência artificial é usado. E com técnica, refinamento e bom gosto",
        "imagem": "https://www.dgabc.com.br/Versao2012/Painel/img/editorTexto/original/85fa32d9e0b24eb58742.jpg",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277404/sao-bernardo-em-movimento-33-imagens-das-ruinas-quinhentistas-ao-caminho-do-sal-de-santos-a-ilhabela-chegando-a-mogi-das-cruzes-cruzando-a-velha-vila-",
        "data": "2026-01-03 06:00:00"
    },
    {
        "titulo": "Incêndio atinge subsolo de shopping no Rio e deixa ao menos quatro feridos",
        "descricao": "Um incêndio atingiu o subsolo do Shopping Tijuca, na zona norte do Rio de Janeiro (RJ), nesta sexta-feira (2). Conforme o Corpo de Bombeiros, quatro vítimas foram atendidas e encaminhadas para unidades hospitalares, uma em estado grave. O fogo foi controlado, mas profissionais ainda trabalham nesta madrugada no local.Leia mais (01/03/2026 - 02h58)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/03/176741531269589e106787c_1767415312_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/01/incendio-atinge-subsolo-de-shopping-no-rio-e-deixa-ao-menos-quatro-feridos.shtml",
        "data": "2026-01-03 05:58:00"
    },
    {
        "titulo": "Anselmi desembarca no Rio e elogia torcida do Botafogo: 'uma grande torcida'",
        "descricao": "Martin Anselmi desembarcou no Rio de Janeiro na madrugada deste sábado (3) para assumir o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/03/203621499-fc-porto-training-session-and-press-conference-fifa-club-world-cup-2025-2048x1366.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/botafogo/anselmi-desembarca-no-rio-e-elogia-torcida-do-botafogo-uma-grande-torcida,79ddb61b3e941c0b4e5cfb51db732f22wxu412pg.html",
        "data": "2026-01-03 05:42:38"
    }
]