[
    {
        "titulo": "Colômbia: em conversa com Trump, Petro sugeriu a exploração de energia limpa",
        "descricao": "O presidente da Colômbia, Gustavo Petro, deu mais detalhes, em publicação no X, sobre a ligação telefônica com o presidente dos Estados Unidos, Donald Trump, realizada na quarta-feira, 7. Segundo Petro, que havia confirmado o contato mais cedo, a conversa tratou sobre o \"desencontro\" de visões sobre a relação dos Estados Unidos com a América Latina. A publicação traz uma imagem, gerada por inteligência artificial, de uma águia (símbolo americano) ao lado de uma onça pintada, uma espécie típica da América do Sul. Diante do apetite de Trump pelo petróleo venezuelano, o colombiano defendeu uma aliança em torno do potencial de geração de energia limpa da América do Sul. \"Um uso da América Latina apenas para petróleo levaria à destruição do direito internacional e, portanto, à barbárie e a uma terceira guerra mundial\", disse Petro.\"A América do Sul produz 1400 GW, enquanto a demanda dos EUA por energia que substitui o petróleo e o carvão é de 840 GW anuais, ou seja, a América Latina pode fazer com que 100% da matriz energética dos EUA seja limpa, e isso seria o maior passo na luta para deter a crise climática em favor da vida\", afirmou o presidente colombiano, que calculou em US$ 500 bilhões o investimento necessário para a exploração da energia limpa no continente.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/colombia-em-conversa-com-trump-petro-sugeriu-a-exploracao-de-energia-limpa-287493",
        "data": "2026-01-08 07:24:00"
    },
    {
        "titulo": "Salvador volta a ter conexão direta com o Panamá com 4 voos semanais",
        "descricao": "Salvador voltou a contar com conexão aérea direta para a Cidade do Panamá na madrugada desta quinta-feira, 8. O voo inaugural da Copa Airlines marcou a retomada da rota internacional entre a capital baiana e a capital panamenha, após quase seis anos de suspensão.Com a reativação do serviço, passam a ser oferecidos quatro voos semanais ligando Salvador ao Aeroporto Internacional de Tocumen, principal hub da companhia aérea no continente, que concentra conexões para mais de 80 destinos em todas as Américas, incluindo os Estados Unidos.Com a nova rota, pessoas vindas de todo o continente poderão desembarcar em Salvador num voo da Copa Airlines, sem a necessidade de fazer conexão em outra cidade brasileira. No sentido inverso, os baianos poderão viajar a países como Estados Unidos, Costa Rica, Canadá, México e todo o Caribe sem precisarem passar por um hub mais ao sul do Brasil, como em São Paulo.Presente no ato simbólico que marcou a retomada do voo, no Aeroporto de Salvador, a vice-prefeita e secretária de Cultura e Turismo de Salvador, Ana Paula Matos, afirmou que o avanço dialoga com o momento que a cidade vive como destino internacional. “A retomada desses voos é um marco importante para a nossa cidade e é resultado de um trabalho consistente da Prefeitura, construído com planejamento, articulação internacional e diálogo permanente com o trade turístico. Esse processo começou quando estivemos no Panamá para abrir canais de diálogo, apresentar Salvador ao mercado internacional e construir as pontes necessárias que viabilizaram essa conexão.”, disse. Leia Também: Prefeitura de Salvador faz vistoria em circuitos para o Carnaval 2026 Sosthenes Macêdo deixa a Codesal e assume secretaria Trânsito do Rio Vermelho será interditado aos domingos; entenda Dias e horáriosO voo de saída de Salvador (CM753) operará às segundas, terças, quintas e sábados, partindo às 01h25 da manhã e chegando ao Panamá às 06h40. Segundo a companhia aérea, a escolha do horário é estratégica, pois a chegada ao hub da Copa Airlines coincide com a saída das conexões matinais para destinos no Caribe e nos Estados Unidos.Já o voo de retorno, da Cidade do Panamá para Salvador (CM752), ocorrerá às segundas, quartas, sextas e domingos, decolando às 15h58 do Aeroporto de Tocumen e aterrisando na capital baiana às 00h25 do dia seguinte. A Copa Airlines é hoje uma das maiores companhias aéreas do continente especializando-se em conectar as Américas, e Salvador será o único destino no Nordeste. Conexão estava sendo disputado com RecifeA Prefeitura informou que a novidade estava sendo disputado com o Recife. As negociações começaram em 2024, quando uma comitiva da Secult foi ao Panamá apresentar os potenciais da cidade aos diretores da empresa. No último mês de maio, a própria vice-prefeita foi à Cidade do Panamá para apresentar o plano de desenvolvimento turístico e de comunicação da capital baiana.“A gente apresentou um vídeo, mostrando tudo o que estava sendo feito no turismo daqui, tratamos do que seria possível fazer em relação à diminuição de taxas e nos comprometemos também a dar apoio na parte de comunicação. O trade turístico foi essencial, porque os hotéis apresentaram uma tarifa especial para atrair esses trabalhadores da Copa. E aqui está a minha palavra de agradecimento à Copa por essa escolha, por reconhecer a força do povo baiano”, disse Ana Paula Matos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Transito-do-Rio-Vermelho-sera-interditado-aos-domi0137513100202601070959.png?xid=6944415",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/salvador-volta-a-ter-conexao-direta-com-o-panama-com-4-voos-semanais-1375256",
        "data": "2026-01-08 07:19:33"
    },
    {
        "titulo": "Paulistão: Entre taças e rebaixamentos, a lenta queda dos tradicionais clubes paulistas",
        "descricao": "Às vésperas do início do Paulistão, clubes tradicionais que antes faziam parte do torneio, agora pouco aparecem. No mapa atual do futebol",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Daniel-Sao-Caetano-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/paulistao-entre-tacas-e-rebaixamentos-a-lenta-queda-dos-tradicionais-clubes-paulistas.html",
        "data": "2026-01-08 07:15:00"
    },
    {
        "titulo": "Presidente do grupo Corona é sequestrado e assassinado no México",
        "descricao": "Crime contra Radillo provocou comoção no setor de bebidas, colocando empresários em alerta | Foto: Reprodução/Redes sociais O empresário José Adrián Corona Radillo foi sequestrado e assassinado, afirmou a imprensa do México. Natural do país, ele comandava a empresa conhecida pela fabricação de tequila e outras bebidas alcoólicas.De acordo com o jornal El Universal, Radillo viajava com a família de carro quando foi abordado por criminosos em uma rodovia no Estado de Jalisco no dia 27 de dezembro.Os bandidos levaram pertences pessoais da família e sequestraram o empresário, deixando os demais ocupantes do carro à beira da estrada. Rodillo foi assassinado e seu corpo foi encontrado dois dias depois num lugar próximo. De acordo com o jornal, o corpo apresentava sinais de violência e ferimentos provocados por arma de fogo.Conforme o site Infobae, a principal hipótese de investigação da polícia é de que o sequestro tenha acontecido de forma aleatória, sem premeditação por parte dos criminosos.Apesar de também produzir bebidas alcoólicas, o grupo Corona que era liderado por Radillo não tem relação com a cerveja Corona, que é uma das marcas da companhia belga-brasileira Anheuser-Busch InBev. O grupo Corona é focado em tequilas, vinhos, licores e mezcal.O crime contra Radillo provocou comoção no setor de bebidas e colocou empresários em alerta, já que ele era considerado uma figura popular e respeitada na região, de acordo com o jornal Milenio.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Presidente-do-grupo-Corona-e-sequestrado-e-assassi0028749100202601080740.jpg?xid=1322096",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/presidente-do-grupo-corona-e-sequestrado-e-assassinado-no-mexico-287491",
        "data": "2026-01-08 07:14:00"
    },
    {
        "titulo": "Veja com quais ex-BBBs de sua edição Jade Picon mantém contato hoje",
        "descricao": "Em sua passagem pelo “BBB 22”, Jade Picon liderou o grupo do quarto Lollipop, formado por ela, Eslovênia, Laís Caldas, Vyni, Brunna Gonçalves, Eliezer, Bárbara Heck e Larissa Tomásia.O grupo rivalizava com o quarto Grunge, liderado por Arthur Aguiar. O Lollipop ficou conhecido por ter vários de seus integrantes eliminados usando looks cor-de-rosa e por ter sido “fechado” por outros participantes em determinado momento do jogo, o que rendeu discussões, memes e a fama de uma suposta “maldição”.Ex-BBB Arthur Picoli constrói 'praia' particular de mais de R$ 1 milhão em seu sítio, no ESCaio Castro constrói pousada de luxo em Morro de São Paulo, BA; fotosApesar da união demonstrada no programa, nem todos mantiveram a amizade fora da casa. Quatro anos após o reality, Jade Picon tem contato com ex-colegas de confinamento apenas pelas redes sociais e não com todos. A influenciadora deixou de seguir três integrantes do grupo.Atualmente, ela não fala mais com Vyni, Bárbara Heck e Larissa Tomásia. O motivo do rompimento, não foi revelado, mas Jade e Larissa tiveram uma treta na época por conta das informações externas trazidas pela pernambucana, principalmente sobre como a proximidade de Jade com Paulo André (PA) estaria sendo vista fora da casa. Larissa também reclamou que foi ignorada pode Jade em um evento pós-reality. A situação gerou atritos e acusações de ingratidão e manipulação de ambas as partes. Além de Eslovênia, Laís Caldas, Brunna Gonçalves e Eliezer, Jade tem contato hoje com os participantes Pedro Scooby, Paulo André (com quem ela viveu um affair no reality), Douglas Silva e Linn da Quebrada. Galerias RelacionadasJade Picon participou do \"BBB 22\"Reprodução/InstagramGalerias RelacionadasOs integrantes do quarto LollipopReprodução/TV GloboJade Picon no Quarto Lollipop, no \"BBB 22\"Reprodução",
        "imagem": "https://s2-extra.glbimg.com/CLnhNYI7mnGN2ldPKT_9mBLNvu8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/h/7/AWXmQlSmeBnd1wMP6mZQ/whatsapp-image-2026-01-07-at-15.06.23.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/veja-com-quais-ex-bbbs-de-sua-edicao-jade-picon-mantem-contato-hoje.ghtml",
        "data": "2026-01-08 07:11:29"
    },
    {
        "titulo": "Genflow não relata eventos adversos em teste de terapia genética para envelhecimento canino",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/genflow-nao-relata-eventos-adversos-em-teste-de-terapia-genetica-para-envelhecimento-canino-93CH-1793485",
        "data": "2026-01-08 07:10:39"
    },
    {
        "titulo": "Primeira coelhinha da 'Playboy' celebra a chegada dos 70 anos: 'Mantive acesa a chama'",
        "descricao": "Ter sido a primeira brasileira a posar nua na \"Playboy\", na edição de lançamento da revista no Brasil em 1975, foi apenas uma das conquistas de Livia Mund. Ex-modelo no Brasil e no exterior, a paulistana faz um balanço de sua trajetória pessoal e profissional ao completar 70 anos. Além do sucesso nos editorias e passarelas, Livia está celebrando 36 anos de casamento, dois filhos, duas netas, e esbanjando saúde. \"É uma dádiva sem dúvida nenhuma. Nem eu mesma acredito que alcancei 70 anos e me sinto tão bem, com saúde, atividades... Minhas maiores realizações de vida pessoal foram diversas. Posso citar aqui a família que formei, são 42 anos de convivência e 36 de casamento. Parece raro, não é mesmo? Mas mantive acesa a chama. Meus filhos são trabalhadores competentes e minhas netas prometem\", disse Livia em depoimento ao perfil Clube da Vip, no Instagram, enviado com exclusividade para o EXTRA. Eliza Samudio foi à Europa três vezes para assistir a jogos de Cristiano Ronaldo, com quem teria vivido affairRodriguinho mostra antes e depois de perder 20 quilos: 'Ainda não chegamos aonde queremos'Galerias RelacionadasNos últimos tempos, a ex-coelhinha tem investido em seu perfil no Instagram, dando os primeiros passos como influenciadora, voltada para o público 60+.\"O importante é ter a vida ocupada com pessoas interessantes, de boas conversas, trocas de opiniões. Assim me mantém ativa, porque sempre há uma novidade 'no ar antes de mergulhar', segundo Maria Bethânia. Faço atividades físicas: yoga gentil, ginástica, natação, hidro... Me realizo tocando o meu piano, para mim mesma. E pintando uma tela, como agora que faço minha neta mais velha de 4 anos. Participei de exposições\", enumera Livia. Ex-diretor da 'Playboy' elege Marina Lima como negociação 'mais complicada' da revistaLivia Mund com a primeira \"Playboy\" nas mãosreprodução/ instagramLivia Mund trabalhou como modelo até os anos 1990, fez muita publicidade e estampou capas das principais revistas do país. Em seguida, começou a exercer a função de produtora nos bastidores, em parceria com o marido, o fotógrafo Thomas Susemihl. Em entrevista ao Clube da Vip, em março de 2025, ela relembrou como foi parar nas páginas da \"Playboy\". \"Eu já fotografava, era modelo desde 1973. Por fazer tanta foto de lingerie e maiô acho que as pessoas ficaram curiosas e queriam ver um pouquinho mais. Aí o Fernando de Barros, que era editor de moda da revista, me fez o convite. Disse que seria simples, fácil, sem muita complicação. Ele me fez a proposta e eu topei\", conta Livia Mund, a primeira coelhinha da \"Playboy\", em entrevista ao Instagram Clube da Vip. Galerias RelacionadasA ex-modelo Livia Mundreprodução/ instagramLivia Mund nos tempos de modeloreprodução/ instagramLivia Mund com o marido, o fotógrafo Thomas Susemihlreprodução/ instagramLivia Mund na capa da \"Nova\" em 1975reproduçãoGalerias RelacionadasLivia Mund com o influenciador e colecionador Lucas Hitreprodução/ instagramLivia Mundreprodução/ instagramLivia Mund no ensaio da \"Playboy\" em 1975Roger Bester/ reprodução",
        "imagem": "https://s2-extra.glbimg.com/bUSe6klU5Js5VHAJN6d7DVxuymw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/3/D/yF6BX8TC6thQS8SP0O0w/470212465-18473494054060473-8500592372308749696-n.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/primeira-coelhinha-da-playboy-celebra-a-chegada-dos-70-anos-mantive-acesa-a-chama.ghtml",
        "data": "2026-01-08 07:09:29"
    },
    {
        "titulo": "Tern divulga apresentações de empresas do seu portfólio",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/tern-divulga-apresentacoes-de-empresas-do-seu-portfolio-93CH-1793484",
        "data": "2026-01-08 07:09:00"
    },
    {
        "titulo": "Nicole Bahls passada e chá revelação secreto: o que se sabe sobre a gravidez da ex de Samuel Lino, do Flamengo",
        "descricao": "Discretíssimo sobre a vida pessoal, Samuel Lino, do Flamengo, virou alvo dos fofoqueiros de plantão após trocar uns beijos com Nicole Bahls, no finalzinho do ano passado. Como o EXTRA avisou, não era romance, mas um lance. Até porque o atleta tem um relacionamento entre idas e vindas de longa data com a influenciadora e confeiteira Camila Canuto. Os dois serão pais de um menino e isso pegou muita gente de surpresa. Andares separados, interação só para plateia, máxima distância: como foi o reencontro de Zé Felipe e Ana CastelaGalã de novela mexicana sai em defesa da presidente interina da Venezuela, sua ex-namorada: 'Fiel, leal e corajosa'Inclusive a apresentadora, que chegou a publicar indiretas após vazar a notícia e o vídeo do chá-revelação, publicado pelo perfil Daily do Garotinho. Samuel Lino e Camila fizeram um jantar bastante intimista para revelar o sexo do bebê. Os dois ficaram frente a frente com uma imensa caixa de presente no meio e de lá saíram balões azuis, revelando que vem um garotinho por aí. Samuel Lino, do Flamengo, será pai e faz chá revelação no RioApesar de não estarem vivendo um namoro oficial, o jogador e a chef se abraçaram e se beijaram na boca após a notícia. A mãe de Samuel, Vânia Dias, não segurou a emoção e comentou num vídeo postado por Camila, mostrando as primeiras imagens de sua barriguinha e a ultrassonografia do filho. \"Deus abençoe vocês. Ansiosa para a sua chegada, príncipe da vovó”, escreveu ela, apagando logo depois, a pedido do filho. Camila Canutorep/ instagramAfinal, Samuel ainda não se pronunciou sobre a paternidade ou status de relação com Camila. A julgar pelo réveillon no Nordeste, ele se considera um rapaz solteiro, já que trocou beijos com algumas modelos. Camila Canutorep/ instagramCamila, de 27 anos, passou a virada em Portugal. Ela vive em Lisboa, onde trabalha como chef e confeiteira e também como influenciadora de beleza. Quando Samuel Lino chegou ao Brasil, para jogar no Flamengo, em julho do ano passado, Camila veio junto e passou alguns dias no Rio, onde mora sua família.Camila Canutorep/ instagramEla costuma visitar a cidade pelo menos duas vezes ao ano e viaja bastante. Em seu perfil no Instagram, com quase 300 mil seguidores, a influenciadora costuma compartilhar suas dicas de beleza, moda e gastronomia. Inclusive, mantém um perfil só para mostrar suas criações na cozinha. Nicole Bahls e Samuel LinoReprodução/Instagram e Mauro Pimentel/AFPSamuel Lino e Camila Canutorep/ @dailydogarotinhoSamuel Lino e Camila Canutorep/ @dailydogarotinho",
        "imagem": "https://s2-extra.glbimg.com/dPNHaxOYWFITqNrT4RsGvZAxkgY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/V/C/XZ0UQcSxq679pfE1UhEg/lino25.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/nicole-bahls-passada-e-cha-revelacao-secreto-o-que-se-sabe-sobre-a-gravidez-da-ex-de-samuel-lino-do-flamengo.ghtml",
        "data": "2026-01-08 07:02:31"
    },
    {
        "titulo": "Globo faz 'Espiadinha BBB', e EXTRA vai entrar na casa antes dos participantes: saiba como acompanhar",
        "descricao": "Quer conhecer a casa do \"Big Brother Brasil 26\" antes mesmo do programa começar? Basta ficar ligado nas redes sociais do EXTRA (@jornalextra, no Instagram) nesta quinta-feira, dia 8. Como esquenta para o reality show, a Globo convidou a equipe do jornal e outros influenciadores para ficarem confinados por algumas horas, no fim da tarde, com direito a levar o celular, na \"Espiadinha BBB\". Assim, vai ser possível mostrar toda a decoração da mansão da temporada. Initial plugin textEsta não é a primeira vez que os leitores do jornal têm acesso a um resumo desta experiência. No \"BBB 25\", a reportagem mostrou ambientes que nunca aparecem nas câmeras, como o banheiro por dentro (que ganhou até plaquinha de aviso depois de um hábito inusitado de Beatriz Reis) e até onde está o varal para as roupas dos brothers e sisters. Galerias RelacionadasO tema da última edição foi \"fábrica dos sonhos\", por conta dos 60 anos da TV Globo. Com isso, os cômodos ganharam detalhes que fazem referência a novelas icônicas e programas da emissora. Uma Nazaré Tedesco, de \"Senhora do destino\", em miniatura estava bem posicionada na cozinha.'Bronca' de Tadeu SchmidtComo as equipes ficam livres para explorar o que bem quiserem, já teve vez que Tadeu Schmidt puxou a orelha do repórter do EXTRA que tentou ver o quarto do líder bloqueado. Em defesa do jornal, não avisaram que o segundo andar da casa estava proibido para visitação. A casa do 'BBB 26'Até o momento, Tadeu Schmidt mostrou apenas uma parte da casa do \"Big Brother Brasil 26\": a porta em que os participantes entram na casa. Ao fundo, apenas um painel inspirado em um grande desafio: a escalada do Everest. É mais difícil escalá-lo ou ganhar o \"BBB\"?Tadeu Schmidt mostra trecho da decoração do \"BBB 26\"Reprodução/InstagramInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/CXVrAsQLodMOqNKbIekRgLsTbPg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/b/5/nifVTKTdm8nAn7zqSgfQ/assets-fotos-983-direto-da-fabrica-de-sonhos-a-casa-do-bbb-25-4b8b06d363de.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/globo-faz-espiadinha-bbb-e-extra-vai-entrar-na-casa-antes-dos-participantes-saiba-como-acompanhar.ghtml",
        "data": "2026-01-08 07:02:30"
    }
]