[
    {
        "titulo": "Toledo recebe representantes da Semipi para visita de comitiva japonesa",
        "descricao": "Toledo recebeu nesta quarta-feira (11) uma comitiva da Secretaria de Estado da Mulher, Igualdade Racial e Pessoa Idosa (Semipi) para conhecer os espaços e serviços municipais destinados à pessoa idosa, que também integrarão o roteiro de visita de um grupo do Japão, programado para o dia 5 de março. As visitantes foram recebidas na Secretaria [...]O post Toledo recebe representantes da Semipi para visita de comitiva japonesa apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2026/02/6034879a-visita_assistencia_social_120226_foto_fabio_ulsenheimer_2_0.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/toledo-36/",
        "data": "2026-02-14 17:00:00"
    },
    {
        "titulo": "Caso de Itumbiara acende alerta para violência vicária; entenda",
        "descricao": "Em meio aos mais diversos tipos de violência contra a mulher registrados todos os dias no Brasil, um caso no interior de Goiás trouxe à tona uma modalidade pouco conhecida ou, pelo menos, pouco comentada: a chamada violência vicária, que ocorre quando um homem machuca ou mata pessoas íntimas de uma mulher com o objetivo de puni-la ou de atingi-la psicologicamente.Na última quarta-feira (11), o secretário de Governo da prefeitura de Itumbiara (GO), Thales Machado, atirou contra os dois filhos na residência onde morava e, em seguida, tirou a própria vida. Um dos meninos, de 12 anos, morreu antes que pudesse ser socorrido. O irmão mais novo, de 8 anos, foi levado ao hospital em estado gravíssimo, mas morreu horas depois. Notícias relacionadas:Pacto contra o feminicídio busca colocar leis em prática, diz Lula.Brasil atinge recorde de feminicídios em 2025: quatro mortes por dia.Decreto inclui Ligue 180 no Pacto Nacional Brasil contra o Feminicídio.Em entrevista à Agência Brasil, a secretária nacional de Enfrentamento à Violência contra Mulheres, Estela Bezerra, descreveu o conceito de violência vicária como uma situação em que o agressor ofende e cria situações de dor e até morte para atingir pessoas que têm relação de afeto com a vítima, principalmente filhos, mas também mães e mesmo animais de estimação.“Na maioria das vezes, são utilizados crianças e adolescentes, filhos daquela mãe, porque são o maior vínculo afetivo que ela tem. Para poder penalizar a mãe – que foi exatamente o caso em Itumbiara, em que o pai matou os dois filhos para atingir a mãe. É como se ela recebesse a maior penalidade que uma pessoa pode receber, que é ter um filho executado”, explicou.Estela lembrou que, no caso de Itumbiara e na grande maioria dos demais casos, o agressor constrói ainda uma narrativa em que se coloca como vítima e responsabiliza a companheira pelo ocorrido. Antes de atirar contra si mesmo, Thales Machado postou, nas redes socias, uma carta em que cita uma suposta traição por parte da esposa e uma crise conjugal.“Ele executa os filhos e constrói, antes de morrer, por meio de narrativas, a responsabilização da esposa. E ainda coloca sobre ela a responsabilidade da morte, da execução que ele cometeu, porque estava sendo rejeitado e o relacionamento amoroso já não correspondia ao que ela desejava para a vida dela”, detalhou a secretária.“O mais grave dessa situação é que há manipulação. O assassino e também suicida construiu uma narrativa para culpabilizar a vítima que, neste caso, é a mulher. Ela teve os filhos assassinados, teve a imagem dela e a história dela expostas e a responsabilidade, na tragédia, pela narrativa social e pelo machismo, sobrecai nela”, disse. “Esse tipo de violência tenta penalizar a mulher e responsabilizá-la pelo crime cometido. E o crime cometido é escolha de quem mata. Quem mata escolheu matar. Não é responsabilidade da mulher”, completou. Secretária nacional de Enfrentamento à Violência contra Mulheres, Estela Bezerra, diz que na violência vicária agressor constrói ainda narrativa em que se coloca como vítima - Foto Ministério das MulheresSegundo Estela, casos de violência vicária são muito comuns no Brasil, mas pouco falados.“Esse tipo de violência é sistemático, acontece no dia a dia. Vai de situações sutis até situações mais explícitas, como essa em que o homem executa os próprios filhos”.Ela citou outro caso recente de violência vicária registrado no país, em que um servidor da Controladoria-Geral da União (CGU) agride o filho e a ex-companheira.“Na cena em que vemos um servidor da CGU atacar uma criança e a mulher, ele ataca primeiro a criança. A mulher tenta proteger a criança e ele ataca também a mulher. Ele bate na criança e na mulher. Quando a mulher se livra, ele ataca a criança novamente. Então, atacar o filho, a mãe e até os animais domésticos ou maltratá-los é uma coisa cotidiana, que acontece em situações de violência doméstica.”“Há uma cultura muito machista presente no Brasil e no mundo. Há uma assimetria de gênero muito forte, potencializada em várias áreas, na representação política, na economia, onde mulheres recebem menos do que homens, mesmo sendo mais qualificadas. E a maior expressão dessa assimetria se dá no instrumento de violência, um instrumento de manutenção da mulher num lugar de subalternidade, de medo, que não permite a liberdade”, completou.Sociedade civilAo comentar o caso em Itumbiara, o Instituto Maria da Penha, organização não governamental (ONG) que atua no enfrentamento à violência doméstica e familiar contra mulheres, confirmou que casos de violência vicária não são exceção. “É uma forma de violência de gênero que atinge mulheres por meio de crianças e adolescentes. Quando filhos e filhas são usados como instrumentos de controle, punição ou chantagem”.“Não estamos falando de conflito familiar. Estamos falando de violência. E de violação grave de direitos humanos. Por muito tempo, essa prática foi naturalizada, invisibilizada ou tratada como disputa privada. O resultado é o sofrimento silencioso de mulheres e o impacto profundo no desenvolvimento emocional de crianças e adolescentes.” Para a ONG, avançar no debate é fundamental. “O Brasil reconheceu oficialmente [por meio de resolução conjunta do Conselho Nacional dos Direitos da Criança e do Adolescente e do Conselho Nacional dos Direitos da Mulher] a violência vicária como violência de gênero e estabeleceu diretrizes para a atuação do Sistema de Garantia de Direitos da Criança e do Adolescente, reforçando a necessidade de prevenção, proteção e resposta interinstitucional”.“Nomear a violência é o primeiro passo para enfrentá-la. Informação de qualidade também é uma forma de proteção. O Instituto Maria da Penha atua para fortalecer políticas públicas, qualificar o debate e contribuir para que nenhuma forma de violência seja tratada como invisível. A informação precisa circular para proteger vínculos, infâncias e direitos.”A entidade alerta para as seguintes formas em que a violência vicária pode se manifestar:- ameaças envolvendo os filhos;- afastamento forçado da convivência;- manipulação emocional;- falsas acusações;- sequestro ou retenção ilegal de crianças.Defensoria públicaAo se posicionar sobre o caso em Itumbiara, a Defensoria Pública Estadual de Goiás (DPE-GO) publicou nota em que reforça que atos de abuso, violência e feminicídio são crimes e que a prática de ferir os filhos para atingir a mãe tem nome: violência vicária. “Ela não tem culpa. Ponto final”.“Em novembro de 2024, a DPE-GO promoveu a campanha Ela Não tem Culpa - 21 Dias de Ativismo pelo Fim da Violência contra a Mulher, em que buscou refletir sobre a constante culpabilização e julgamento das mulheres, mesmo quando elas são vítimas”, destacou o órgão.“A DPE-GO reforça que a responsabilidade é sempre de quem comete a violência. Independentemente do comportamento, da roupa ou da voz de quem está do outro lado. E expor a mulher vítima de violência pode configurar crime. Refletir sobre a culpabilização da mulher é o primeiro passo para romper com desigualdades de gênero que perpetuam ciclos de violência.”",
        "imagem": "https://imagens.ebc.com.br/Uc65GA3I6JkZgsu6pXXVZF3BvmI=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2024/03/08/trbr0427.jpg?itok=KMIicsqA",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/direitos-humanos/noticia/2026-02/caso-em-itumbiara-acende-alerta-para-violencia-vicaria-entenda",
        "data": "2026-02-14 17:00:00"
    },
    {
        "titulo": "Stellantis e Jeep apoiam o Galo da Madrugada para celebrar a cultura pernambucana",
        "descricao": "Fernando Siqueirafernandosiqueirarn@gmail.com Stellantis e Jeep apoiam o Galo da Madrugada para celebrar a cultura pernambucana Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor.O post Stellantis e Jeep apoiam o Galo da Madrugada para celebrar a cultura pernambucana apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/20260215_14GE222-1068x636.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/colunas/stellantis-e-jeep-apoiam-o-galo-da-madrugada-para-celebrar-a-cultura-pernambucana/",
        "data": "2026-02-14 17:00:00"
    },
    {
        "titulo": "Polícia Militar recupera objetos furtados e prende dois suspeitos na zona rural de Tanque Novo",
        "descricao": "Na tarde desta sexta-feira (13), dois jovens de 19 e 22 anos foram presos suspeitos de envolvimento em furtos a residências na zona rural de Tanque Novo.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F49435%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771071732&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/49435-policia-militar-recupera-objetos-furtados-e-prende-dois-suspeitos-na-zona-rural-de-tanque-novo",
        "data": "2026-02-14 17:00:00"
    },
    {
        "titulo": "Esquema de segurança conta com 5.200 agentes nos blocos de rua e Sambódromo do Anhembi",
        "descricao": "Atendimento especializado às mulheres é reforçado dentro e fora da avenida",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20262141475.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285310/esquema-de-seguranca-conta-com-5-200-agentes-nos-blocos-de-rua-e-sambodromo-do-anhembi",
        "data": "2026-02-14 17:00:00"
    },
    {
        "titulo": "Carnaval, carnavais",
        "descricao": "Rubens Lemos Filhorubinholemos@gmail.com Andávamos em pequenos bandos sem destino pelas ruas do Tirol. De todos os moleques, eu respirava futebol por ser o único brinquedo permitido e havia decidido, comigo mesmo, fazer do velho Estádio Juvenal Lamartine meu refúgio. Quantas e quantas vezes fui até o JL apenas para contemplá-lo e imaginar as jogadas dos [...]O post Carnaval, carnavais apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/20260215_19ES123-1068x604.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/colunas/carnaval-carnavais/",
        "data": "2026-02-14 17:00:00"
    },
    {
        "titulo": "Híbridos e IA: protagonistas no maior evento de concessionárias",
        "descricao": "Por Paula Braga O uso de Inteligência Artificial (IA) e a busca por novas fontes de receita com carros híbridos foram as tônicas do NADA Show, maior evento de distribuição de veículos do mundo, realizado na primeira semana de fevereiro em Las Vegas, nos Estados Unidos.Automotive Business esteve presente e pôde conferir de perto o [...]O post Híbridos e IA: protagonistas no maior evento de concessionárias apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/20260215_14GE234-1068x713.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/colunas/hibridos-e-ia-protagonistas-no-maior-evento-de-concessionarias/",
        "data": "2026-02-14 17:00:00"
    },
    {
        "titulo": "Fantasiados, policiais civis prendem dupla de assaltantes que furtaram cinco celulares em bloco de Santa Teresa",
        "descricao": "Policiais civis disfarçados entre os foliões prenderam em flagrante uma dupla de ladrões de celulares durante bloco em Santa Teresa, no Centro do Rio. Fantasiados de heróis dos quadrinhos e de personagens da série “La casa de papel”, os agentes realizaram a abordagem ao perceberem que uma mulher arrancou um aparelho da mão de um folião e ainda presenciaram o momento no qual a criminosa passou o aparelho para um comparsa. Blocos de rua do carnaval carioca fazem 120 anos: cortejo nasceu influenciado por coligação política na eleição presidencial de 1906Nos bastidores do carnaval: segredos e contrastes marcam contagem regressiva para desfiles na SapucaíOs policiais encontraram cinco celulares roubados com a dupla, que serão periciados para a identificação dos donos e a devolução deles. A operação foi realizada pela equipe da Delegacia de Repressão aos Crimes Contra a Propriedade Imaterial (DRCPIM) e contou com o uso de drone para monitoramento aéreo. A ação estratégica visa identificar rapidamente criminosos que estão nos blocos para praticar roubos e furtos. Juntos, os dois criminosos somam 29 passagens pela polícia, a maior parte delas por crimes de furto. A mulher já havia sido presa oito vezes anteriormente, enquanto o homem foi uma. Mulher foi presa na sexta-feira por furto de celularDivulgação/Polícia CivilBeleza pura: Saiba quem são as rainhas de bateria do Grupo Especial do Carnaval do Rio 2026A Polícia Civil aponta que a mulher, de 46 anos, faz parte de uma quadrilha familiar. Ela tem três filhas que também praticam furtos. Duas delas já chegaram a ser presas. Os policiais que atuaram na ação usavam máscaras de heróis dos quadrinhos, como Batman e Capitão América. Um outro agente vestia o uniforme utilizado pelos personagens da série “La casa de papel”, composto por um macacão vermelho e uma máscara que homenageia o pintor espanhol Salvador Dali. — Nossas equipes estão atuando de forma estratégica com agentes infiltrados nos principais blocos de carnaval. Os dois indivíduos presos na sexta são de uma quadrilha especializada na prática de furtos de aparelhos celulares. As vítimas tiveram os aparelhos subtraídos sem que notassem a ação dos criminosos — aponta o delegado Victor Tuttman, titular da DRCPIM.Turistas protegem celularSeja para seguir uma estética mais retrô ou para proteger o celular em meio à multidão, os turistas têm apostado em câmeras digitais e analógicas para registrar os momentos do carnaval 2026.Na noite de sexta-feira, durante a saída da dispersão da Unidos do Jacarezinho, primeira escola a desfilar pela Série Ouro, na Sapucaí, quatro turistas francesas, da cidade de Marselha, foram vítimas de um arrastão. O grupo foi abordado na Rua Frei Caneca, logo após deixar a área da dispersão.Segundo relato das jovens, homens as cercaram e as pressionaram contra a parede. Uma delas teve o celular roubado. No momento da ação, não havia policiamento no trecho onde ocorreu o crime.Segurança: Carnaval na Sapucaí será monitorado por mais de 500 câmeras e drones exclusivos na passarela do sambaAs francesas chegaram ao Rio depois de uma temporada de turismo no Amazonas e estavam acompanhando os desfiles como parte do roteiro da viagem pelo Brasil.O governo do Rio informou que reforçou o policiamento na passagem de 237 blocos em diferentes regiões da capital, com a atuação de cerca de 580 agentes. No Centro do Rio, a gestão de Cláudio Castro optou pelo reposicionamento de câmeras em vias urbanas, o emprego de 15 equipes de policiais motociclistas e a polícia montada (cavalaria) para reforço de segurança na Cinelândia.",
        "imagem": "https://s2-extra.glbimg.com/223YMsMbWrEJNUKJ8WUR6D7HZSQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/u/6/GBFqBOT06n13iknJ2rCA/design-sem-nome.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/fantasiados-policiais-civis-prendem-dupla-de-assaltantes-que-furtaram-cinco-celulares-em-bloco-de-santa-teresa.ghtml",
        "data": "2026-02-14 16:59:50"
    },
    {
        "titulo": "Prefeitura mantém unidades de saúde com atendimento 24 horas durante o Carnaval em Cuiabá",
        "descricao": "FUNCIONAMENTO ININTERRUPTO",
        "imagem": "https://odocumento.com.br/content/images/2026/02/WhatsApp-Image-2026-02-14-at-11.46.53.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/prefeitura-mantem-unidades-de-saude-com-atendimento-24-horas-durante-o-carnaval-em-cuiaba/",
        "data": "2026-02-14 16:59:46"
    },
    {
        "titulo": "Operação Lei Seca termina com três presos e 14 veículos removidos na avenida Isaac Póvoas",
        "descricao": "A Operação Lei Seca, realizada na madrugada deste sábado (14.1), resultou na prisão de três condutores por embriaguez ao volante. Um deles teve a situação criminal agravada por não ter habilitação (CNH). A fiscalização aconteceu na Avenida Isaac Póvoas, área central de Cuiabá, com início às 2h e se estendeu até as 5h30. De acordo [...]O post Operação Lei Seca termina com três presos e 14 veículos removidos na avenida Isaac Póvoas apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/6fb61ffeebf65fa548a4ab5cdcbecd92-576x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/operacao-lei-seca-termina-com-tres-presos-e-14-veiculos-removidos-na-avenida-isaac-povoas/",
        "data": "2026-02-14 16:59:46"
    }
]