[
    {
        "titulo": "Buraco negro “renasce como erupção de vulcão” e impressiona cientistas",
        "descricao": "Radiotelescópios da Holanda e Índia registram reativação após 100 milhões de anos na galáxia J1007+3540",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/10073540_radiooptical.png?crop=1&h=609&w=850",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/buraco-negro-renasce-como-erupcao-de-vulcao-e-impressiona-cientistas/",
        "data": "2026-01-31 06:34:57"
    },
    {
        "titulo": "Ensaios técnicos na Marquês de Sapucaí terão mais de mil agentes da PM",
        "descricao": "Blocos e megablocos, que começam neste fim de semana, também vão contar com segurança reforçada",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/colisao-1.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/rj/ensaios-tecnicos-na-marques-de-sapucai-terao-mais-de-mil-agentes-da-pm/",
        "data": "2026-01-31 06:33:42"
    },
    {
        "titulo": "Sonda da Nasa mede espessura da camada de gelo de lua Europa, de Júpiter",
        "descricao": "Ligeiramente menor que a Lua da Terra, Europa é um dos alvos científicos prioritários do Sistema Solar para investigar a habitabilidade",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/jupiter-.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/sonda-da-nasa-mede-espessura-da-camada-de-gelo-de-lua-europa-de-jupiter/",
        "data": "2026-01-31 06:33:18"
    },
    {
        "titulo": "Em prosa e poesia, brasileiros em Portugal abordam xenofobia, estereótipos, irracionalidadeda burocracia e disputas pela língua",
        "descricao": "O recifense Álvaro Filho trabalha há anos num jornal lisboeta e seus textos já ganharam prêmios em Portugal, mas às vezes ele ainda escuta, de pessoas cultas, poliglotas e progressistas, que não fala português, “mas um idioma muito semelhante, um parente próximo chamado brasileiro”. A crônica “Eu não falo português” empresta seu nome à antologia que ele publicou no ano passado. Outro texto descreve a “buro-xenofobia” lusitana, “a teia de papéis, assinaturas e carimbos” cujo objetivo não é regularizar a situação dos imigrantes, mas sim o contrário. Álvaro também é autor de “Mau selvagem”, romance policial protagonizado por um imigrante brasileiro que não aceitava desaforo. Os dois livros saíram pela Urutau, editora que atua dos dois lados do Atlântico. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/_3s8n4P5xEb0likSRHIBKlt8tpw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/t/I/ypeaamQja1uxfe7jik4A/mapa-portbra-site-prancheta-1.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/livros/noticia/2026/01/31/em-prosa-e-poesia-brasileiros-em-portugal-abordam-xenofobia-estereotipos-irracionalidade-da-burocracia-e-disputas-pela-lingua.ghtml",
        "data": "2026-01-31 06:30:39"
    },
    {
        "titulo": "Livros da semana: um romance sobre a presença do mal no cotidiano, a filosofia de Marco Aurélio e o novo de Lynn Painter",
        "descricao": "Olá leitores! Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/WGWgYX9zwYzFBUX42yO10wWk9hE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/k/s/JCBILARHqtMkf0bjVSCg/screenshot-1-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/livros/noticia/2026/01/31/livros-da-semana-um-romance-sobre-a-presenca-do-mal-no-cotidiano-a-filosofia-de-marco-aurelio-e-o-novo-de-lynn-painter.ghtml",
        "data": "2026-01-31 06:30:38"
    },
    {
        "titulo": "A uma semana do pré-carnaval, blocos e escolas de samba intensificam ensaios em São Paulo; veja a agenda",
        "descricao": "A uma semana do pré-carnaval, no qual São Paulo terá nomes inéditos nas concentrações de rua, como a cantora Ivete Sangalo e o DJ escocês Calvin Harris, blocos tradicionais já começam a organizar seus ensaios, abertos e pagos, para financiar a festa. As escolas de samba também encerram as preparações antes do início oficial da folia. Confira a agenda:Sábado (31/1)CarnaweenEm Moema, na Zona Sul de São Paulo, o bloquinho de carnaval infantil, que mistura a tradicional festa brasileira com o Halloween, realiza seu ensaio. A apresentação está marcada para ocorrer neste sábado, 31, na Praça David Nasser, a partir das 11h. O evento é gratuito.Bloco Akió Bloco Akió também se reúne neste sábado, na Brasilândia. Com o som do samba-reggae a concentração deve começar na Avenida Guilherme de Almeida, 493, na Zona Leste de São Paulo. O evento é gratuito.Cordão Sanatório GeralCom um ensaio aberto no Goela Bar, em Pinheiros, na Zona Oeste, o bloco Cordão do Sanatório Geral promete se reunir das 16h à 01h. Na Rua Fidalga, 396, o evento tem uma entrada de R$ 25 a partir das 18h.Cecílias e BuarquesO Bloco Cecílias e Buarques, tradicional da Santa Cecília, promove dois encontros neste sábado. O primeiro, às 19h , é realizada uma festa gratuita na Gomo Coop, o primeiro mercado sem patrão da cidade. Na sequência o bloco segue para rua Rui Barbosa, 269, para o bar Al Janiah, onde realiza uma festa com o bloco do Fuá. A entrada é R$ 15.Esquenta Agrada GregosCom a presença da funkeira Pocah, o Esquenta Agrada Gregos realiza uma festa no High Club São Paulo, na Casa Verde, Zona Norte da cidade. A concentração começa à partir das 16h e a entrada custa R$ 40. https://shotgun.live/pt-br/events/esquenta-bloco-agrada-gregos-2026Domingo (1°/2)ElásticaNo domingo, o bloco Elástica, que promete trazer o carnaval nordestino para as ruas de São Paulo, se reúne a partir das 14h no Pub Brittania, na Rua Luís Góis, 1604, na Vila Clementino, na zona sul da cidade. O evento é gratuito.Vou de TáxiFocado em músicas dos anos 90 e 2000, o bloco Vou de Táxi se contra a partir das 16h no Motirô Bar, com show do bloco às 18h e transmissão ao vivo do jogo Corinthians x Flamengo (Supercopa). A entrada é gratuita até às 20h, e o bar também oferece \"open chope\" por R$ 48 até este horário.Acadêmicos do Baixo AugustaO bloco Acadêmicos do Baixo Augusta, o maior do carnaval paulistano, se prepara para reunir uma multidão no domingo, 1°. Vão estar na festa a cantora Tulipa Ruiz, madrinha do bloco, além do diretor artístico Simoninha, da Banda do Baixo Augusta e de Tássia Reis e André Frateschi. O encontro ocorre a partir das 15h no Pavilhão Audio, na Barra Funda, região oeste. A entrada é gratuita.Ensaio das escolas de samba Sábado (31/1) 18h30 – Mancha Verde19h30 – Águia de Ouro20h35 – Estrela do Terceiro Milênio21h40 – Rosas de Ouro22h45 – Mocidade Unida da Mooca23h50 – Camisa Verde e Branco Domingo (1o/2)17h30 – Tom Maior18h30 – Colorado do Brás19h30 – Acadêmicos do Tatuapé20h35 – Dragões da Real21h40 – Império da Casa Verde",
        "imagem": "https://s2-oglobo.glbimg.com/4_td2W4zGoQ8LK-LyrrQ1OmrMv4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/h/w/ZcQ8HITAukB6bJE7dWFw/whatsapp-image-2026-01-27-at-17.34.01.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/sao-paulo/noticia/2026/01/31/a-uma-semana-do-pre-carnaval-blocos-e-escolas-de-samba-intensificam-ensaios-em-sao-paulo-veja-a-agenda.ghtml",
        "data": "2026-01-31 06:30:37"
    },
    {
        "titulo": "A primeira pesquisa Datafolha a medir a disputa entre Raquel Lyra e João Campos pelo governo de Pernambuco",
        "descricao": "Os pesquisadores do instituto Datafolha vão às ruas pela primeira vez neste ciclo eleitoral para medir a intenção de voto em Pernambuco para o governo do estado. O início das entrevistas está marcado para a próxima segunda-feira (2), com o final previsto para quinta-feira (5) — data na qual os dados devem ser divulgados. A corrida pelo Palácio do Campo das Princesas opõe a atual governadora Raquel Lyra (PSD) ao prefeito de Recife, João Campos (PSB), que disputam o apoio do presidente Luiz Inácio Lula da Silva (PT) no pleito. Eduardo Bolsonaro: Saiba o salário de um escrivão da PF, cargo que ex-deputado pode perder após abertura de processoEntenda: Justiça anula eleição da Rede na qual grupo de Heloísa Helena venceu o de Marina SilvaO Datafolha vai realizar 1.022 entrevistas presenciais com moradores do estado com 16 anos ou mais. A pesquisa também medirá a intenção de voto ao Senado na pesquisa registrada na base do Tribunal Superior Eleitoral (TSE) na sexta-feira (30).O prefeito de Recife é presidente nacional do PSB, partido do vice-presidente Geraldo Alckmin, que manifesta apoio à reeleição de Lula neste ano. Já Lyra é ex-tucana e migrou para o PSD em março como parte do plano de se aproximar do governo federal. A governadora foi incentivada por petistas de peso, como o ministro da Casa Civil, Rui Costa, e quadros locais do partido, sobretudo aqueles com cadeiras na Assembleia Legislativa. Entretanto, a sigla de Gilberto Kassab tem os governadores Ronaldo Caiado (Goiás), Ratinho Jr. (Paraná) e Eduardo Leite (Rio Grande do Sul) como presidenciáveis.Disputa por LulaPernambuco vivencia uma corrida pelo apoio do petista na eleição do ano que vem entre Lyra e Campos. Um exemplo da disputa pelo apoio de Lula ocorreu em agosto, quando Campos aproveitou a ausência da chefe do Palácio do Campo das Princesas em compromissos de Lula no estado para se colocar como “soldado” do petista e tentar esvaziar a ideia de palanque duplo na disputa.Por outro lado, também há proximidade de Lyra com o Planalto. O evento de filiação dela ao PSD contou com a presença dos três ministros de Lula que fazem parte da sigla Alexandre Silveira (Minas e Energia), Carlos Fávaro (Agricultura) e André de Paula (Aquicultura e Pesca). As senadoras governistas Eliziane Gama (MA) e Zenaide Maia (PB) também prestigiaram a pernambucana.",
        "imagem": "https://s2-oglobo.glbimg.com/ylGb1K3SYZGp_UM7BrI2C-c0yXE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/R/T/CK7BKCQxiHyfpbxvlwTw/arte-15-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/pulso/post/2026/01/a-primeira-pesquisa-datafolha-a-medir-a-disputa-entre-raquel-lyra-e-joao-campos-pelo-governo-de-pernambuco.ghtml",
        "data": "2026-01-31 06:30:35"
    },
    {
        "titulo": "Tebet aceita se candidatar, e Marina Silva se movimenta por vaga na corrida ao Senado por SP",
        "descricao": "A ministra do Planejamento, Simone Tebet (MDB), acertou com o presidente Luiz Inácio Lula da Silva a mudança do seu domicílio eleitoral para São Paulo e deve disputar o Senado em uma chapa que teria o ministro da Fazenda, Fernando Haddad (PT), concorrendo ao governo do estado. Em paralelo, a ministra do Meio Ambiente, Marina Silva (Rede), afirmou que também pode concorrer ao cargo — a eleição terá duas vagas para a Casa — e que está “disposta” a participar de uma construção eleitoral no estado que a “recolocou na cena política”.Eduardo Bolsonaro: Saiba o salário de um escrivão da PF, cargo que ex-deputado pode perder após abertura de processoCaminhada, atendimento médico e 12 dias sem ler livro: A rotina de Bolsonaro na PapudinhaLula e Tebet conversaram sobre o cenário eleitoral durante viagem ao Panamá nesta semana para participar do Fórum Econômico Internacional do Banco de Desenvolvimento da América Latina e Caribe (CAF). A ministra tem até 4 de abril para transferir o seu título eleitoral do Mato Grosso do Sul, seu estado de origem e por onde já foi senadora, para São Paulo.Ainda não está definido se Tebet mudará de partido. A ministra recebeu convite para trocar o MDB pelo PSB.Negociação no MDBLideranças petistas de São Paulo ainda alimentam, porém, a possibilidade de ela concorrer ao Senado pelo seu atual partido. Mas no estado o MDB está comprometido com o projeto de reeleição do governador Tarcísio de Freitas (Republicanos), que na disputa municipal de 2024 foi um importante cabo eleitoral do prefeito da capital, Ricardo Nunes (MDB). A aliança firmada na época teve a participação do presidente nacional da legenda, Baleia Rossi.A ministra foi questionada na sexta-feira, após participar de um evento em São Paulo, sobre a possibilidade de transferir o seu domicílio eleitoral para o estado.— Deixo o Ministério do Planejamento até o dia 30 de março ou quando o presidente definir. Porque o presidente avalia que sou importante no processo eleitoral e entende que é importante a minha candidatura. — respondeu. — Discutimos apenas a minha candidatura ao Senado. Fizemos alguns raciocínios para ver onde eu posso cumprir melhor a minha missão. Não fechamos nada. Ele queria me ouvir. O presidente tem a virtude de nunca impor nada.Tebet revelou que terá uma segunda conversa com Lula antes do carnaval para continuar a discutir a sua situação política e chegar a uma definição. No entorno do presidente, há uma avaliação de que Tebet deve mudar para São Paulo não só porque sua candidatura ao Senado é viável eleitoralmente, mas também porque o cenário político para ela no Mato Grosso do Sul é complicado. O MDB faz parte do governo de Eduardo Riedel, que trocou o PSDB pelo PP e se aproximou do bolsonarismo.Depois do apoio dado a Lula no segundo turno da eleição de 2022, Tebet teve a sua imagem desgastada no estado, onde Bolsonaro superou o petista. Deputados estaduais do MDB do MS não gostariam de disputar tendo a ministra na chapa ao Senado.Em São Paulo, o palanque de Lula ainda não está totalmente definido. Haddad vem resistindo em declarações públicas à possibilidade de concorrer ao governo. Há uma aposta, porém, de que o ministro da Fazenda vai ceder aos apelos do presidente e à pressão do PT, já manifestada pelo ministro da Educação, Camilo Santana, e pela ministra da Secretaria de Relações Institucionais, Gleisi Hoffmann.— Eu entendo que São Paulo tem dois nomes de peso, relevantes, importantes, que têm condições de performar muito bem, de levar inclusive para um segundo turno, que são o ministro da Fazenda, Fernando Haddad, e o vice-presidente Geraldo Alckmin. Não entramos em detalhes (sobre isso). Estou aqui apenas externando uma mera opinião — avaliou Tebet.Encontro com EdinhoJá Marina também deve se reunir com Lula para tratar de seu futuro político e definir, segundo ela, “a melhor forma de contribuir” na construção eleitoral em São Paulo. A ministra deve deixar seu atual partido, a Rede, e negocia um retorno ao PT. Na sexta-feira, ela se reuniu com dirigentes do PV, como noticiou o colunista Lauro Jardim, do GLOBO.— Eu me vejo no desenho da construção para o Senado. São Paulo ajudou a salvar a minha vida biológica e me recolocou na cena política de uma forma incrível, quando eu nem queria mais ser candidata — disse.Marina relatou que é procurada por “vários partidos”:— Estou dialogando com o PT, sim, e tive uma primeira conversa muito boa com o Edinho (Silva, presidente da sigla). Uma conversa já aconteceu com a presidente do PSOL, Paula Coradi. Tem pedidos de conversa do PSB, do PV, de vários partidos. Uma análise está sendo feita. (Colaboraram Matheus de Souza e Yago Godoy)",
        "imagem": "https://s2-oglobo.glbimg.com/Pvf4gBsk6LNfh4fuiQ6TQhW2eg8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2022/u/s/JBIJ3qSVAasiglChmxig/screen-shot-2022-12-22-at-12.37.34.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/01/31/tebet-aceita-se-candidatar-e-marina-silva-se-movimenta-por-vaga-na-corrida-ao-senado-por-sp.ghtml",
        "data": "2026-01-31 06:30:34"
    },
    {
        "titulo": "Kassab e Valdemar miram apoio estratégico de Zema, que mantém candidatura ao Planalto mesmo isolado",
        "descricao": "A filiação ao PSD do governador de Goiás, Ronaldo Caiado, abriu uma frente de disputa na direita e provocou uma corrida pelo apoio do governador Romeu Zema (Novo), de Minas Gerais, estado historicamente com votação decisiva na corrida presidencial. Caciques de dois partidos com intenção de levar adiante uma candidatura própria ao cargo, Valdemar Costa Neto (PL) e Gilberto Kassab (PSD) passaram a mirar o mineiro como peça estratégica em seus projetos, apesar de Zema se apresentar como pré-candidato ao Planalto. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/N93ydKrknH-t3J45S2_4ISwuZCw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/i/lC9QEeQtAwZMnRoMtB6Q/112270212-politica-sao-paulo-sp-zema-governador-de-mg-em-evento-de-apoio-a-bolsonaro-na-av-pau.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/01/31/kassab-e-valdemar-miram-apoio-estrategico-de-zema-que-mantem-candidatura-ao-planalto-mesmo-isolado.ghtml",
        "data": "2026-01-31 06:30:33"
    },
    {
        "titulo": "Enquanto São Paulo anuncia 'o maior carnaval do país', blocos reclamam de desfiles acabando às 18h: 'É só o mais curto'",
        "descricao": "Lideranças dos blocos de São Paulo classificaram as falas do prefeito da cidade, Ricardo Nunes (MDB), criticaram o horário permitido para a festa, já que a prefeitura determina o encerramento dos desfiles às 18h. Nunes minimizou as reclamações de blocos de rua em relação ao edital de fomento à cultura voltado a pequenas concentrações. Dos 627 blocos previstos para desfilar na capital neste carnaval, 100 poderão receber os R$ 2,5 milhões destinados ao programa, o equivalente a R$ 25 mil para cada um.Santa Catarina: MP investiga abrigo municipal por suspeita de eutanásia irregular de animais para abrir novas vagasEspírito Santo: Polícia flagra esquartejamento de tubarão-martelo, espécie ameaçada de extinção— O maior carnaval que acaba às 18 horas não é o maior, é o mais curto — disse Lira Alli, liderança do Arrastão dos Blocos, coletivo que reúne cerca de uma centena de blocos de rua da cidade de São Paulo. Apesar de as críticas terem chegado ao Executivo, Nunes, criador do programa, afirmou que não há previsão de aumento do valor e defendeu que os blocos adotem um “olhar mais empreendedor” para captar recursos.— Cada bloco precisa ter suas iniciativas de procurar o seu patrocínio. É isso que a cidade de São Paulo incentiva: que as pessoas tenham esse despertar de empreendedorismo. Ficar acomodado, querendo tudo do governo, não é por aí. Então tem que ter sua parte de buscar o patrocínio — afirmou Nunes durante coletiva de imprensa nesta sexta-feira. A fala do prefeito foi encarada como uma \"piada\" pela liderança do Arrastão dos Blocos.A posição do prefeito foi endossada pelo secretário municipal da Cultura, Totó Parente, que disse respeitar as queixas, mas as classificou como injustas. Segundo o secretário, além do fomento financeiro, a prefeitura já oferece infraestrutura e logística para a realização do evento.A queda de braço entre a prefeitura e os blocos de rua não é novidade. Organizadores relatam um “sufoco” para angariar recursos, já que, com a institucionalização do carnaval, e o foco da prefeitura nos \"megablocos\" os pequenos grupos enfrentam dificuldades para firmar parcerias.— Antes da política pública do carnaval de rua, o bloco ensaiava perto de um bar, e o bar financiava o bloco, junto com os comerciantes locais. Hoje, com a venda do patrocínio oficial da festa para a Ambev, quem revende as cotas é a própria empresa, e os blocos encontram muito mais dificuldade, porque não podem negociar fora — afirmou Alli.Segundo ela, há ainda entraves para o acesso aos benefícios oferecidos pela prefeitura, principalmente em relação às exigências burocráticas e aos prazos para apresentação da documentação. Neste ano, afirmou, o prazo foi inferior a uma semana.— Os blocos que mais precisam não conseguiram se cadastrar, porque foram exigidos quase 40 documentos. É mais do que a Lei Rouanet pede. Como um pequeno bloco vai conseguir se organizar em seis dias? — questionou, pontuando que o trabalho realizado por esses pequenos blocos as vezes é o segundo ou terceiro trabalho de uma pessoa.Na mesma linha, a vice-presidente da União dos Blocos, Bell Xavier, afirmou em nota que o carnaval de rua de São Paulo atingiu um “grau de maturidade” que demanda um debate mais profundo sobre seu modelo de financiamento.“O chamado ‘espírito empreendedor’ já faz parte do DNA dos blocos. Operamos em um modelo de alto risco para entregar uma festa que movimenta bilhões na economia da cidade e sustenta uma ampla cadeia produtiva. O que defendemos é que o fomento público seja compreendido como investimento estruturante, e não como benefício pontual”, afirmou.Ao classificar a infraestrutura oferecida pela prefeitura como fundamental para a operação do carnaval, a dirigente ressaltou que o fomento direto é o que viabiliza a produção cultural.“Atender cerca de 100 agremiações em um universo muito maior de blocos evidencia um gargalo relevante. O desafio é construir mecanismos que ampliem o acesso e garantam sustentabilidade também aos blocos médios e pequenos. O carnaval é uma atividade contínua, com custos permanentes ao longo do ano”, concluiu.",
        "imagem": "https://s2-oglobo.glbimg.com/pMnEHQEzXsmVpJimUDNFomGrOBs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/R/A/nTr1pWQhKmYkeOJuODOA/rnunes.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/sao-paulo/noticia/2026/01/31/enquanto-sao-paulo-anuncia-o-maior-carnaval-do-pais-blocos-reclamam-de-desfiles-acabando-as-18h-e-so-o-mais-curto.ghtml",
        "data": "2026-01-31 06:30:31"
    }
]