[
    {
        "titulo": "Palmeiras se desfaz de geração multicampeã e mantém apenas Gustavo Gómez e Abel",
        "descricao": "A saída de Raphael Veiga, emprestado ao América, do México, pôs fim à trajetória de um dos mais ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/palmeiras/palmeiras-se-desfaz-de-geracao-multicampea-e-mantem-apenas-gustavo-gomez-e-abel,4697483e86b97d3540e96ab0a0f58208mtia6ofj.html",
        "data": "2026-02-04 08:42:05"
    },
    {
        "titulo": "PEIXE BR pede fim da importação de tilápia do Vietnã em São Paulo",
        "descricao": "Associação pede suspensão da importação de filé de tilápia do Vietnã para evitar a introdução da doença que afeta a produção local",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2021/06/11100_D89AFCBC043187C5.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/peixe-br-pede-fim-da-importacao-de-tilapia-do-vietna-em-sao-paulo/",
        "data": "2026-02-04 08:41:26"
    },
    {
        "titulo": "Mulher de Henrique, da dupla com Juliano, é solta após pagar fiança nos EUA",
        "descricao": "A empresária Amanda Vasconcelos, de 28 anos, esposa do cantor sertanejo Henrique, da dupla com Juliano, foi solta nesta terça-feira, 3, após ter sido presa em Orlando, nos Estados Unidos. A informação consta no sistema de detentos do Condado de Orange, onde o nome dela já não aparece entre os custodiados.A fiança foi fixada em US$ 500. Segundo o condado, o banco de dados é atualizado periodicamente e os registros são removidos automaticamente após a liberação do preso.De acordo com o relatório policial, Amanda desobedeceu ordens durante uma abordagem e tentou fugir de uma viatura com luzes e sirenes acionadas. Segundo o relatório da polícia ,ela cometeu uma insubmissão de terceiro grau, que representa uma classificação de crimes graves, ao ignorar uma ordem de parada. Ela dirigia com carteira de habilitação vencida, o que configura outra infração na Flórida. Leia Também: Caso Orelha: após conclusão, Justiça pede internação de adolescente Ex-jogador da Seleção é acusado de crime sexual contra uma adolescente Vídeo: Assessor é morto a tiros em bar enquanto jogava sinuca Empresária e filha de PMAmanda é sócia de empresas no setor de comércio de roupas e acessórios, em Palmas. Amanda também é filha do comandante-geral da Polícia Militar do Tocantins, coronel Márcio Barbosa.A empresária vive com a família em uma fazenda em Porto Nacional, na região central do Tocantins. A propriedade é onde a dupla Henrique & Juliano mantém sua base milionária de empreendimentos agropecuários.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/assessor-e-morto-a-tiros-em-bar-enquanto-jogava-si0137844500202602031812.jpg?xid=6974475",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/mulher-de-henrique-da-dupla-com-juliano-e-solta-apos-pagar-fianca-nos-eua-1378508",
        "data": "2026-02-04 08:41:11"
    },
    {
        "titulo": "Semana do Cinema: veja filmes que disputam o Oscar e podem ser assistidos por apenas R$ 10",
        "descricao": "A Semana do Cinema de 2026 ocorre a partir de quinta, 5, até o dia 11 de fevereiro em todo o Brasil e contará com inúmeros filmes indicados ao Oscar neste ano. Longas como O Agente Secreto, Hamnet: A Vida Antes De Hamlet, Marty Supreme, Valor Sentimental, Uma Batalha Após A Outra e Pecadores podem ser vistos com ingressos a partir de R$ 10. É necessário, no entanto, checar a programação dos cinemas. Nem todos os filmes estarão disponíveis em todos os estabelecimentos. Redes como Cinemark, Cinesystem, Cinépolis, Kinoplex e UCI participam da campanha, que chega à oitava edição. Todas as sessões tradicionais serão contempladas, inclusive nos fins de semana. O público encontra também combos de pipoca e refrigerante com valores reduzidos.O ingresso a R$ 10, entretanto, vale para sessões iniciadas antes das 17h. As entradas para os demais horários custarão R$ 12. Pré-estreias, shows e salas especiais (como Imax) não estão incluídos na promoção em geral - há exceções, como na rede UCI, onde salas especiais também entram na campanha.Veja filmes que disputam o Oscar e podem ser vistos na Semana do Cinema:O Agente SecretoMarcelo (Wagner Moura), um pesquisador de tecnologia acusado de atividades subversivas, se muda de São Paulo para Recife na tentativa de escapar dos agentes do governo durante a ditadura militar. Ele chega à capital pernambucana e, em pouco tempo, começa a desconfiar que está sendo perseguido. Sua cidade natal já não é mais tão segura quanto ele lembrava. O Agente Secreto foi indicado a quatro categorias no Oscar. Indicado nas categorias: Melhor Filme, Melhor Filme Internacional, Melhor Escalação de Elenco e Melhor Ator (Wagner Moura).Hamnet: A Vida Antes De HamletA história de vida de William Shakespeare (Paul Mescal) e o drama pessoal que teria inspirado uma de suas peças mais famosas, Hamlet. Na trama, a paixão entre o escritor e Agnes (Jessie Buckley), uma jovem mística ligada à natureza e a ervas medicinais, é colocada à prova após a morte de Hamnet, o primeiro filho do casal. O longa foi indicado a oito categorias no Oscar. Indicado nas categorias: Melhor Filme, Melhor Direção (Chloé Zhao), Melhor Atriz (Jessie Buckley), Melhor Roteiro Adaptado, Melhor Trilha Sonora Original, Melhor Figurino, Melhor Direção de Arte e Melhor Escalação de Elenco.Marty SupremeTimothée Chalamet interpreta Marty Mauser - um talento do tênis de mesa que acredita estar predestinado a cumprir uma missão. O longa, que marca o primeiro filme de Josh Safdie sem codireção de seu irmão, é inspirado na história real do atleta Marty Reisman. Movido por uma ambição desenfreada, o mesa-tenista sonha em alcançar o estrelato e se recusa a falhar, enfrentando tudo e todos que encontra pelo caminho. O longa foi indicado a nove categorias no Oscar. Indicado nas categorias: Melhor Filme, Melhor Direção (Josh Safdie), Melhor Ator (Timothée Chalamet), Melhor Roteiro Original, Melhor Escalação de Elenco, Melhor Fotografia, Melhor Direção de Arte, Melhor Montagem e Melhor Figurino.Valor SentimentalAs irmãs Nora (Renate Reinsve) e Agnes (Inga Ibsdotter Lilleaas) precisam lidar com o retorno do pai, o cineasta Gustav (Stellan Skarsgaard), após a morte da mãe. O diretor deseja usar a casa da família para filmar o seu mais novo filme. Ele também quer que Nora, que é atriz, protagonize o longa. A filha, no entanto, recusa o papel escrito para ela. Sem outras opções, Gustav convida a famosa atriz norte-americana Rachel Kemp (Elle Fanning) para dar vida a sua protagonista. A produção do longa acaba saindo dos trilhos e expondo feridas abertas e palavras não ditas entre pai e filhas. O longa foi indicado a nove prêmios no Oscar. Indicado nas categorias: Melhor Filme, Melhor Direção, Melhor Atriz (Renate Reinsve), Melhor Ator Coadjuvante (Stellan Skarsgård), Melhor Atriz Coadjuvante (Elle Fanning e Inga Ibsdotter Lilleaas), Melhor Roteiro Original, Melhor Filme Internacional e Melhor Montagem.Uma Batalha Após A OutraApós atuar em um grupo revolucionário durante sua juventude, Bob Ferguson (Leonardo DiCaprio) acredita ter se livrado de seu passado violento. Tudo muda, no entanto, quando antigos inimigos raptam sua filha Willa Ferguson (Chase Infiniti). Entre frustrações e tristezas, o ex-guerrilheiro se reúne com os antigos membros de equipe e, juntos, eles vão atrás da filha sequestrada. O longa foi indicado a 13 categorias do Oscar. Indicado nas categorias: Melhor Filme, Melhor Ator (Leonardo DiCaprio), Melhor Direção (Paul Thomas Anderson), Melhor Ator Coadjuvante (Sean Penn e Benicio del Toro), Melhor Atriz Coadjuvante (Teyana Taylor), Melhor Roteiro Adaptado, Melhor Escalação de Elenco, Melhor Fotografia, Melhor Montagem, Melhor Design de Produção, Melhor Trilha Sonora e Melhor Som.PecadoresAmbientado em 1932, no Mississippi, Pecadores acompanha dois irmãos gêmeos (Michael B. Jordan) que tentam recomeçar a vida ao abrir um bar na região. O plano, no entanto, é atravessado por um terror sobrenatural ligado ao passado racista local. Vampiros surgem como metáfora da opressão e da exploração da comunidade negra, em uma narrativa que mistura horror, crítica social e celebração da cultura afro-americana por meio da música e da arte. O longa foi indicado a 16 categorias no Oscar, estabelecendo um novo recorde na história da premiação. Indicado nas categorias: Melhor Filme, Melhor Direção (Ryan Coogler), Melhor Ator (Michael B. Jordan), Melhor Atriz Coadjuvante (Wunmi Mosaku), Melhor Ator Coadjuvante (Delroy Lindo), Melhor Roteiro Original, Melhor Trilha Sonora Original, Melhor Edição, Melhor Fotografia, Melhor Figurino, Melhor Maquiagem, Melhor Produção de Arte, Melhor Som, Melhor Efeitos Visuais, Melhor Escalação de Elenco e Melhor Canção Original.Avatar: Fogo e CinzasAinda devastados pela perda do filho, Jake (Sam Worthington) e Neytiri (Zoe Saldaña) tentam se recompor, mas são confrontados por uma nova ameaça: uma tribo de Na'vi que cultua o fogo. Poderosos e obstinados, esses novos oponentes podem ser desequilibrantes na disputa por Pandora. O longa foi indicado a duas categorias no Oscar. Indicado nas categorias: Melhor Figurino e Melhores Efeitos Visuais.Song Sung Blue: Um Sonho A DoisMike (Hugh Jackman), um imitador do cantor Don Ho, conhece Claire (Kate Hudson), uma imitadora de Patsy Cline, durante um festival regional de música. Os dois se apaixonam e, com grandes aspirações artísticas, encontram sucesso ao formar uma banda-tributo a Neil Diamond. A decisão muda por completo a vida dos dois artistas, seja para o bem ou para o mal. Entre sucesso e desilusão, o casal entende que nunca é tarde demais para encontrar o amor e seguir seus sonhos. O longa foi indicado a uma categoria no Oscar. Indicado na categoria: Melhor Atriz (Kate Hudson). BugoniaDois conspiracionistas (Jesse Plemons e Aidan Delbis) estão convencidos de que a CEO de uma grande multinacional (Emma Stone) é uma alienígena. Para provar a teoria, eles sequestram a mulher e a mantém em cativeiro na esperança de impedir uma invasão extraterrestre. O longa é um remake em língua inglesa de Save the Green Planet!, sucesso sul-coreano de 2003 dirigido por Jang Joon-hwan (1987: Quando Chega o Dia). O filme foi indicado a quatro categorias no Oscar. Indicado nas categorias: Melhor Filme, Melhor Atriz (Emma Stone), Melhor Roteiro Adaptado e Melhor Trilha Sonora.A Voz De Hind RajabO que começa como uma chamada de emergência para o departamento humanitário em Gaza se transforma em uma luta desesperada pela vida de uma criança palestina de apenas 6 anos. O filme acompanha a agonizante tentativa dos voluntários do Crescente Vermelho de resgatar Hind Rajab, presa sob fogo cruzado dentro de um carro. Em permanente contato telefônico com a menina, cuja voz no filme é real, eles enfrentam o desafio de coordenar uma operação de resgate em um ambiente de violência implacável. O longa foi indicado a uma categoria no Oscar.Indicado na categoria: Melhor Filme Internacional.Se Eu Tivesse Pernas, Eu Te ChutariaCada vez mais perto de um colapso ao lidar com a doença da filha, a ausência do marido e o desaparecimento de uma pessoa próxima, a psicóloga Linda (Rose Byrne) desenvolve uma relação pouco convencional com seu próprio terapeuta (Conan O'Brien). O longa foi indicado a uma categoria no Oscar. Indicado na categoria: Melhor Atriz (Rose Byrne).Foi Apenas Um AcidenteApós acreditar que encontrou o homem que o torturou na cadeia - tendo apenas o som de sua perna protética como pista -, um mecânico convoca a ajuda de outros ex-prisioneiros para decidir se seu refém é mesmo quem ele acredita ser e, se for, o que fazer com ele. O longa foi indicado a duas categorias no Oscar. Indicado nas categorias: Melhor Filme Internacional e Melhor Roteiro Original.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/semana-do-cinema-veja-filmes-que-disputam-o-oscar-e-podem-ser-assistidos-por-apenas-r-10-290649",
        "data": "2026-02-04 08:41:00"
    },
    {
        "titulo": "Três pessoas morrem e 13 ficam feridas após ônibus cair em ribanceira em Santa Catarina",
        "descricao": "Três pessoas morreram e 13 ficaram feridas após um ônibus comercial cair em uma ribanceira na BR-470, em Agronômica, no Vale do Itajaí, em Santa Catarina, na madrugada desta quarta-feira, 4.De acordo com o Corpo de Bombeiros, o veículo transportava 25 pessoas, sendo 24 passageiros e o motorista. Após sair da pista, o ônibus caiu em uma ribanceira e colidiu com uma árvore, por volta das 2h19. Três pessoas morreram após ônibus cair da ribanceira em Santa Catarina. Foto: Divulgação/Corpo de Bombeiros Algumas vítimas ficaram presas às ferragens. Três pessoas tiveram o óbito confirmado ainda no local, enquanto outras 13 foram encaminhadas a hospitais da região. Nove ocupantes não sofreram ferimentos.Até o momento, não há confirmação da identidade das vítimas nem informações sobre o estado de saúde dos feridos. Também não há detalhes sobre a identificação da empresa responsável pelo ônibus.Leia mais1Cão Orelha: Polícia de SC conclui inquérito e pede internação de adolescente2Polícia científica confirma que corpo encontrado em Caldas Novas é de corretora que desapareceu3Ônibus com romeiros capota e deixa 16 mortos e feridos no sertão de AlagoasO resgate foi realizado por equipes dos quartéis de Rio do Sul, Trombudo Central, Pouso Redondo e Taió, com apoio do Serviço de Atendimento Móvel de Urgência (Samu).O Instituto Geral de Perícias (IGP) fez a remoção dos corpos, e a pista foi liberada para o tráfego no início da manhã.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/290000/615x300/Tres-pessoas-morrem-e-13-ficam-feridas-apos-onibus0029064800202602040851/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F290000%2FTres-pessoas-morrem-e-13-ficam-feridas-apos-onibus0029064800202602040851.jpg%3Fxid%3D1342445&xid=1342445",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/tres-pessoas-morrem-e-13-ficam-feridas-apos-onibus-cair-em-ribanceira-em-santa-catarina-290648",
        "data": "2026-02-04 08:41:00"
    },
    {
        "titulo": "Ele tocou com Michael Jackson, vai ganhar filme e estrela em Hollywood: conheça Paulinho da Costa",
        "descricao": "\"Um filme quase impossível de ser realizado\", assim vem sendo definido o documentário The Groove ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/04/696674600-iruzzdq65vg7bjx5cssv2xhja4.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/ele-tocou-com-michael-jackson-vai-ganhar-filme-e-estrela-em-hollywood-conheca-paulinho-da-costa,0592e9f7f4852d0b9cf146926c5c79009tx7grk5.html",
        "data": "2026-02-04 08:40:47"
    },
    {
        "titulo": "Comunicado oficial para todos que informam o CPF ao comprar em farmácias em 2026",
        "descricao": "Em 2026, quem registra o CPF nas farmácias brasileiras enfrentará mudanças significativas nos programas de pontos e promoções, impactando diretamente o bolso do consumidor. Essas alterações prometem revolucionar a forma como economizamos em medicamentos e itens essenciais, com novas regras fiscais que exigem atenção redobrada para maximizar descontos. Fique por dentro dessas novidades para não...The post Comunicado oficial para todos que informam o CPF ao comprar em farmácias em 2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Comunicado-oficial-para-todos-que-informam-o-CPF-ao-comprar-em-farmacias-em-2026.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/comunicado-oficial-para-todos-que-informam-o-cpf-ao-comprar-em-farmacias-em-2026/",
        "data": "2026-02-04 08:39:00"
    },
    {
        "titulo": "São Gonçalo oferece vagas de emprego para ajudante de carga e descarga em estaleiro",
        "descricao": "A Secretaria de Desenvolvimento Econômico da Prefeitura de São Gonçalo e o Sistema Nacional de Emprego (Sine) estão oferecendo 11 vagas para a função de ajudante de carga e descarga. Os contratados irão trabalhar em um estaleiro em Niterói. As vagas estarão disponíveis apenas nesta terça-feira (3) e quarta-feira (4).Para a função, é necessário ser do sexo masculino, ter entre 25 e 45 anos, bom vigor físico e ensino médio incompleto. Além disso, caso não tenha experiência na área, também serão considerados os candidatos com experiência em funções como pedreiro, servente de obras, carpinteiro e ajudante de motorista, dentre outros similares.Leia também: \"Fui com a intenção de relaxar\": mulher revela que levou preservativos para trilha no Pico ParanáMulher atropelada por caminhão em SG precisa de mais doação de sangueOs interessados deverão comparecer, nesta terça-feira (3) ou quarta-feira (4), das 9h às 16h30, ao Sine São Gonçalo, no Partage Shopping, ou ao Sine Alcântara para receber ma",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Sao-Goncalo-oferece-vagas-de-emprego-para-ajudante0016271900202602040837-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FSao-Goncalo-oferece-vagas-de-emprego-para-ajudante0016271900202602040837.jpg%3Fxid%3D719398%26resize%3D1000%252C500%26t%3D1770205063&xid=719398",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/servicos/162719/sao-goncalo-oferece-vagas-de-emprego-para-ajudante-de-carga-e-descarga-em-estaleiro",
        "data": "2026-02-04 08:37:33"
    },
    {
        "titulo": "Horóscopo do dia — 04/02/2026",
        "descricao": "Clima geral do dia: energia de execução — bom pra priorizar o essencial e cortar ruído. Palavra do dia: ritmo. Dica prática: menos planejamento infinito: faça uma entrega pequena e real. Áries Você vai querer velocidade, mas o dia cobra estratégia. Faça o urgente sem atropelar relações.Trabalho/dinheiro: corte tarefas que não geram resultado.Amor: menos impulsividade, ... ContinuedThe post Horóscopo do dia — 04/02/2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/horoscopo.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/horoscopo-do-dia-04-02-2026/",
        "data": "2026-02-04 08:35:06"
    },
    {
        "titulo": "Ações da Borregaard caem 6% com prejuízo no 4o trimestre devido a baixas contábeis",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/acoes-da-borregaard-caem-6-com-prejuizo-no-4o-trimestre-devido-a-baixas-contabeis-1821988",
        "data": "2026-02-04 08:35:03"
    }
]