[
    {
        "titulo": "Comunidade venezuelana de Florianópolis manifesta alegria pela prisão de Maduro com bandeiras e cantos",
        "descricao": "Venezuelanos residentes em Florianópolis uniram-se neste domingo (4) na cabeceira da Ponte Hercílio Luz para celebrar a notícia sobre a suposta prisão de Nicolás Maduro, presidente da Venezuela. A manifestação, carregada de emoção e simbolismo, reuniu imigrantes e exilados que expressaram seu clamor por liberdade e por uma mudança política em sua nação de origem. [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/04/comunidade-venezuelana-de-florianopolis-manifesta-alegria-pela-prisao-de-maduro-com-bandeiras-e-cantos/",
        "data": "2026-01-05 02:30:58"
    },
    {
        "titulo": "Gigante do Brasileirão libera jogador para negociar saída",
        "descricao": "A reapresentação do Botafogo para a temporada 2026 contou com desfalques além do já conhecido ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/05/951966157-img2354.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/botafogo/gigante-do-brasileirao-libera-jogador-para-negociar-saida,d2a908e80cb5d136ad80c4eca48d914chdw4a2si.html",
        "data": "2026-01-05 02:30:36"
    },
    {
        "titulo": "Estamos no comando, a Venezuela é um país morto, diz Trump",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, dis...",
        "imagem": "https://s2-valor.glbimg.com/JyaKfeBTMczK5L8p0nJdPY8Xf7Q=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/x/4/VN6jzXTnOReKOCXGm2JQ/2026-01-03t181943z-1529124610-rc2ttiatb14i-rtrmadp-3-usa-venezuela.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/04/estamos-no-comando-a-venezuela-um-pas-morto-diz-trump.ghtml",
        "data": "2026-01-05 02:29:59"
    },
    {
        "titulo": "Luiz Araújo chegando ao Cruzeiro tem veredito após decisão do Flamengo em não negociá-lo",
        "descricao": "Flamengo mantém luiz araújo nos planos de filipe luís e inviabiliza troca com cruzeiro por kaio jorge O cenário das negociações no futebol brasileiro ganhou um novo capítulo com a decisão do Flamengo de não liberar o atacante Luiz Araújo para o Cruzeiro. O jogador, que havia surgido como uma possível moeda de troca na [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2026/01/Luiz-Araujo.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/04/luiz-araujo-chegando-ao-cruzeiro-tem-veredito-apos-decisao-do-flamengo-em-nao-negocia-lo/",
        "data": "2026-01-05 02:29:55"
    },
    {
        "titulo": "Gabigol prioriza retorno à seleção brasileira e vê no santos palco ideal para brigar por vaga na copa do mundo",
        "descricao": "A ambição de disputar a próxima Copa do Mundo foi o fator decisivo para Gabigol concretizar sua transferência do Cruzeiro para o Santos. O atacante, que se mostra confiante e motivado, acredita firmemente que a mudança para a Vila Belmiro representa a oportunidade ideal para recuperar seu espaço no radar da Seleção Brasileira antes do [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/12/Gabigol-4.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/04/gabigol-prioriza-retorno-a-selecao-brasileira-e-ve-no-santos-palco-ideal-para-brigar-por-vaga-na-copa-do-mundo/",
        "data": "2026-01-05 02:29:22"
    },
    {
        "titulo": "Ganso, em baixa no fluminense, tem retorno ao santos para jogar com neymar barrado pelo técnico vojvoda",
        "descricao": "A diretoria do Santos recusou a oferta de retorno de Paulo Henrique Ganso, atualmente no Fluminense, para uma possível movimentação em 2026. O meia, que enfrenta uma temporada desafiadora em 2025 no clube carioca, foi oferecido por seu staff ao Peixe, com a expectativa de reencontrar Neymar na Vila Belmiro. Entretanto, o técnico Vojvoda, responsável [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/11/mixvaleone.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/04/ganso-em-baixa-no-fluminense-tem-retorno-ao-santos-para-jogar-com-neymar-barrado-pelo-tecnico-vojvoda/",
        "data": "2026-01-05 02:28:52"
    },
    {
        "titulo": "Critics Choice Awards 2026 | Paul Thomas Anderson leva o prêmio de Melhor Direção por ‘Uma Batalha Após a Outra’",
        "descricao": "‘Uma Batalha Após a Outra’, o novo longa estrelado por Leonardo DiCaprio, se tornou um dos filmes mais elogiados do ano – e foi relembrado na cerimônia do Critics Choice Awards 2026. O longa foi condecorado com o prêmio de Melhor Direção, dado Paul Thomas Anderson – que também levou a estatueta de Melhor Roteiro Adaptado. Confira nossa [...]O post Critics Choice Awards 2026 | Paul Thomas Anderson leva o prêmio de Melhor Direção por ‘Uma Batalha Após a Outra’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/uma-batalha-apos-a-outra.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/critics-choice-awards-2026-paul-thomas-anderson-leva-o-premio-de-melhor-direcao-por-uma-batalha-apos-a-outra-710917/",
        "data": "2026-01-05 02:28:46"
    },
    {
        "titulo": "Matko miljevic, desejado pelo Cruzeiro, reforça o Racing argentino em negociação de US$ 3 milhões e será oponente na Libertadores",
        "descricao": "O cenário do futebol sul-americano ganha um novo contorno com uma movimentação significativa no mercado da bola. Um jogador que estava no radar do Cruzeiro para a próxima janela de transferências acabou fechando com um adversário direto na Copa Libertadores, adicionando um ingrediente extra à competição. As atenções se voltam para o meia norte-americano Matko [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2026/01/fagner-foto-gustavo-aleixo-cruzeiro.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/04/matko-miljevic-desejado-pelo-cruzeiro-reforca-o-racing-argentino-em-negociacao-de-us-3-milhoes-e-sera-oponente-na-libertadores/",
        "data": "2026-01-05 02:28:25"
    },
    {
        "titulo": "Critics Choice Awards 2026 | Ludwig Göransson leva a estatueta de Melhor Trilha Sonora Original por ‘Pecadores’",
        "descricao": "O sucesso de bilheterias ‘Pecadores‘, dirigido por Ryan Coogler e estrelado por Michael B. Jordan, continua a marcar presença na temporada de premiações. Durante o anúncio de vencedores do Critics Choice Awards 2026, Ludwig Göransson levou para casa o prêmio de Melhor Trilha Sonora Original. Além disso, Ryan Coogler conquistou a estatueta de Melhor Roteiro Original, Francine Maisler foi [...]O post Critics Choice Awards 2026 | Ludwig Göransson leva a estatueta de Melhor Trilha Sonora Original por ‘Pecadores’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/pecadores.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/critics-choice-award-2026-ludwig-goransson-leva-a-estatueta-de-melhor-trilha-sonora-original-por-pecadores-710914/",
        "data": "2026-01-05 02:25:53"
    },
    {
        "titulo": "Delcy Rodríguez convida EUA a “trabalhar” em agenda de cooperação”",
        "descricao": "Delcy Rodríguez, presidente interina da Venezuela, divulgou na noite deste domingo, 4, uma mensagem “ao mundo e aos Estados Unidos” após a captura do ditador Nicolás Maduro no sábado, 3. No texto, divulgado em sua conta no Instagram, Delcy convidou os EUA a “trabalhar conjuntamente em uma agenda de cooperação, orientada no desenvolvimento compartilhado, e...The post Delcy Rodríguez convida EUA a “trabalhar” em agenda de cooperação” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Captura-de-tela-2026-01-04-232344.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/delcy-rodriguez-convida-eua-a-trabalhar-conjuntamente-em-agenda-de-cooperacao/",
        "data": "2026-01-05 02:25:20"
    }
]