[
    {
        "titulo": "Morre Francis Buchholz, baixista que marcou a banda Scorpions, aos 71 anos",
        "descricao": "O baixista alemão Francis Buchholz, ex-integrante da banda Scorpions, morreu aos 71 anos. A informação foi confirmada pela família do músico e pelo próprio grupo por meio de comunicados publicados nas redes sociais.Leia mais (01/24/2026 - 01h33)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/24/176922915869744b660272c_1769229158_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/01/morre-francis-buchholz-baixista-que-marcou-a-banda-scorpions-aos-71-anos.shtml",
        "data": "2026-01-24 04:33:00"
    },
    {
        "titulo": "Mega-Sena sorteia prêmio de R$ 63 milhões neste sábado",
        "descricao": "A Caixa Econômica Federal realiza neste sábado o sorteio do concurso 2.964 da Mega-Sena, com um prêmio estimado em R$ 63 milhões. As apostas para a Mega-sena podem ser feitas até as 20h do dia do concurso, nas casas lotéricas credenciadas, pela internet ou no aplicativo da loteria. Os sorteios ocorrem às 21h, no Espaço da Sorte, em São Paulo (SP), e contam com transmissão ao vivo pelas redes sociais da instituição.PIS/Pasep 2026 terá nova regra: entenda o que muda e veja quando sai o calendárioTabela do Imposto de Renda 2026: veja faixas e alíquotasO palpite mínimo custa R$ 6,00. Além desse modelo de aposta, com seis números selecionados, que paga o prêmio principal, ainda é possível ganhar prêmios ao acertar quatro ou cinco dezenas.Concurso 2.963: Nenhuma aposta acerta as seis dezenas, e prêmio da Mega-sena acumula em R$ 63 milhões; veja númerosBolãoO Bolão Caixa é a possibilidade que o apostador tem de realizar apostas em grupo. Basta preencher o campo próprio no volante ou solicitar ao atendente da lotérica. Na Mega-Sena, os bolões têm um preço mínimo de apenas R$ 18,00, com cada cota a partir de R$ 6,00.Veja novos valores: Caixa reajusta preços da Mega-sena e de outras apostasVeja os dez maiores prêmios sorteados na História da Mega-sena:Concurso 2.525 (01/10/2022) — R$ 317.853.788,54Concurso 2.150 (11/05/2019) — R$ 289.420.865,00Concurso 2.237 (27/02/2020) — R$ 211.652.717,74Concurso 2.795 (09/11/2024) — R$ 207.460.095,00Concurso 2.696 (05/03/2024) — R$ 206.475.189,75Concurso 1.764 (25/11/2015) — R$ 205.329.753,89Concurso 1.772 (22/12/2015) — R$ 197.377.949,52Concurso 2.464 (19/03/2022) — R$ 189.381.872,36Concurso 2.745 (04/07/2024) — R$ 162.788.325,19Concurso 2.562 (08/02/2023) — R$ 152.807.887,30Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/etsPqa2itk36-IZKc2H_IyPR7DI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/q/2/0MZ8ixQhWIIFBzngDBWw/56933815-opiniao-dos-leitores-mega-sena.avif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/01/24/mega-sena-sorteia-premio-de-r-63-milhoes-neste-sabado.ghtml",
        "data": "2026-01-24 04:30:29"
    },
    {
        "titulo": "AVISO CAARAPÓ S.A DIA 24/01/2026",
        "descricao": "JORNAL DIÁRIO DE CUIABÁ EDIÇÃO DE 24 DE JANEIRO DE 2026AGRO PECUÁRIA COM E IND CAARAPÓ S.AAVISO AOS ACIONISTASAIXE AQUI A PÁGINA COM CERTIFICADO DIGITAL ICP BRASIL CONFORME(Lei Compl. 182/2021 (Lei 13.818/2019) (Lei 13.818/2019) AVISO AOS ACIONISTAS CAARAPÓ S.A DIA 24/01/2026 AVISO CAARAPÓ S.A DIA 24/01/2026 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/publicidade-legal/aviso-caarapo-s-a-dia-24012026/727582",
        "data": "2026-01-24 04:16:00"
    },
    {
        "titulo": "PGR defende arquivamento de ação contra autores da “Vaza Toga” e Tagliaferro",
        "descricao": "Gonet defende que pedido de investigação contra autores da \"Vaza Toga\" seja arquivado pelo Supremo Tribunal Federal.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/24005429/paulo-gonet-arquivamento-vaza-toga-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/pgr-defende-arquivamento-de-acao-contra-autores-da-vaza-toga-e-tagliaferro/",
        "data": "2026-01-24 04:11:16"
    },
    {
        "titulo": "Tifanny exalta energia do Osasco e projeta duelo contra Flamengo: 'não é invencível'",
        "descricao": "A oposta Tifanny iniciou a partida contra o Fluminense entre as reservas, mas isso não a impediu de ser a protagonista da vitória do Osasco",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/tifanny-copa-brasil.webp",
        "fonte": "lance",
        "link": "https://www.lance.com.br/volei/tifanny-exalta-energia-do-osasco-e-projeta-duelo-contra-flamengo-nao-e-invencivel.html",
        "data": "2026-01-24 04:07:12"
    },
    {
        "titulo": "Diretor de estratégia da Coreweave vende ações no valor de US$ 25,8 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-de-estrategia-da-coreweave-vende-acoes-no-valor-de-us-258-milhoes-93CH-1809740",
        "data": "2026-01-24 04:06:58"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 24/01/2026",
        "descricao": "Veja o que os astros revelamsobre o sábado de cada nativodo zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 24/01/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Aries-1024x683-1.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-24-01-2026/",
        "data": "2026-01-24 04:04:50"
    },
    {
        "titulo": "Entra ano político, passa ano político, e a situação de muitas aldeias ind... Leia na coluna de hoje",
        "descricao": "Janet Zimmermann - poeta de msEscrevo para reconhecer a minha essência e salvá-la, pois salvando-a salvo a mim além do que ela regenera meu ser poético-espiritual”.FelpudaEntra ano político, passa ano político, e a situação de muitas aldeias indígenas em Mato Grosso do Sul vive os mesmos problemas de sempre. Entretanto, pré-candidatos começaram a visitar essas localidades, “revoltando-se” com a situação de penúria dessas comunidades e, para não perder o costume, prometendo “mundos e fundos”. Figurinhas carimbadas não ficam nem vermelhas de repetir promessas. Aliás, a “indignação” dos ditos-cujos tem prazo de validade: segue até o fim da campanha eleitoral. Depois...O escritor brasileiro Oséas Singh Jr. recebeu o renomado Prix du Roman de l’Année 2025, um dos prêmios literários mais prestigiados da literatura em língua francesa. Sua obra, “Le refuge des héros fatigués” (“Estância dos Heróis Combalidos”, na versão brasileira), foi escolhida entre as de diversos candidatos, destacando-se pela originalidade e profundidade narrativa. A competição inclui duas fases: uma seleção inicial feita por dezenas de clubes de leitura e uma votação final aberta a leitores de toda a comunidade francófona. A segunda etapa, na plataforma de votação on-line com um sistema de dupla verificação, contou com a participação de mais de 30 mil leitores e validou 11.752 votos. Jornalista com mais de 40 anos de experiência, Oséas Singh Jr. vive na cidade de Salto, a 98 quilômetros da capital paulista. Ele é pós-graduado em História da Arte e da Cultura pelo Instituto de Filosofia e Ciências Humanas da Unicamp.José Roberto Lima e Valeria Masson Coimbra Mel DuarteCampo abertoCom a ministra Simone Tebet praticamente fora da disputa ao Senado em MS, a sua sigla, MDB, poderá intensificar articulações para sair no grupo de partidos que apoiam a reeleição com chapas de deputados federais e estaduais. Além de enfrentar resistência dentro do próprio partido para tentar voltar ao Senado, há o fato de ser da linha de frente do petista Lula, o que seria motivo de impedimento para estar no palanque de Riedel, minando as intenções do MDB.PresenteQuem decidiu “bater ponto” na caminhada “Campanha pela Liberdade”, liderada pelo deputado federal Nickolas Ferreira (PL), foi seu colega Marcos Pollon, de MS. Ele viajou de carro até Cristalina (GO), onde se reuniu ao grupo que deverá chegar a Brasília neste domingo. Pollon estava acompanhado de um vereador de Chapadão do Sul e de um influencer.InsistênciaA assessoria de Pollon tem divulgado matérias a seu respeito, como se ele fosse pré-candidato do PL ao governo do Estado. Ele está em queda de braço com o comando estadual do seu partido, que apoia o governador Riedel como candidato a reeleição. Seu caminho será deixar a sigla e disputar por outra legenda.ANIVERSARIANTESSÁBADODra. Maria Eugênia Faria Tavares,Caio Benjamin Dias Filho, Wilma Senne,Vera Lúcia Amorim da Costa e Castro,Benjamin Bueno de Freitas,Aroldo Corrêa,Nair Taira,Antenor Vianna de Souza,Timóteo Pereira, Francielli Ferrari, Orizon Freitas, Elizeu Dionizio Souza da Silva, Luiza da Rocha Vieira,Márcia Regina Brandão de Freitas Barros, Dr. Paulo Roberto Capiberibe Saldanha, Zarife Mamud Kalil,Rodrigo Muzzi Youssef, Thiago Barros Xavier, Flávio Hideyoshi Koga,Dr. Lude Simioli Cação, Eronivaldo da Silva Vasconcelos Júnior, Antônia Martins,Arlete Adelaido dos Santos Fiori,Arlete Corrêa Ferraz, Dra. Vivian Louise Dias Elias,Dr. Miguel Marques de Oliveira Junior,Gilson Araújo,Anna Rita Cheker,Valdenise de Souza Xavier,José Leandro de Oliveira Martins,Ana Paula Marques Barbosa, Vicente Iborra,Carlos Augusto Lima Gil,Cibele Werber Prieto,Ivone Moraes Godoy,Suely Gonçalves Krakhecke,Dra. Cristina Maris Jorge Mazi Finamore,Dr. Delmor Vieira,Marisa de Barros Freitas,Jackson Henrique de Oliveira,Juarez Antonio Zenatti, Danae Marques Costa Roldão,Laura Pereira Ximenes,Bruna Deomondes,Nelson Buainain França, Eronias Cândido de Rezende,Maria Dalva Silva Mariano,Dário Antônio Vicente,Paulo Weiler,Alexandre Dibo Nacer Júnior, Jorge Alberto Prudente de Aquino,Gilberto Apolinário,Jolmira Teixeira de Oliveira,Marcelo Souza de Brandão,Gervásio Expedito Peruzzo,Paulo Pinto de Castro,Orasseli Corrêa Alves,Luiz Carlos Fernandes Pinheiro,Maria Gonçalves Fernandes,Edna Nadir de Souza,Erci de Andrade Hildebrand Albuquerque,Rodrigo Hugueney de Lima Cruz,Ana Paula da Silva Zuque,Moacyr Lopes Ferraz Júnior,Dayse Elisa Barros Fontoura,Meire Terezinha Porto,Marcelo Ernesto Tezani,Diva Marangoni Figueiredo,Adriano de Andrade Manzeppe, Gisele Verão Ribeiro Seba, Luciana de Barros Amaral Berner,Nivaldo de Paiva Coimbra, Paulo Sergio Tavares Muniz,Dayane Lescano de Rezende.DOMINGOMaria Eduarda da Costa Marques de Almeida (Duda Marques),Ilza Mateus de Souza, Aline Lira,Gustavo Barbosa dos Santos Pereira, Edmara Aparecida Aniz,Marisa Delalíbera Nunes da Cunha,Dr. Evander José Vendramin Duran,Luiz David Figueiró,Nadia Chiyo Nakaya Maya,Dr. Paulo Sérgio Buainain,Paulo Cezar Hecht,Dr. Bruno Henrique Urban, Oswaldo Barbosa de Almeida,Leila Gonçalves da Silva, Paulo Alberto de Oliveira, Ladmir Dalle Grave,Odécio Zorato Júnior,Rosely Monaco Navarro Campos,Ricardo de Oliveira Rocha,Ingridy Normando, Antônia Ribeiro, Cláudia Terezinha Silva de Pinho, Ana Lúcia Corrêa Nachif, Dr. João Lacerda Azevedo,Manali Jaber,Priscilla Dussel dos Reis,Renato Takayassu,Arlete de Araújo,Felipe Moreira Barreto,Luis Americo Camondy,Silvio Xavier,Sérgio Gonçalves Sá Earp,Antônio Rodrigues Filho,Paulo Henrique Gurgel do Amaral,Salviano Carvalho dos Santos,Ariane Santos Marim, Wlamil Franco,Paulo Katsuyuki Nomura, José Vicente de Paula,Carlos Hugo Bodstein,Lázaro Antônio Carlos Godoy,Otair Gonçalves,Dr. Wilson Tocinori Oshiro,Ricardo Ferzeli,Guiomar Pereira Borges,Maria de Lourdes Teixeira,Auri Anne Pereira Selle,Carlos Alberto Pereira Barbosa,Euremy Nunes Batista,Matheus Maia Palhano, Márcia Aparecida Jacometo,Valdemir da Silva Souza,Paulo Pleutim, Enivaldo Carneiro Bucker, João Paulo Mendonça Thomazini, José Segawa, Andréa Regina Zeni,Rosane Cândida Marques Acosta,Thiago Siena de Balardi,Augusto Mikio Toyohara, Sebastião Dejaci Umbelino Dias,Daise Cunha Mesquita,Geraldo Costa Sampaio,Plínio Paulo Bortolotti,Cristina Neuhaus Bastos,Luiza Akico Kikuti,Paulo Edson de Lima Salina,Gessyanny Campoçano,Dra. Maria Guimarães,Ademar Matsuda,Dr. Makio Shiino,Arnaldo Striquer,Sônia Basmage Jabour,Matheus Romcy Kruki Ferraz.*Colaborou Tatyane Gameiro@@NOTICIA_GALERIA@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/03/8603c51d-751d-4b37-89cb-fe2c5ad0fc99-13_2.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/entra-ano-politico-passa-ano-politico-e-a-situacao-de-muitas-aldeias/461058/",
        "data": "2026-01-24 04:01:00"
    },
    {
        "titulo": "Dos últimos ensaios de rua à Beija-Flor em Copacabana, confira a agenda das escolas de samba neste fim de semana",
        "descricao": "A contagem regressiva para o carnaval já faz parte da rotina de todos os foliões. A quem gosta dos desfiles das escolas de samba, um fator aumenta a ansiedade para a festa oficial: muitas das agremiações fazem, neste fim de semana, seus últimos ensaios de rua, que são gratuitos. O destaque é da Beija-Flor de Nilópolis, que se apresentará na orla de Copacabana neste domingo: no ano passado, esse evento, que não acontece desde 2018, foi cancelado por conta do calor extremo. Confira a agenda, preenchida por 11 das 12 integrantes do Grupo Especial nestes dois dias.Liesa cede após tentar adotar ingressos para ensaios técnicos: entenda 'modelo híbrido' adotado no SambódromoBloco pernambucano levará carnaval de Olinda para o Centro do Rio neste sábado: veja programação do Boi da MacucaNeste sábado, a Imperatriz Leopoldinense faz seu último ensaio de rua, em Ramos, a partir das 16h. Nesta mesma data, o Salgueiro realiza uma feijoada às 13h no Joá e, à noite, protagoniza um evento em sua quadra, no Andaraí, com presença de intérpretes de escolas coirmãs: os eventos têm ingressos à venda em links disponíveis no Instagram @salgueirooriginal.Mas a agenda é mais intensa neste domingo, quando nove agremiações da elite do carnaval ocupam as ruas, nas zonas Sul, Norte e Oeste do Rio, em Niterói e na Baixada Fluminense: os eventos vão desde a tarde até a noite. Muitos deles representam a despedida das ruas antes dos ensaios técnicos e desfiles oficiais.A única que fará seu ensaio de rua na noite de segunda-feira é o Paraíso do Tuiuti, no Campo de São Cristóvão.O que pode tentar atrapalhar o clima de festa é a previsão do tempo. Segundo o sistema Alerta Rio, há previsão de chuva fraca a moderada a qualquer momento neste sábado, por culpa da atuação da Zona de Convergência do Atlântico Sul (ZCAS) sobre a Região Sudeste. As temperaturas devem variar entre 19 (temperatura mínima) e 26 graus (máxima), em pleno verão.Já no domingo, o céu segue nublado, com chuva fraca a moderada a partir da tarde, com termômetros entre 21 e 29 graus.Confira a agenda das escolas de samba no fim de semanaSábado, 24 de janeiro:12h - Mocidade - feijoada no Campo Olímpico de Golf - Avenida General Moysés Castelo Branco Filho 700, Barra da Tijuca (entrada mediante compra de ingressos, disponíveis no @mocidadeoficial no Instagram)13h - Salgueiro: feijoada no Vista Joá - Estrada do Joá 1385, Joá (requer compra de ingresso)16h - Imperatriz: último ensaio de rua - Rua Euclides Faria, Ramos (gratuito)20h30 - Salgueiro: evento na quadra, com participação dos intérpretes Pixulé (Tuiuiti), Pitty de Menezes (Imperatriz), Igor Vianna (Mocidade) e Evandro Malandro, da Grande Rio - Rua Silva Teles 104, Andaraí (requer compra de ingresso)Integrantes da comissão de frente da Imperatriz são atrações do ensaio de rua da escolaGuito Moreto / Agência O GloboDomingo, 25 de janeiro:15h - Beija-Flor: ensaio em Copacabana - Avenida Atlântica (altura da Rua Santa Clara), Copacabana17h - Acadêmicos de Niterói: ensaio de rua - Avenida Amaral Peixoto, Centro de Niterói17h - Mangueira: último ensaio de rua - Rua Visconde de Niterói, Mangueira17h - Mocidade: último ensaio de rua - Avenida Ministro Ary Franco (altura da Paróquia São Lourenço), Bangu18h - Portela: último ensaio de rua - Estrada do Portela (altura da Rua Clara Nunes), Madureira18h - Viradouro: último ensaio de rua - Avenida Amaral Peixoto, Centro de Niterói19h - Unidos da Tijuca: ensaio na Conde de Bonfim - Rua Conde de Bonfim, Tijuca20h - Grande Rio: último ensaio de rua - Avenida Brigadeiro Lima e Silva - Duque de Caxias20h - Vila Isabel: ensaio de rua - Boulevard 28 de Setembro, Vila IsabelEnsaio de rua da Mangueira é uma das atrações deste domingoDomingos Peixoto / Agência O Globo / 31-01-2025Ensaios técnicosEste fim de semana também é de ensaios técnicos, das escolas de samba da Série Ouro. Depois de Unidos do Jacarezinho, Em Cima da Hora, Unidos da Ponte, Acadêmicos de Vigário Geral e Unidos de Padre Miguel se apresentarem nesta sexta-feira, haverá mais dois dias de apresentações gratuitas na Sapucaí.Neste sábado, é a vez de Botafogo Samba Clube, União do Parque Acari, Unidos de Bangu, União de Maricá e União da Ilha do Governador. Já neste domingo, ensaiam Inocentes de Belford Roxo, Arranco do Engenho de Dentro, Império Serrano, Unidos do Porto da Pedra e Estácio de Sá. Nos dois dias, os portões do Sambódromo abrem às 16h, com o início das apresentações às 18h.Nos próximos dois fins de semana — de 30 de janeiro a 1o de fevereiro, e entre 6 e 8 de fevereiro — é a vez das escolas do Grupo Especial. Nas duas sextas-feiras, quando se apresentam Acadêmicos de Niterói, Mocidade, Mangueira e Unidos da Tijuca, o início dos ensaios é às 21h (com portões abertos às 19h).Aos sábados (com Vila Isabel, Salgueiro, Paraíso do Tuiuti e Portela) e domingos — vez de Viradouro, Imperatriz, Grande Rio e Beija-Flor de Nilópolis — os ensaios começam mais cedo, no início da noite. Escolas mirins se apresentam antes das escolas dos adultos e, no segundo sábado (7), tem lavagem da Sapucaí a partir das 18h.",
        "imagem": "https://s2-extra.glbimg.com/WI7rrqvCeV2uZjAhP-PA1zqyz8c=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/N/z/YluPfyTSAVLDJBLfibEQ/74542143-ri-rio-de-janeiro-rj-28-01-2018-carnaval-2018-desfile-da-escola-de-samba-beija-flor-pela-or.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/01/dos-ultimos-ensaios-de-rua-a-beija-flor-em-copacabana-confira-a-agenda-das-escolas-de-samba-neste-fim-de-semana.ghtml",
        "data": "2026-01-24 04:00:29"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 24/01/2026",
        "descricao": "Veja o que os astros revelam sobre o sábado de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/24/horoscopo-1-63547087.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7339699-horoscopo-do-dia-previsao-para-os-12-signos-em-24-01-2026.html",
        "data": "2026-01-24 04:00:26"
    }
]