[
    {
        "titulo": "Confira os filmes da Sessão da Tarde da semana de 26 a 30 de janeiro",
        "descricao": "Filmes começam após Terra NostraO post Confira os filmes da Sessão da Tarde da semana de 26 a 30 de janeiro apareceu primeiro em Jornal DCI.",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/01/Confira-os-filmes-da-Sessao-da-Tarde-da-semana-de-26-a-30-de-janeiro.jpg",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-mais/cinema-e-tv/confira-os-filmes-da-sessao-da-tarde-da-semana-de-26-a-30-de-janeiro/327321/",
        "data": "2026-01-25 10:26:00"
    },
    {
        "titulo": "Guardas municipais prendem homem que usou arma falsa para assaltar idosa em ônibus no Centro do Rio",
        "descricao": "Guardas municipais da Unidade de Ordem Pública do Porto Maravilha (UOP-Porto Maravilha) prenderam um homem de 21 anos, em flagrante, na última sexta-feira (23), pelo roubo do telefone celular da passageira de um ônibus na Gamboa, na região central da cidade. O homem usou uma réplica de arma de fogo para ameaçar a vítima, que tem 67 anos.Os guardas foram acionados pelo motorista do ônibus que seguia para Maricá, nas imediações das Avenidas Barão de Tefé e Venezuela. Ele relatou o ocorrido e indicou onde estava o suspeito. Ao fazer a abordagem, os guardas municipais encontram o telefone celular da vítima e também a réplica de arma de fogo.Após a prisão, o homem foi conduzido para a 4a DP, onde a ocorrência de roubo foi registrada e a arma falsa ficou apreendida. O telefone celular foi devolvido para a vítima.",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Guardas-municipais-prendem-homem-que-usou-arma-fal0016246000202601251024-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FGuardas-municipais-prendem-homem-que-usou-arma-fal0016246000202601251024.jpg%3Fxid%3D717921%26resize%3D1000%252C500%26t%3D1769347516&xid=717921",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/162460/guardas-municipais-prendem-homem-que-usou-arma-falsa-para-assaltar-idosa-em-onibus-no-centro-do-rio",
        "data": "2026-01-25 10:24:48"
    },
    {
        "titulo": "Esse SUV híbrido tem 393 cv, teto solar e 170 km de autonomia para toda a família",
        "descricao": "Vale pagar agora ou esperar a linha 2026?The post Esse SUV híbrido tem 393 cv, teto solar e 170 km de autonomia para toda a família appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Haval-h6-2026.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/esse-suv-hibrido-tem-393-cv-teto-solar-e-170-km-de-autonomia-para-toda-a-familia/",
        "data": "2026-01-25 10:24:00"
    },
    {
        "titulo": "Michelle aposta em prisão domiciliar e se afasta dos filhos de Bolsonaro para fortalecer Tarcísio",
        "descricao": "A articulação de Michelle Bolsonaro no Supremo Tribunal Federal em torno do pedido de prisão domiciliar de Jair Bolsonaro aprofundou o distanciamento entre ela e os filhos do ex-presidente e reacendeu a disputa interna sobre a sucessão do bolsonarismo para 2026. A movimentação passou a ser vista, nos bastidores, como tentativa de reabrir o debate [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/michelle-bolsonaro-flavio-e-tarcisio-1200x675.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/michelle-aposta-em-prisao-domiciliar-e-se-afasta-dos-filhos-de-bolsonaro-para-fortalecer-tarcisio/",
        "data": "2026-01-25 10:22:58"
    },
    {
        "titulo": "Antes de deixar o caso Master, advogado sondou criminalistas para possível delação de Vorcaro",
        "descricao": "Walfrido Warde foi muito pressionado por grandes clientes do seu escritório a deixar a defesa de Daniel Vorcaro. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/l6teWVWsmqLUFO7I-o4fhkRj5ZU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/E/I/dFKgKASL6P3nxQNvEi4w/warde.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/lauro-jardim/post/2026/01/antes-de-deixar-o-caso-master-advogado-sondou-criminalistas-para-possivel-delacao-de-vorcaro.ghtml",
        "data": "2026-01-25 10:20:28"
    },
    {
        "titulo": "Nova Rodoviária registra primeira prisão com auxílio das câmeras de reconhecimento facial em Salvador",
        "descricao": "Um homem com mandado de prisão em aberto foi preso nas imediações da Nova Rodoviária, no bairro de Águas Claras. A ação foi realizada na manhã deste sábado (24) por policiais do 22o Batalhão da Polícia Militar da Bahia (PMBA),.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312972%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1769335147&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312972-nova-rodoviaria-registra-primeira-prisao-com-auxilio-das-cameras-de-reconhecimento-facial-em-salvador",
        "data": "2026-01-25 10:20:00"
    },
    {
        "titulo": "Cientistas estão descobrindo que o agrupamento de nuvens intensifica as tempestades de maneiras surpreendentes",
        "descricao": "Durante décadas, acreditou-se que as tempestades dependiam exclusivamente do calor e da umidade disponíveis. Novas pesquisas mostram que a forma como as nuvens se organizam pode ser a chave para explicar por que alguns eventos de chuva extrema superam em muito as expectativas.O agrupamento de nuvens de tempestade permite que a atmosfera concentre mais energia em uma área menor, aumentando sua eficiência e elevando o risco de enchentes repentinas.Tempestades intensas não são resultado apenas de uma atmosfera instável ou de altas temperaturas na superfície. Estudos recentes indicam que nuvens convectivas tendem a se agrupar espontaneamente, formando sistemas mais eficientes na produção de chuvas extremas. Esse comportamento altera a forma como os cientistas entendem os eventos climáticos severos.As tempestades mais intensas não são explicadas apenas pelo calor ou pela umidade presentes na atmosfera. A ciência demonstra que a forma como as nuvens se agrupam e se reforçam mutuamente pode multiplicar a intensidade da chuva, prolongar eventos extremos e alterar nossa compreensão sobre fenômenos climáticos severos.Quando as nuvens se aglomeram, a precipitação deixa de ser distribuída de forma mais ou menos uniforme. Em vez disso, grandes volumes de chuva ficam concentrados em áreas relativamente pequenas por períodos prolongados. Isso explica por que algumas tempestades causam enchentes repentinas, enquanto áreas próximas são muito menos afetadas.O fenômeno não depende de montanhas ou frentes frias, mas de processos atmosféricos internos. A interação entre as nuvens modifica a circulação do ar e reforça as correntes ascendentes. Assim, o próprio sistema retroalimenta-se e se intensifica como uma grande máquina termodinâmica.A física por trás do agrupamento de nuvensO artigo principal publicado por Knowable Magazine Isso explica que as nuvens convectivas não atuam isoladamente. À medida que se desenvolvem, liberam calor latente devido à condensação do vapor d'água. Esse calor altera o ambiente ao redor e promove a formação de novas nuvens nas proximidades.Pesquisas publicadas no Journal of the Atmospheric Sciences mostram que esse processo reduz a perda de energia do sistema. Tempestades agrupadas permanecem ativas por mais tempo do que tempestades dispersas. Como resultado, produzem chuvas mais intensas e persistentes.Nos modelos, a convecção úmida distribuída aleatoriamente (a) pode se organizar espontaneamente no espaço (b), mesmo em ambientes idealizados sem qualquer heterogeneidade ou forçamento em grande escala. Imagem de Caroline Muller / Annual Reviews.Do ponto de vista da dinâmica dos fluidos, o agrupamento se deve a uma reorganização espontânea da atmosfera. O ar sobe com mais intensidade em áreas onde as nuvens já estão ativas, enquanto desce em áreas mais secas. Essa separação reforça o contraste e fortalece o sistema de tempestades.O que significa essa descoberta para o estudo de eventos climáticos extremos?Os cientistas apontam que esse mecanismo ajuda a explicar por que alguns modelos climáticos subestimam a intensidade de chuvas extremas. Se a formação de nuvens não for representada com precisão, as simulações perdem realismo. Portanto, esse avanço é fundamental para aprimorar as previsões meteorológicas.A tempestade histórica em Bahía Blanca foi intensificada por padrões de circulação que permitiram o desenvolvimento de um sistema convectivo muito profundo, concentrando chuvas intensas em uma área relativamente pequena. Isso foi agravado por sistemas de movimento muito lento, como este. Imagem: Nicolás Tramontana / MeteoredEstudos publicados na PNAS indicam que uma atmosfera mais quente favorece esse tipo de organização de nuvens. Com mais vapor d'água disponível, essas tempestades agrupadas podem se intensificar ainda mais. Isso torna o fenômeno um ponto-chave para a compreensão do clima futuro.Revisões científicas em Annual Reviews Eles enfatizam que a formação de nuvens é uma ponte entre a meteorologia e a dinâmica dos fluidos. Compreender esse processo permitirá uma melhor previsão de eventos de chuva extrema. Também ajudará a avaliar os riscos de inundação em um clima em constante mudança.Referência da notíciaMuller, C. J., and I. M. Held, 2012: Detailed Investigation of the Self-Aggregation of Convection in Cloud-Resolving Simulations. J. Atmos. Sci., 69, 2551–2565, https://doi.org/10.1175/JAS-D-11-0257.1C.J. Muller, & D.M. Romps, Acceleration of tropical cyclogenesis by self-aggregation feedbacks, Proc. Natl. Acad. Sci. U.S.A. 115 (12) 2930-2935, https://doi.org/10.1073/pnas.1719967115 (2018)",
        "imagem": "https://services.meteored.com/img/article/los-cientificos-estan-descubriendo-que-la-agrupacion-de-nubes-potencia-las-tormentas-de-maneras-sorprendentes-1769083066442_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/ciencia/cientistas-estao-descobrindo-que-o-agrupamento-de-nuvens-intensifica-as-tempestades-de-maneiras-surpreendentes.html",
        "data": "2026-01-25 10:19:00"
    },
    {
        "titulo": "CIEE leva 2.400 oportunidades de estágio e aprendizagem ao Terminal Gentileza",
        "descricao": "Para iniciar 2026 com novas oportunidades e perspectivas profissionais, o CIEE, em parceria com o VLT Carioca, promove, nesta segunda-feira (26), a primeira edição do ano do “CIEE em Movimento”, mutirão gratuito de estágio e aprendizagem. A ação será realizada no Terminal Gentileza e vai oferecer 2.425 vagas, sendo 1.647 de estágio e 778 de aprendizagem, distribuídas por diversas regiões do Rio de Janeiro.Além de aproximar os jovens do mercado de trabalho, a iniciativa leva orientação profissional ao público, facilitando o primeiro acesso a oportunidades formais e incentivando o desenvolvimento de carreira desde cedo.Para participar, basta comparecer ao local entre 7h e 15h, munido de documento de identidade com foto, CPF e comprovante de residência (em nome próprio ou dos responsáveis). Quem desejar agilizar o atendimento pode realizar o cadastro antecipadamente pelo site do CIEE (www.ciee.org.br) ou pelo aplicativo CIEE Rio, com confirmação presencial no dia do evento.As áreas com ma",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/CIEE-leva-2400-oportunidades-de-estagio-e-aprendiz0016245900202601251016-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCIEE-leva-2400-oportunidades-de-estagio-e-aprendiz0016245900202601251016.jpg%3Fxid%3D717917%26resize%3D1000%252C500%26t%3D1769347033&xid=717917",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/servicos/162459/ciee-leva-2400-oportunidades-de-estagio-e-aprendizagem-ao-terminal-gentileza",
        "data": "2026-01-25 10:16:56"
    },
    {
        "titulo": "Quem era Alex Pretti, americano morto por agentes federais em Minneapolis",
        "descricao": "Alex Jeffrey Pretti (foto), cidadão americano de 37 anos, enfermeiro de terapia intensiva em um hospital de veteranos e sem antecedentes criminais, foi morto a tiros por agentes federais de imigração no sábado, 24, em Minneapolis, durante uma ação do Departamento de Segurança Interna (DHS). Pretti participava de protestos contra a política migratória do governo...The post Quem era Alex Pretti, americano morto por agentes federais em Minneapolis appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Captura-de-Tela-2026-01-25-as-06.58.59.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/quem-era-alex-pretti-americano-morto-por-agentes-federais-em-minneapolis/",
        "data": "2026-01-25 10:16:08"
    },
    {
        "titulo": "Trump ameaça tarifar Canadá em 100% se país fizer acordo com China",
        "descricao": "Trump ameaça tarifar Canadá em 100% se país fizer acordo com China - Notícias e informações do Grande ABC: china,canadá,eua,trump,ameaça",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281342/trump-ameaca-tarifar-canada-em-100-se-pais-fizer-acordo-com-china",
        "data": "2026-01-25 10:15:00"
    }
]