[
    {
        "titulo": "Mega-Sena sorteia nesta terça-feira prêmio acumulado em R$ 18 milhões",
        "descricao": "As seis dezenas do concurso 2.943 da Mega-Sena serão sorteadas, a partir das 21h (horário de Brasília), no Espaço da Sorte, localizado na Avenida Paulista, no 750, em São Paulo.O prêmio da faixa principal está acumulado em R$ 18 milhões.O sorteio terá transmissão ao vivo pelo canal da Caixa no YouTube e no Facebook das Loterias Caixa. >>Siga o canal da Agência Brasil no WhatsApp As apostas podem ser feitas até as 20h30 (horário de Brasília), nas casas lotéricas credenciadas pela Caixa, em todo o país ou pela internet.O jogo simples, com seis números marcados, custa R$ 6.",
        "imagem": "https://imagens.ebc.com.br/CkkvHQJcrBZoLvGaJjEKFvSegUI=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/20230622_183248.jpg?itok=rmu5rSoe",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-11/mega-sena-sorteia-nesta-terca-feira-premio-acumulado-em-r-18-milhoes",
        "data": "2025-11-25 11:33:00"
    },
    {
        "titulo": "Correios cortam investimentos na Paraíba e registram pior índice de qualidade em cinco anos",
        "descricao": "Bayeux.reprodução Enfrentando uma crise financeira gravíssima e nacional, os Correios diminuíram significativamente os investimentos na Superintendência da Paraíba. Também houve uma queda acentuada no Índice de Qualidade Operacional (IQO), que saiu de 93,53% em 2024 para 82,96% em 2025.De acordo com dados obtidos pelo Jornal da Paraíba, por meio da Lei de Acesso à informação (LAI), até setembro de 2025 a Empresa Pública investiu, na Superintendência estadual, apenas R$ 1.211.564,26 nas áreas de bens e obras, segurança, tecnologia e veículos.Trata-se do menor valor dos últimos cinco anos, ficando bem abaixo dos R$ 9 milhões investidos em 2024. Mesmo com a atualização dos números nos meses de outubro, novembro e dezembro, a tendência é de retração expressiva.Como consequência da crise nacional, os investimentos em tecnologia foram os que mais sofreram. Os números vêm caindo desde o ano de 2023, quando o valor investido foi de pouco mais de R$ 2 milhões, até chegar em 2025, com apenas R$ 29 mil. Em comparação com 2024, a queda foi de 99%.Entre os itens avaliados pela reportagem, nenhum recebeu aumento de investimentos no ano de 2025. Os valores destinados para a compra de veículos também despencaram, saindo de R$ 780.981,00 em 2024 para zero em 2025, de acordo com o relatório da empresa. Uma queda de 100%. Queda na qualidade operacionalTambém de acordo com dados obtidos pela reportagem, a diminuição drástica nos investimentos coincide com uma queda nos no Índices de Qualidade Operacional da (IQO) na Paraíba. O índice mede prazos de entrega, desempenho da logística, funcionamento de agências e eficiência no atendimento.Dados consolidados apontam que o IQO caiu 10 pontos em 2025, saindo de 93,53% em 2024 para 82,96%, na maior variação negativa dos últimos 5 anos. O histórico dos últimos cinco anos ficou assim: 91,55% (2020); 87,78% (2021); 94,45% (2022); 89,89% (2023); 93,53% (2024); e o atual 82,96% (2025).De acordo com a empresa, “Esses resultados mostram oscilações na qualidade operacional, destacando a importância do acompanhamento contínuo e da adoção de medidas para aprimorar os processos e manter a eficiência dos serviços prestados”.Crise financeira nacional O que acontece na Paraíba é reflexo de uma crise nacional. Reportagem do Jornal Nacional desta segunda-feira (24) mostra que a crise financeira nos Correios é gravíssima. Em 2025, a empresa será responsável por mais da metade do prejuízo previsto para todas as estatais federais. É um rombo que não para de crescer e que vem se agravando. Dos últimos dez anos, os Correios tiveram prejuízo em cinco. Em 2024, o déficit dos Correios foi de mais de R$ 2,5 bilhões. No acumulado do primeiro semestre de 2025, o prejuízo passou de R$ 4 bilhões, e pode chegar a R$ 10 bilhões até o fim do ano, segundo um comunicado que a direção enviou aos funcionários.Estatal cita 'otimização' de custosEm resposta ao Jornal da Paraíba, os Correios afirmaram que estão \"operando normalmente\" no estado da Paraíba e que As 213 agências do estado permanecem com atendimento diário ao público e a rotina de entrega de mensagens e encomendas está ocorrendo com regularidade.A estatal, no entanto, admitiu que vem adotando medidas de otimização de custos, o que segundo os Correios fazem \"parte de um plano mais amplo de sustentabilidade e eficiência operacional da empresa\". \"Essas ações visam garantir o equilíbrio financeiro e a continuidade dos serviços, sem impacto no atendimento aos usuários\", disse na nota.\"Tais medidas estão alinhadas aos prazos acordados com os clientes e tem como foco principal a eficiência e a qualidade dos serviços prestados\", afirmou a empresa.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Correios-cortam-investimentos-na-Paraiba-e-registr0021457000202511251132.jpg?xid=1179719",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/correios-cortam-investimentos-na-paraiba-e-registram-pior-indice-de-qualidade-em-cinco-anos",
        "data": "2025-11-25 11:32:31"
    },
    {
        "titulo": "Prefeitura prepara show gratuito em Maceió; saiba quando é",
        "descricao": "A Prefeitura de Maceió vai promover, nos dias 28 e 29 de novembro, um evento cultural gratuito que promete movimentar o histórico bairro de Jaraguá. A Praça Dois Leões receberá a 2a edição do Festival Maceió dos Prazeres. A iniciativa contará com um show e celebra a gastronomia popular e a vocação turística da capital....",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/11/Festival-dos-Prazeres-2025-730x487.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1706245/prefeitura-prepara-show-gratuito-em-maceio-saiba-quando-e/",
        "data": "2025-11-25 11:32:31"
    },
    {
        "titulo": "Vojvoda assume culpa por 1o tempo ruim do Santos contra o Inter e garante Neymar na reta final",
        "descricao": "Treinador destacou que as dificuldades da etapa inicial serviram como aprendizado",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1670162:1764070470/FAB_7900.JPG?%24p%24a%24q%24w=950757a&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/vojvoda-assume-culpa-por-1-tempo-ruim-do-santos-contra-o-inter-e-garante-neymar-na-reta-final-1.1670163",
        "data": "2025-11-25 11:32:18"
    },
    {
        "titulo": "FGV: IPC-S desacelera em quatro das sete capitais pesquisadas na 3a Quadri de novembro",
        "descricao": "FGV: IPC-S desacelera em quatro das sete capitais pesquisadas na 3a Quadri de novembro - Notícias e informações do Grande ABC: fgv,ipc-s,3a quadrissemana,novembro",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271223/fgv-ipc-s-desacelera-em-quatro-das-sete-capitais-pesquisadas-na-3-quadri-de-novembro",
        "data": "2025-11-25 11:32:00"
    },
    {
        "titulo": "Aposentados do INSS vão receber R$ 2,8 bilhões em atrasados da Justiça; veja quem tem direito",
        "descricao": "Aposentados e pensionistas que derrotaram o INSS (...",
        "imagem": "https://s2-valor.glbimg.com/8ErX7tmI02aHAfdYuWCiOhZBr40=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/M/i/5mq4zDS22fjNJ0lqPYPA/tela-do-app-meu-inss-divulgacao-inss.webp",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/brasil/noticia/2025/11/25/aposentados-do-inss-vao-receber-r-28-bilhoes-em-atrasados-da-justica-veja-quem-tem-direito.ghtml",
        "data": "2025-11-25 11:31:33"
    },
    {
        "titulo": "Ameaça de bomba e explosão com 30 vítimas causam caos em Brasília",
        "descricao": "A Esplanada dos Ministérios foi palco de duas ações que deixou Brasília em alerta na manhã desta terça-feira, 25. Um caso foi registrado no Ministério da Igualdade Racial e o outro no Ministério da Ciência e Tecnologia. O prédio no Bloco C, onde funciona a pasta da Igualdade Racial, foi evacuado por volta das 10h. Segundo o Corpo de Bombeiros do Distrito Federal CBMDF, houve uma explosão em uma subestação de energia perto do Ministério. Os servidores evacuaram o prédio e deixaram o local com auxílio das equipes do CBMDF. De acordo com o Metrópoles, dois trabalhadores estavam mexendo na rede elétrica, quando houve a explosão.Já o Ministério da Ciência e Tecnologia (MCTI) foi isolado devido a uma suspeita de bomba. Uma mala encontrada por seguranças na W3 Norte, mobilizou a Polícia Militar do Distrito Federal (PMDF) nesta terça-feira, 25. O objeto foi deixado em frente ao prédio e, ao perceberem a situação, os vigilantes acionaram a PMDF.Equipes do BOPE isolaram toda a área e, após avaliarem o volume suspeito, detonaram a mala. Em seguida, verificaram que ela estava vazia. A região precisou ser interditada até a conclusão dos trabalhos. Leia Também: Vídeo: Apoiadores fazem oração por Bolsonaro em frente à PF PM e Bombeiros: idade máxima para ingresso pode ser alterada Banco Master: Justiça pode colocar Daniel Vorcaro em liberdade Vítimas da explosãoUm trabalhador teve 60% do corpo queimado e outras duas pessoas foram intoxicadas por inalação de fumaça. Outras 27 também foram atendidas. As vítimas estão sendo triadas em atendimento e transportadas para hospitais da região de acordo com a gravidade de cada caso. A servidora Joana Silva, de 27 anos relatou, ao Metrópoles, que pessoas ficaram presas no elevador após o começo do incêndio. “A gente só escutou a explosão e a fumaça preta subindo rápida. Foi questão de segundos. Teve gente que ficou presa em elevador, mas a maioria desceu pela escada de incêndio até de forma tranquila, apesar do desespero”, contou.A subestação onde fica o gerador do Ministério da Igualdade Racial fica na parte externa do bloco. O momento da explosão ocorreu durante um serviço de manutenção de funcionários terceirizados. A vítima mais grave, que teve 60% do corpo queimado, era o funcionário que mexia diretamente no gerador no momento em que ocorreu a explosão. Uma outra vítima, estava no local e também ficou ferida, mas sem queimaduras.Já a terceira vitima, também funcionário da empresa, estava fora da subestação e buscou resgatar as outras duas vítimas, resultando apenas em intoxicação a ele.Vídeos que circulam nas redes sociais mostram o momento da explosão.Veja: Explosão e incêndio de subestação de energia deixa ao menos 3 pessoas feridas no Ministério da Igualdade Racial em Brasília. pic.twitter.com/Jx9gwQJXRm— Jakelyne Loiola (@Jakelyneloiola_) November 25, 2025Matéria em atualização.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Dinheiro-de-fundos-ligados-ao-PCC-bancou-R-300-mil0136498600202510181024.jpg?xid=6898980",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/ameaca-de-bomba-e-explosao-com-30-feridos-causam-caos-em-brasilia-1369879",
        "data": "2025-11-25 11:31:32"
    },
    {
        "titulo": "Jacarta desbanca Tóquio do posto de maior cidade do mundo",
        "descricao": "Capital da Indonésia, com 42 milhões de habitantes, é a metrópole com maior população do planeta, segundo a ONU. A Ásia abriga nove das dez cidades mais populosas do globo, segundo relatório.De acordo com um novo relatório da ONU, Jacarta, capital da Indonésia, com quase 42 milhões de habitantes, é agora a metrópole mais populosa [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/jacarta-desbanca-toquio-do-posto-de-maior-cidade-do-mundo",
        "data": "2025-11-25 11:31:00"
    },
    {
        "titulo": "Defesa de Bolsonaro não apresenta novo recurso no STF contra sentença",
        "descricao": "A defesa do ex-presidente Jair Bolsonaro não apresentou nenhum novo recurso no Supremo Tribunal Federal (STF). O prazo para isso acontecer era até as 23h59 dessa segunda-feira (24).O pedido de embargos de declaração seria um último recurso de defesa para questionar a decisão do tribunal em relação à condenação de Bolsonaro por tentativa de golpe de estado.Notícias relacionadas:Por unanimidade, 1a Turma do STF mantém prisão preventiva de Bolsonaro.Prazo para novo recurso contra condenação de Bolsonaro termina hoje.STF: Moraes e Dino votam para manter prisão preventiva de Bolsonaro.Pela jurisprudência do Supremo e decisões anteriores do próprio Moraes, os segundos embargos de declaração podem ser considerados “meramente protelatórios”, ou seja, mesmo sem chance de serem atendidos foram protocolados somente para adiar a ordem de cumprimento da pena.O ex-presidente foi condenado a 27 anos e 3 meses de prisão em regime fechado. No último sábado (22), Bolsonaro foi detido pela Polícia Federal, por ordem do ministro Alexandre de Moraes, após adulterar a tornozeleira eletrônica com um ferro de solda e também porque Flávio Bolsonaro convocou uma vigília em frente à casa de seu pai.",
        "imagem": "https://imagens.ebc.com.br/lEsYCdiaE5zB-kfRdKslquOopsQ=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/11042023-pzzb9211.jpg?itok=cScTxjlc",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2025-11/defesa-de-bolsonaro-nao-apresenta-novo-recurso-no-stf-contra-sentenca",
        "data": "2025-11-25 11:31:00"
    },
    {
        "titulo": "Jogo do título? Atlético-MG e Flamengo duelam na Arena MRV",
        "descricao": "Atlético-MG e Flamengo se enfrentam nesta terça-feira (25), às 21h30, na Arena MRV, em Belo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/25/1607532748-flamengo-v-atletico-mineiro-brasileirao-2025-2048x1366.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/jogo-do-titulo-atletico-mg-e-flamengo-duelam-na-arena-mrv,039c04f29df9e80027626d72b1b3335bbhg8d2ws.html",
        "data": "2025-11-25 11:30:34"
    }
]