[
    {
        "titulo": "Pós-Doutorado",
        "descricao": "Luiz Manoel Gomes Júnior concluiu o programa de Pós-Doutorado pela Faculdade de Direito de Ribeirão Preto da Universidade de São [...]The post Pós-Doutorado appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2025/11/Luiz-Manoel-487x326.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/pos-doutorado-2/",
        "data": "2025-11-22 07:26:00"
    },
    {
        "titulo": "Operação Captura desarticula esquema de drogas e armas em Balsas",
        "descricao": "Ação integrada cumpriu mandados, prendeu suspeitos e apreendeu armas, munições e drogas.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/Captura-de-tela-2025-11-21-222105.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/22/operacao-captura-desarticula-esquema-de-drogas-e-armas-em-balsas/",
        "data": "2025-11-22 07:21:20"
    },
    {
        "titulo": "Onde Bolsonaro está preso? O novo destino do ex-presidente após ordem de Moraes",
        "descricao": "Jair Bolsonaro (PL) foi preso pela Polícia Federal na manhã deste sábado, 22. Por volta das 6h, agentes da PF chegaram ao Condomínio Solar de Brasília, no Jardim Botânico, e conduziram o ex-presidente.A ordem de prisão preventiva partiu do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), antes mesmo da execução da pena imposta a Bolsonaro no inquérito do golpe.O ex-presidente foi condenado a 27 anos e 3 meses de prisão por comandar uma tentativa de golpe de Estado. Desde 4 de agosto deste ano, Bolsonaro cumpria prisão domiciliar em razão do descumprimento de medidas cautelares em outro processo.Onde Bolsonaro está preso?No momento, o ex-presidente está preso de forma preventiva para evitar perturbação da ordem pública. Ainda não se trata da condenação oficial.Bolsonaro foi levado para a Superintendência da Polícia Federal, onde ficará em uma sala de Estado, espaço reservado para autoridades como presidentes da República e outras altas figuras públicas. O espaço possui mesa, cadeira e banheiro privativo. Leia Também: Bolsonaro é preso e deve cumprir regime fechado Movimento Negro faz cobrança a Lula após indicação de Messias ao STF Bolsonaro faz exigência a Moraes perto de ida à Papuda CondenaçãoA condenação foi definida em julgamento concluído em 11 de setembro. Por 4 votos a 1, os ministros da Primeira Turma do STF consideraram que Bolsonaro liderou organização criminosa armada, tentou abolir o Estado Democrático de Direito de forma violenta, praticou golpe de Estado e provocou danos ao patrimônio da União, incluindo áreas tombadas.Além da prisão, o colegiado ampliou sua inelegibilidade. Bolsonaro já não podia concorrer desde junho de 2023, quando o Tribunal Superior Eleitoral (TSE) o puniu por abuso de poder político e uso indevido dos meios de comunicação. A nova condenação estende a restrição até 2060, na prática, afastando-o das disputas eleitorais por mais de 30 anos.A Turma também analisou, em plenário virtual, os embargos apresentados por outros condenados pelo esquema golpista. As penas variam de 16 a 27 anos, e todos os recursos foram rejeitados pelos ministros. O único que não recorreu foi Mauro Cid, ex-ajudante de ordens, que já começou a cumprir a pena e retirou a tornozeleira eletrônica.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Bolsonaro-vai-ingressar-com-mais-um-recurso-para-e0136767900202511081419.jpg?xid=6895428",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/onde-bolsonaro-esta-preso-o-novo-destino-do-ex-presidente-apos-ordem-de-moraes-1369467",
        "data": "2025-11-22 07:20:54"
    },
    {
        "titulo": "Mais de 300 alunos e professores foram sequestrados de escola na Nigéria, diz associação",
        "descricao": "Uma associação cristã atualizou neste sábado, 22, o número de alunos e professores sequestrados na sexta-feira, 21, de uma escola católica no centro da Nigéria. Foram levados 303 estudantes, além de 12 educadores, totalizando 315 pessoas. A contagem inicial era de 227.Esse é o segundo sequestro que acontece nesta semana em uma escola no país africano, que tem sido ameaçado com intervenção militar pelo presidente dos Estados Unidos, Donald Trump, devido a uma suposta campanha de violência jihadista contra cristãos.A contagem foi alterada \"após um processo de verificação e a realização de um censo final\", segundo um comunicado emitido pelo Reverendo Bulus Dauwa Yohanna, presidente da seção do estado de Níger da CAN (Associação Cristã da Nigéria), que visitou a escola ainda no dia do crime.O sequestro de crianças em idade escolar na remota comunidade de Papiri, no estado da Nigéria, aconteceu quatro dias após 25 crianças terem sido sequestradas em circunstâncias semelhantes na cidade de Maga, no estado vizinho de Kebbi, a 170 km de distância.Até o momento, nenhum grupo reivindicou a autoria dos sequestros e as autoridades informaram que equipes táticas foram mobilizadas juntamente com caçadores locais para resgatar as crianças.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/mais-de-300-alunos-e-professores-foram-sequestrados-de-escola-na-nigeria-diz-associacao-282571",
        "data": "2025-11-22 07:18:00"
    },
    {
        "titulo": "Bolsonaro é preso preventivamente pela Polícia Federal",
        "descricao": "O ex-presidente Jair Bolsonaro foi preso, preventivamente, na manhã deste sábado (22/11). A prisão foi solicitada e, às 6h, os [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/07/15094540/bolsonaro.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/politica/bolsonaro-e-preso-preventivamente-pela-policia-federal/",
        "data": "2025-11-22 07:17:00"
    },
    {
        "titulo": "Os Irmaos Geniais Peca Resgata A Historia De Joao E Arthur Timotheo Da Costa",
        "descricao": "Peça recupera a história de João e Arthur Timótheo da Costa, artistas precursores do modernismo que acabaram invisibilizados pelo racismo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/19/675x450/1_du5a1294-edit-61095559.jpg?20251122011924%3F20251122011924=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/11/7295932-os-irmaos-geniais-peca-resgata-a-historia-de-joao-e-arthur-timotheo-da-costa.html",
        "data": "2025-11-22 07:17:00"
    },
    {
        "titulo": "Bolsonaro é preso por ordem de Alexandre de Moraes",
        "descricao": "Jair Bolsonaro foi condenado a 27 anos e três meses de prisão| Foto:Fábio Rodrigues Pozzebom/Agência Brasil A Polícia Federal prendeu preventivamente Jair Bolsonaro (PL) na manhã deste sábado (22), em Brasília, na reta final do processo da trama golpista.O ex-presidente estava em regime domiciliar desde 4 de agosto e foi levado pela PF após a decretação da prisão preventiva, sob justificativa de garantia da ordem pública. Uma vigília convocada pelo senador Flávio Bolsonaro (PL-RJ), filho dele, para a noite deste sábado, motivou a decisão.Em nota, a PF disse que cumpriu mandado de prisão preventiva por determinação do STF (Supremo Tribunal Federal), que tem Alexandre de Moraes como relator do processo.A PF chegou à casa de Bolsonaro por volta das 6h, em comboio com ao menos cinco carros. O ex-presidente foi levado cerca de 20 minutos depois para a Superintendência da PF, onde ficará preso.A defesa do ex-presidente foi procurada, mas ainda não comentou. Segundo aliados, Bolsonaro estava soluçando, mas sereno quando foi preso.Bolsonaro foi condenado a 27 anos e três meses de prisão.Na sexta (21), a defesa pediu ao STF que o ex-presidente fosse mantido em prisão domiciliar.Na petição, feita ao ministro Alexandre de Moraes, relator do caso, os advogados enumeraram os problemas de saúde de Bolsonaro e falaram em \"risco à vida\". Eles pediam que o ex-presidente fosse mantido em casa, onde já cumpria prisão domiciliar desde 4 de agosto.Mais informações em instantes",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/260000/Bolsonaro-e-alvo-de-serie-de-restricoes-determinad0026835000202507181902.jpg?xid=1286943",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/bolsonaro-e-preso-por-ordem-de-alexandre-de-moraes-282570",
        "data": "2025-11-22 07:16:32"
    },
    {
        "titulo": "Bolsonaro é preso pela Polícia Federal em Brasília",
        "descricao": "Jair Bolsonaro foi condenado a 27 anos e três meses de prisão| Foto:Fábio Rodrigues Pozzebom/Agência Brasil A Polícia Federal prendeu preventivamente Jair Bolsonaro (PL) na manhã deste sábado (22), em Brasília, na reta final do processo da trama golpista.O ex-presidente estava em regime domiciliar desde 4 de agosto e foi levado pela PF após a decretação da prisão preventiva, sob justificativa de garantia da ordem pública. Uma vigília convocada pelo senador Flávio Bolsonaro (PL-RJ), filho dele, para a noite deste sábado, motivou a decisão.Em nota, a PF disse que cumpriu mandado de prisão preventiva por determinação do STF (Supremo Tribunal Federal), que tem Alexandre de Moraes como relator do processo.A PF chegou à casa de Bolsonaro por volta das 6h, em comboio com ao menos cinco carros. O ex-presidente foi levado cerca de 20 minutos depois para a Superintendência da PF, onde ficará preso.A defesa do ex-presidente foi procurada, mas ainda não comentou. Segundo aliados, Bolsonaro estava soluçando, mas sereno quando foi preso.Bolsonaro foi condenado a 27 anos e três meses de prisão.Na sexta (21), a defesa pediu ao STF que o ex-presidente fosse mantido em prisão domiciliar.Na petição, feita ao ministro Alexandre de Moraes, relator do caso, os advogados enumeraram os problemas de saúde de Bolsonaro e falaram em \"risco à vida\". Eles pediam que o ex-presidente fosse mantido em casa, onde já cumpria prisão domiciliar desde 4 de agosto.Mais informações em instantes",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/260000/Bolsonaro-e-alvo-de-serie-de-restricoes-determinad0026835000202507181902.jpg?xid=1287048",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/bolsonaro-e-preso-pela-policia-federal-em-brasilia-282570",
        "data": "2025-11-22 07:16:32"
    },
    {
        "titulo": "Impasse Sobre Documento Final Marca Ultimo Dia Oficial Da Cop30",
        "descricao": "Rascunho do documento final da COP30 gera insatisfação em delegados e especialistas pela ausência do 'mapa do caminho' para a transição energética. Ao longo de todo o dia de ontem, delegações pediam a inclusão do termo 'combustíveis fósseis' no texto",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/21/675x450/1_a-cop30-61160662.jpg?20251121223654%3F20251121223654=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/11/7297596-impasse-sobre-documento-final-marca-ultimo-dia-oficial-da-cop30.html",
        "data": "2025-11-22 07:16:00"
    },
    {
        "titulo": "Humberto de Oliveira relança obra e profere palestra no Colégio Interação",
        "descricao": "Professor apresenta ‘Crônicas de uma Infância no Sertão’ em encontro promovido pelo Rotary Club de Feira de Santana Portal do Sertão O professor e escritor Humberto Luiz Lima de Oliveira fará nesta quarta-feira (26), às 20 horas, uma nova apresentação da obra ‘Crônicas de uma Infância no Sertão: Memórias de uma Família Brasileira’. O encontro [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2025/06/artigo-humberto-oliveira-11-06-25-10-204x300.jpg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/humberto-de-oliveira-palestra/",
        "data": "2025-11-22 07:12:10"
    }
]