[
    {
        "titulo": "Único a bater João Fonseca em final de Challenger é campeão",
        "descricao": "Algoz de João Fonseca na final de Assunção, ano passado, Gustavo Heide termina o ano com o troféu em Florianópolis.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/image-194.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/tenis/unico-a-derrotar-joao-fonseca-em-final-de-challenger-heide-fecha-ano-com-titulo.html",
        "data": "2025-11-24 07:20:00"
    },
    {
        "titulo": "Celsius Resources atualiza estimativa de recursos minerais no projeto MCB",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/celsius-resources-atualiza-estimativa-de-recursos-minerais-no-projeto-mcb-93CH-1755505",
        "data": "2025-11-24 07:19:00"
    },
    {
        "titulo": "INSS inicia pagamento do décimo terceiro nesta segunda-feira",
        "descricao": "Instituto Nacional do Seguro Social (INSS) começa, nesta segunda-feira, 24, a pagar o décimo terceiro salário para segurados que não receberam a antecipação feita no primeiro semestre de 2025. Esse pagamento contempla apenas quem ainda não tinha o benefício ativo em abril, quando o INSS antecipou a primeira parcela do 13o.Ao todo, será pago o 13o referente a mais de 2,3 milhões de benefícios pagos pelo INSS. Isso corresponde a R$2,2 bilhões injetados na economia.É importante ressaltar que quem já era beneficiário em abril recebeu a antecipação do 13o nos meses de abril e maio, e não recebe nesta etapa.Quando e quanto vou receber?O extrato de pagamento de novembro está disponível no Meu INSS. Basta acessar o aplicativo ou site, entrar em “Extrato de Pagamento” e consultar os valores.Para verificar o dia em que receberá, consulte o calendário de pagamentos do INSS:O cidadão deve verificar o número final do cartão de benefício, sem considerar o último dígito verificador que aparece depois do traço. Por exemplo, se o número do benefício for 0104-7, o dígito final a ser considerado é o 4. Leia Também: Principal marca de café brasileiro é comprada por multinacional em negócio de R$ 100 bilhões Fim do prejuízo? Nova regra do Pix facilita devolução de dinheiro perdido Quer ficar milionário? Mega-Sena acumula e vai a R$ 18 milhões Data de pagamento para quem ganha até 1 salário mínimo:FINAL 1 24/NOVEMBROFINAL 225/NOVEMBROFINAL 326/NOVEMBROFINAL 427/NOVEMBROFINAL 528/NOVEMBROFINAL 61/DEZEMBROFINAL 72/DEZEMBROFINAL 83/DEZEMBROFINAL 94/DEZEMBROFINAL 05/DEZEMBROData de pagamento para quem ganha acima de 1 salário mínimo:FINAL 1 E 61/DEZEMBROFINAL 2 E 72/DEZEMBROFINAL 3 E 83/DEZEMBROFINAL 4 E 94/DEZEMBROFINAL 5 E 05/DEZEMBRO",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Quer-ficar-milionario-Mega-Sena-acumula-e-vai-a-R-0136958600202511222250.webp?xid=6896571",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/inss-inicia-pagamento-do-decimo-terceiro-nesta-segunda-feira-1369695",
        "data": "2025-11-24 07:18:21"
    },
    {
        "titulo": "Pulso do mercado: futuros de NY operam em alta em semana encurtada pelo feriado nos EUA",
        "descricao": "Por Patricia Lara São Paulo, 24/11/2025 – Os índices futuros das bolsas de Nova York operam em alta na madrugada desta segunda-feira, após as bolsas de NY terem avançado na sexta-feira, encerrando uma semana de volatilidade. Mercado seguirá atento a sinais do varejo nesta semana em que o feriado de Ação de Graças nos EUA [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/pulso-do-mercado-futuros-de-ny-operam-em-alta-em-semana-encurtada-pelo-feriado-nos-eua/",
        "data": "2025-11-24 07:18:00"
    },
    {
        "titulo": "Pulso do mercado: futuros de NY operam em alta em semana encurtada pelo feriado nos EUA",
        "descricao": "Pulso do mercado: futuros de NY operam em alta em semana encurtada pelo feriado nos EUA - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270995/pulso-do-mercado-futuros-de-ny-operam-em-alta-em-semana-encurtada-pelo-feriado-nos-eua",
        "data": "2025-11-24 07:18:00"
    },
    {
        "titulo": "Médicos de Bolsonaro falam em 'confusão mental' e suspendem remédio",
        "descricao": "Em audiência de custódia neste domingo, Bolsonaro culpou \"paranoia\" e \"alucinação\" pela tentativa de violar a tornozeleira| Foto:© Fernando Frazão/Agência Brasil A equipe médica de Jair Bolsonaro (PL) fala em um quadro de \"confusão mental e alucinações\" para descrever o episódio em que o ex-presidente tentou mexer na tornozeleira eletrônica e atribui isso à interação medicamentosa.De acordo com os médicos, o uso da Pregalabina foi suspenso imediatamente e Bolsonaro está clinicamente bem. O episódio, que o ex-presidente classificou na sua audiência de custódia como momento de paranoia, levou à decretação da sua prisão preventiva na véspera.A informação dos médicos consta em boletim médico assinado pelos médicos Cláudio Birolini e Leandro Echenique, que estiveram pela manhã com o ex-presidente na Superintendência da Polícia Federal em Brasília, onde Bolsonaro está preso preventivamente.\"Na noite de sexta-feira, dia 21 de novembro, o ex-presidente apresentou quadro de confusão mental e alucinações, possivelmente induzido pelo uso do medicamento Pregabalina, receitado por outra médica, com objetivo de otimizar o tratamento, porém sem conhecimento ou consentimento dessa equipe\", disse o relatório assinado pelos médicos.\"Esse medicamento apresenta importante interação com os medicamentos que ele [Bolsonaro] utiliza regularmente para tratamento de crises de soluços (Clorpromazina e Gabapentina) e tem como reconhecidos efeitos colaterais a alteração do estado mental com a possibilidade de confusão mental, desorientação, coordenação anormal, sedação, transtorno de equilíbrio, alucinações e transtornos cognitivos\", diz ainda o texto.De acordo com os médicos, o remédio foi suspenso e não há sintomas residuais até o momento.Bolsonaro foi preso preventivamente neste sábado (22) pela PF por ordem do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), sob a justificativa de risco de fuga e ameaça à ordem pública.A médica citada como responsável pela prescrição do medicamento que teria causado as alucinações no ex-presidente, Marina Pasolini, compareceu à Superintendência da PF neste domingo.Questionada por jornalistas na porta da unidade, e acompanhada de um advogado, Pasolini não respondeu a perguntas e afirmou apenas que iria avaliar o caso do ex-presidente. A médica deixou a unidade às 17h40, cerca de uma hora depois de sua chegada, sem falar com a imprensa.Desde o início do ano, o ex-presidente mudou sua equipe médica, e é acompanhado principalmente pelo cirurgião geral Cláudio Birolini e o cardiologista Leandro Echenique. São eles que assinam o relatório médico entregue pela defesa para Moraes na última sexta (21) para solicitar manutenção de prisão domiciliar no caso da trama golpista —pedido anterior à prisão preventiva.Em outubro, Moraes autorizou, a pedido da defesa do ex-presidente, a inclusão da endocrinologista Marina Pasolini na lista de médicos autorizados a atender Bolsonaro em sua casa, onde cumpria prisão domiciliar, para ajudar no tratamento multidisciplinar diante da piora dos soluços.Marina é gaúcha, e atua em Brasília desde 2019. No seu Linkedin, ela se apresenta como especialista em emagrecimento e obesidade.No sábado da prisão preventiva de Bolsonaro, ela foi visitá-lo na Superintendência da PF (Polícia Federal). Moraes autorizou a ida de médicos e advogados ao local, sem necessidade de autorização prévia. Echenique e Birolini, que estiveram com o ex-presidente neste domingo, não conheciam a médica.O ex-presidente estava em regime domiciliar desde 4 de agosto e foi levado pela PF após a decretação da prisão por Moraes, relator do processo no STF, sob justificativa de garantia da ordem pública.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Chamada-Home/280000/Ministros-do-STF-devem-manter-prisao-preventiva-de0028268100202511232054.jpg?xid=1287758",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/medicos-de-bolsonaro-falam-em-confusao-mental-e-suspendem-remedio-282689",
        "data": "2025-11-24 07:10:21"
    },
    {
        "titulo": "1a Turma do STF decide nesta 2a se mantém a prisão de Bolsonaro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXMPEE3F1F1_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/politics/1a-turma-do-stf-decide-nesta-2a-se-mantem-a-prisao-de-bolsonaro-1755499",
        "data": "2025-11-24 07:10:07"
    },
    {
        "titulo": "Baralho cigano: previsão para os 12 signos de 24 a 30 de novembro de 2025",
        "descricao": "Encerramentos e colheitas compõem a vibração desta semana. Segundo o Mestre Ravi Vidya, o baralho cigano mostra que tudo o [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/24070622/circulo-12-signos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/baralho-cigano-previsao-para-os-12-signos-de-24-a-30-de-novembro-de-2025/",
        "data": "2025-11-24 07:06:41"
    },
    {
        "titulo": "Menino de 11 anos dispara arma artesanal e fere três crianças em Humberto de Campos",
        "descricao": "Menor envolvido teria voltado para casa e se armado com a cartucheira artesanal pertencente ao avô.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2024/03/Sirene_cleanup.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/11/24/menino-de-11-anos-dispara-arma-artesanal-e-fere-tres-criancas-em-humberto-de-campos/",
        "data": "2025-11-24 07:06:15"
    },
    {
        "titulo": "Novo amor! Juninho, do Flamengo, engata namoro com estudante após fim de casamento; conheça",
        "descricao": "Sorte no amor! O atacante Juninho está de namoro novo. O jogador do Flamengo engatou um romance com a estudante Pamella Vieira Gaigher. Quando chegou ao Rio, no início do ano, o atleta ainda era casado com a modelo Vivian Lorraine, mãe de sua filha.Amores reais: quem são os namorados e namoradas dos atores de 'Três Graças'Violência patrimonial, equipe demitida, ameaças: os bastidores do divórcio de Allan do Flamengo e influenciadoraO relacionamento foi assumido primeiro por Pamella, de 22 anos, que compartilhou uma foto e uma declaração carinhosa para o atacante em comemoração ao aniversário de 29 anos dele, na última sexta-feira, 21.\"Um dia eu orei a Deus por você, te detalhei dos pés ao fio da cabeça sem nem imaginar que Ele seria tão generoso comigo. Hoje vejo o quanto você é tudo o que pedi e muito mais. Você é meu amor, meu orgulho, meu porto seguro. Que a gente comemore esse e todos os seus dias juntos para sempre, porque o que vem de Deus, permanece. Eu te amo, parabéns\", publicou ela no Instagram, marcando o atleta.Juninho, do Flamengo, está namorando Pamella GaigherReprodução/InstagramAssim que os rumores do romance começaram, Pamella desativou seu perfil na rede, onde era seguida por Juninho, inclusive pelo perfil profissional dele. A jovem costumava compartilhar fotos como modelo de maquiagem e também usando a camisa do Flamengo. Capixaba de Boa Esperança, no Noroeste do Espírito Santo, ela estuda Nutrição em uma faculdade particular de Nova Venécia.O atacante, por sua vez, tratou de afastar especulações de traição. \"Meu povo, eu já estou separado e divorciado há mais de 8 meses. E minha filha tem 1 ano e 6 meses. Só para deixar claro. Está tudo resolvido entre mim e a mãe da minha filha.\"A estudante Pamella GaigherReprodução/InstagramHá dez meses no Flamengo, Juninho não tem tido grandes oportunidades em campo. O clube carioca chegou a receber propostas de times árabes, mas recusou. É esperado que o atacante seja relacionado para a final da Libertadores no próximo sábado, 29, em Lima, no Peru, contra o Palmeiras.Quando Juninho chegou ao Brasil, vindo do Azerbaijão, onde atuava pelo Qarabag, Vivian comemorou a conquista do então marido: \"Obrigada por tudo. Vocês nos acolheram e fizeram com que nossos dias fossem felizes! Foi uma linda história! Somos imensamente gratos! Vocês são incríveis. Desejo todo sucesso do mundo para vocês!\".Galerias RelacionadasNão havia desconfianças do fim do casamento do jogador. Inclusive, na semana passada, o atacante marcou um gol e comemorou como sempre fez desde que chegou ao Rio. Juninho faz um V com os dedos, que remete ao seu próprio sobrenome, Vieira, e também ao nome de sua agora ex-mulher. O atleta até ganhou um apelido 'proibidão', palavra que define o órgão sexual feminino, por causa do gesto.Vivian e Juninho sempre foram discretos sobre a vida particular, mas a empreendedora costumava compartilhar com frequência momentos em família e com Olivia, a filha do casal, de 1 ano e 6 meses. Eles estavam juntos desde 2020 e se casaram no civil dois anos depois.Juninho, novo atacante do Flamengo, é casado com Vivian LorraineReprodução/InstagramInitial plugin text Juninho, novo atacante do Flamengo, é casado com Vivian LorraineReprodução/InstagramJuninho, novo atacante do Flamengo, é casado com Vivian LorraineReprodução/InstagramJuninho, novo atacante do Flamengo, é casado com Vivian LorraineReprodução/InstagramJuninho, novo atacante do Flamengo, é casado com Vivian LorraineReprodução/InstagramJuninho, novo atacante do Flamengo, é casado com Vivian LorraineReprodução/Instagram",
        "imagem": "https://s2-extra.glbimg.com/EA0y-EEfDUZTyD0y7Qkaax-lvq8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/o/H/VVAutBQM6MSmLCh7VvWA/design-sem-nome-2025-11-23t195909.280-2-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/11/novo-amor-juninho-do-flamengo-engata-namoro-com-estudante-apos-fim-de-casamento-conheca.ghtml",
        "data": "2025-11-24 07:05:32"
    }
]