[
    {
        "titulo": "Inscrições abertas para o Curso de Formação de Oficiais do Corpo de Bombeiros RJ",
        "descricao": "O Governo do Estado do Rio de Janeiro abre, nesta terça-feira (06), as inscrições do novo concurso público para o Curso de Formação de Oficiais (CFO) do Corpo de Bombeiros Militar do Estado do Rio de Janeiro (CBMERJ). Ao todo, são 50 vagas para o cargo de cadete do 1o ano do Curso de Formação de Oficiais, com salário inicial de R$ 4.227,16. Após os quatro anos de formação, o aspirante passa a ter remuneração bruta de aproximadamente R$ 9.313,32.Interessados devem se inscrever na página https://sistemas.vestibular.uerj.br até o dia 18 de janeiro. A taxa de inscrição, no valor de R$100, pode ser paga até o dia 19 do mesmo mês.Podem participar do concurso pessoas com ensino médio completo e que tenham, no mínimo, 18 anos no ato da matrícula no curso de formação. Uma novidade deste ano é que o concurso passa a não ter mais um limite de idade. Isso porque, no último mês de outubro, o Órgão Especial do Tribunal de Justiça do Rio de Janeiro decidiu, por maioria, declarar inconstitucionalidade",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Inscricoes-abertas-para-o-Curso-de-Formacao-de-Ofi0016202700202601060927-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FInscricoes-abertas-para-o-Curso-de-Formacao-de-Ofi0016202700202601060927.webp%3Fxid%3D715630%26resize%3D1000%252C500%26t%3D1767702429&xid=715630",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/servicos/162027/inscricoes-abertas-para-o-curso-de-formacao-de-oficiais-do-corpo-de-bombeiros-rj",
        "data": "2026-01-06 09:27:00"
    },
    {
        "titulo": "‘Will Trent’ investiga novos casos no trailer INÉDITO da 4a temporada; Confira!",
        "descricao": "A ABC divulgou o novo trailer oficial da 4a temporada de ‘Will Trent‘, drama criminal procedural estrelado por Ramón Rodríguez. O próximo ciclo tem estreia agendada para hoje, 6 de janeiro, nos Estados Unidos. Confira e siga o CinePOP no Youtube: Lembrando que as três primeiras temporadas estão disponíveis no Disney+. A produção é baseada na saga literária best-seller [...]O post ‘Will Trent’ investiga novos casos no trailer INÉDITO da 4a temporada; Confira! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/11/will-trent.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/will-trent-investiga-novos-casos-no-trailer-inedito-da-4a-temporada-confira-711110/",
        "data": "2026-01-06 09:24:53"
    },
    {
        "titulo": "Shopping histórico de Curitiba vai a leilão por mais de R$ 500 milhões",
        "descricao": "O Shopping Novo Batel irá a leilão em fevereiro. Por decisão da Justiça, o imóvel que reúne um shopping center, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/06091557/shopping-de-curitiba-vai-a-leilao.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/shopping-historico-de-curitiba-vai-a-leilao-por-mais-de-r-500-milhoes/",
        "data": "2026-01-06 09:24:34"
    },
    {
        "titulo": "Integrantes de quadrilha, mãe e filha são presas após sequência de furtos em Niterói; Vídeo",
        "descricao": "Um ação do Segurança Presente de Niterói realizada nesta segunda-feira (05) resultou na prisão de quatro integrantes de uma quadrilha especializada em roubos a comércios. Entre os detidos estão uma mãe, 46 anos, e sua própria filha, de 25, apontadas como integrantes do esquema criminoso que vinha aterrorizando comerciantes. A mãe já possui 11 anotações criminais por roubo e furto. A prisão aconteceu na Estrada Francisco da Cruz Nunes, em Itaipu. Dentro do carro usado pela quadrilha, um Ford Ka preto, os agentes encontraram um verdadeiro uma extensa variedade de “cosméticos avaliados em mais de R$ 5 mil, além de um ventilador, roupas femininas e até mesmo um celular roubado. Leia também: Tiroteio deixa três mortos e dois feridos no Fonseca, em NiteróiAcusado de tráfico de drogas é preso no Rio a partir de informações chegadas ao Disque Denúncia/RJA quadrilha foi localizada após um alerta em redes sociais sobre um furto cometido momentos antes em uma dro",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Integrantes-de-quadrilha-mae-e-filha-sao-presas-ap0016202600202601060923-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FIntegrantes-de-quadrilha-mae-e-filha-sao-presas-ap0016202600202601060923.png%3Fxid%3D715624%26resize%3D1000%252C500%26t%3D1767702266&xid=715624",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/162026/integrantes-de-quadrilha-mae-e-filha-sao-presas-apos-sequencia-de-furtos-em-niteroi-video",
        "data": "2026-01-06 09:23:57"
    },
    {
        "titulo": "Descartada por Trump, opositora Maria Corina quer voltar à Venezuela 'o mais rápido possível'",
        "descricao": "Em entrevista ao canal americano Fox News, Maria Corina Machado detalhou seu projeto político ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/06/573804647-2025-12-12t122744z-1444606238-rc29eiatymqk-rtrmadp-3-nobel-prize-peace-machado.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/america-latina/descartada-por-trump-opositora-maria-corina-quer-voltar-a-venezuela-o-mais-rapido-possivel,840e837c16294689495f3e88e487575dw7b4dj8x.html",
        "data": "2026-01-06 09:21:35"
    },
    {
        "titulo": "A vida sexual das plantas é muito mais complicada do que se imagina",
        "descricao": "Na série sobre esperança e meio ambiente, conheça os guardiões da floresta amazônicaOs seres humanos gostam de plantas. Gostamos de ver a cor das suas folhas mudar ao longo do ano. Elas nos conectam à natureza, mesmo que vivamos numa cidade grande. Mas a maioria das pessoas não pensa muito sobre a vida das plantas e, muito menos, sobre a sua vida sexual. Como as plantas não se movem muito, é comum pensar que elas levam uma vida monótona. Mas hoje quero convencê-los de que elas podem ser mais interessantes do que se imagina. E, para isso, vou me concentrar nas plantas favoritas das pessoas: aquelas que florescem.Cerca de 90% das plantas com flores são hermafroditas, o que significa que suas flores têm funções masculinas e femininas. É o que chamamos de flores perfeitas. Veja o tomate, por exemplo. Se você abrir uma de suas flores, verá que ela tem um ovário (parte do órgão feminino) e anteras com pólen (parte do órgão masculino). Nos tomates, o pólen de uma flor pode polinizar o ovário da mesma flor. Isso significa que uma planta de tomate não precisa de outra planta de tomate por perto para se reproduzir. Isso é bastante conveniente, especialmente se não houver muitas outras plantas da sua espécie por perto.Mas esse não é o caso de todas as plantas hermafroditas. Algumas delas não podem se autopolinizar, como as maçãs. Nessas espécies, são necessárias duas plantas individuais para produzir frutos. E as coisas ficam mais complicadas. Cientistas acreditam que a primeira planta com flor a aparecer na Terra provavelmente era hermafrodita. Mas e os outros 10% que não são hermafroditas? O que são e de onde vêm?Vamos mergulhar no assunto.Flores do tomate são hermafroditasFreepikA alternativa às flores perfeitas são as flores unissexuais, que têm ovário ou anteras com pólen. Em algumas espécies, as flores masculinas e femininas crescem no mesmo indivíduo. É o que chamamos de plantas monóicas. A planta tem funções masculinas e femininas, mas separadas em flores diferentes. Muitas vezes, essas flores aparecem em épocas diferentes do ano, o que não permite que a planta se polinize sozinha. Há outra alternativa para isso, que é a separação total dos sexos em plantas individuais diferentes. Os salgueiros são um exemplo. Nesta espécie, um salgueiro terá apenas flores masculinas ou apenas flores femininas. Assim, um salgueiro pode ser masculino ou feminino, mais parecido com o que estamos acostumados em animais como mamíferos ou pássaros. Essa separação de sexos nas plantas é chamada de dioecia. Uma das razões pelas quais a dioecia pôde evoluir é devido aos efeitos negativos que a autopolinização pode trazer. É semelhante ao fato de seres humanos que se reproduzem com parentes poderem dar aos seus descendentes uma chance maior de sofrer com doenças genéticas. Mas isso não é tudo. Uma pequena proporção de plantas unissexuais tem sistemas que parecem estar entre o hermafroditismo e a dioecia. O sistema é chamado de androdioecismo quando é possível encontrar indivíduos hermafroditas e machos dentro de uma mesma população. Um exemplo disso é uma erva nativa da Califórnia, nos Estados Unidos, chamada raiz de Durango. Esse sistema é raro na natureza. O sistema alternativo é chamado de gineodioico e funciona ao contrário. É um sistema em que as fêmeas coexistem com hermafroditas. Isso acontece em alguns morangos silvestres. Por fim, em alguns casos, machos e fêmeas foram encontrados ao lado de hermafroditas. Alguns pesquisadores chamam isso de trioecidade (três sexos). E, para este, um exemplo é o saboroso mamão.Explorando a evoluçãoMencionei anteriormente que o hermafroditismo é provavelmente o sistema original de determinação do sexo nas plantas com flores. Então, como os outros sistemas evoluíram a partir dele? Nas plantas, assim como em muitos animais, o sexo é determinado principalmente pelos genes. Isso significa que uma semente se tornará uma planta masculina ou feminina dependendo do que diz seu DNA. Estudar genética nunca foi fácil. Mas tornou-se mais fácil nas últimas décadas, com tecnologias que nos permitem estudar os genes com mais detalhes. Antes dessa revolução tecnológica, a maioria dos estudos era feita em organismos chamados de modelos, como camundongos, moscas e algumas plantas específicas, como a erva-arroz (Arabidopsis thaliana). Mas, agora, estudar outros organismos está se tornando cada vez mais fácil. Isso permitiu que os cientistas percebessem que, na natureza, há muita variação na determinação do sexo. Se tomarmos a dioecia como exemplo, os cientistas encontraram exemplos desse sistema em grupos de plantas que não são intimamente relacionados. Isso significa que a dioecia evoluiu várias vezes. E isso também se aplica aos outros sistemas.FreepikA ginodioica, a androdioecia e a monoicidade parecem ser uma ligação entre o hermafroditismo e a dioecia. Isso significa que os sistemas podem potencialmente alternar entre o hermafroditismo e a dioecia. E, de fato, foram encontrados casos de mudanças em ambas as direções. Mas e os genes que determinam esses mecanismos? Os cientistas encontraram uma variedade de genes envolvidos em diferentes espécies. Portanto, há muitas maneiras de evoluir um organismo masculino.Essa variação nos sistemas de determinação do sexo é o que torna interessante o estudo desse tema nas plantas. Nos animais, muitos grandes grupos, como os insetos, são dióicos, e têm sido assim há milhões de anos. Isso torna mais difícil estudar como a dioecia evoluiu inicialmente. As plantas com flores nos contam uma história de mudança contínua. Os diferentes sistemas de determinação do sexo estão conectados. Se uma espécie evolui para sexos separados, o hermafroditismo ainda pode reaparecer no futuro. Mas qual é o melhor sistema? Na natureza, nunca há uma resposta correta. Depende do ambiente onde as plantas vivem e dos desafios que elas têm que enfrentar.O projeto de doutorado de Lila Maladesky é financiado pelo European Research Council.",
        "imagem": "https://s2-g1.glbimg.com/8JrhPCUSY9UXn4X7LZMRI_kvGGA=/5380x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/3/K/28dRlRToAP2BtUboF4EQ/planta-de-close-up-com-pequena-flor-amarela.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/meio-ambiente/noticia/2026/01/06/a-vida-sexual-das-plantas-e-muito-mais-complicada-do-que-se-imagina.ghtml",
        "data": "2026-01-06 09:20:10"
    },
    {
        "titulo": "Joelma cancela show em cima da hora e vira alvo de processo",
        "descricao": "A cantora Joelma e a J Music foram processadas pela Rancho do Cowboy, empresa do ramo de entretenimento e eventos, após cancelarem uma apresentação. A polêmica teve início em dezembro de 2025.Segundo a coluna Fábia Oliveira, do Metrópoles, na ação, a empresa afirma ter contratado Joelma para uma apresentação no dia 20 de dezembro de 2025 em Vila Velha. Disse também que a cantora deixou de divulgar adequadamente o evento em suas redes sociais, omitindo a data do show em sua agenda oficial.A empresa disse à Justiça que a postura da famosa gerou descrédito e insegurança do público consumidor, colocando em dúvida a veracidade do espetáculo. Leia Também: Fã ganha processo contra Joelma e deve receber indenização Joelma pega Covid pela décima vez e desabafa: “Bem díficil” Joelma enfrenta batalha judicial após polêmica com cruzeiro; entenda O Rancho afirmou que notificou Joelma e a J Music cobrando a divulgação acordada do show. A empresa diz ter sido pega de surpresa quando as rés cancelaram a apresentação, apenas cinco dias antes da data marcada.Joelma e a J Music são acusadas de utilizarem argumentos descabidos para travestir o cancelamento de uma falsa legalidade. Além disso, a Rancho afirmou ter suportado prejuízos significativos com o ocorrido.Depois do ocorrido, a empresa pede a restituição dos valores pagos à cantora e a J Music e o pagamento de multa contratual. A soma chega a R$ 260 mil. A autora também pede uma indenização por danos morais de, no mínimo, R$ 100 mil.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1340000/Joelma-arranca-microfone-de-fa-apos-critica-e-e-de0134756900202508181126.jpg?xid=6807406",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/joelma-cancela-show-em-cima-da-hora-e-vira-alvo-de-processo-1374977",
        "data": "2026-01-06 09:19:17"
    },
    {
        "titulo": "Quem deve puxar o crescimento da economia brasileira em 2026",
        "descricao": "A economia brasileira não poderá contar neste ano com o empurrão do agronegócio, e com isso seu crescimento será ainda mais dependente do consumo das famílias e do setor de serviços. Conforme as previsões de mercado, 59% do crescimento econômico em 2026 acontecerá no setor onde estão incluídos o comércio, as transportadoras, os bancos e inúmeros outros prestadores de serviços.Pelos cenários traçados por economistas consultados pelo Estadão/Broadcast, os juros altos seguirão tirando fôlego da atividade. Mas uma desaceleração mais forte será limitada pela expansão da renda e por estímulos ao consumo lançados pelo governo. O saldo final será uma moderação do crescimento — de 2,3% em 2025 para 1,8% em 2026 —, caso se confirmem as previsões coletadas pelo Banco Central (BC) no mercado para a publicação do boletim Focus.Os porcentuais são calculados a partir das previsões de economistas coletadas pelo BC, ponderadas pelo peso de cada setor no Produto Interno Bruto (PIB).A desaceleração deve atingir quase todos, variando, porém, de intensidade entre os setores. “Embora as condições financeiras também devam seguir pesando sobre o setor de serviços, o mercado de trabalho ainda robusto deve sustentar ganhos de renda, impulsionados também pela isenção de imposto de renda (a salários de até R$ 5 mil) e pela nova linha de crédito consignado a trabalhadores do setor privado”, comenta Gabriel Couto, economista do Santander.“Enquanto as condições climáticas, que favoreceram a produção das principais lavouras no ano passado, não devem se repetir em 2026, os gastos com bens e serviços devem continuar sustentados pelo mercado de trabalho ainda relativamente aquecido e pela massa de renda em expansão”, diz Natalia Cotarelli, economista do Itaú Unibanco.No ano passado, o setor de serviços, de onde saiu quase metade do crescimento do PIB, foi mais uma vez o principal motor da economia, mas tendo no agro um aliado de peso. Com a safra recorde de grãos, a produção na agropecuária superou as adversidades climáticas de 2024, ofuscou os primeiros efeitos da alta dos juros na atividade e contribuiu com 26% do crescimento do PIB em 2025.Qual é o motivo de cautela no campoSó que, para 2026, os economistas estão cautelosos em relação ao desempenho do campo, não só pela base de comparação alta, que torna mais difícil o crescimento, mas também pelas possíveis alterações climáticas promovidas pelo La Niña.Em paralelo, os preços dos grãos seguirão pressionados pelo aumento da oferta em uma economia global que tende a crescer menos. As previsões apontam para um crescimento de 2% da agropecuária em 2026, saindo dos 10,3% estimados para o resultado final de 2025.Se confirmado o prognóstico, significará uma participação de 6% no crescimento do PIB em 2026, ou seja, basicamente um quarto da contribuição dada pela produção do campo no ano passado.Com os juros altos batendo nos setores mais dependentes de crédito, como construção civil e as fábricas de bens duráveis e de máquinas e equipamentos, a indústria deve continuar crescendo menos do que as demais atividades, preveem os economistas. Ainda que as apostas majoritárias sejam de corte da Selic em março, os reflexos do afrouxamento monetário só devem ser sentidos no segundo semestre.O impacto de petróleo e minériosSetores extrativistas tendem a compensar em parte esse impacto com mais produção de petróleo e minérios, de forma que a indústria, como um todo, deve responder por 16% do crescimento do PIB de 2026, uma contribuição um pouco superior à estimada para 2025 (14%).Economista-chefe do Bradesco, Fernando Honorato Barbosa diz que, enquanto os investimentos devem sentir os juros altos, o consumo das famílias será o principal vetor de crescimento neste ano, na esteira da continuidade de um mercado de trabalho robusto, das novas modalidades de crédito e da maior disponibilidade de renda dos trabalhadores que serão beneficiados pelas mudanças nas faixas do imposto de renda.“O setor de serviços deve manter crescimento próximo ao estimado para 2025, sustentado por medidas de estímulo e resiliência do mercado de trabalho. Já a indústria, particularmente o segmento de transformação, deve apresentar desaceleração mais acentuada, refletindo o ambiente de juros elevados, queda da utilização da capacidade instalada e nível de confiança relativamente moderado”, prevê Honorato.Em resposta enviada por sua equipe macroeconômica, o BTG Pactual aponta também a Copa do Mundo, que costuma alavancar as vendas de bebidas, alimentos e televisores, entre os acontecimentos que devem ajudar o varejo até o fim do ano.A elevação do salário mínimo, acrescenta o BTG, será outra variável a sustentar a demanda. O banco pondera, por outro lado, que o alto endividamento das famílias representa um risco, uma vez que pode frear a oferta de crédito ao longo de 2026.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/07/07142003/industria2016_1.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/economia/quem-deve-puxar-o-crescimento-da-economia-brasileira-em-2026/",
        "data": "2026-01-06 09:19:03"
    },
    {
        "titulo": "Descartada por Trump, opositora Maria Corina quer voltar à Venezuela 'o mais rápido possível'",
        "descricao": "Maria Corina Machado, líder da oposição venezuelana e vencedora do Prêmio Nobel da Paz de 2025, afirmou nesta segunda-feira (5) que pretende voltar “o mais rápido possível” ao seu país, dois dias após a captura do presidente Nicolás Maduro durante uma operação militar americana.",
        "imagem": "https://s.rfi.fr/media/display/631df17e-ead7-11f0-a2b3-005056a97e36/w:1024/p:16x9/2025-12-12T122744Z-1444606238-RC29EIATYMQK-RTRMADP-3-NOBEL-PRIZE-PEACE-MACHADO.jpg",
        "fonte": "rfi_fr",
        "link": "https://www.rfi.fr/br/am%C3%A9ricas/20260106-descartada-por-trump-opositora-maria-corina-quer-voltar-%C3%A0-venezuela-o-mais-r%C3%A1pido-poss%C3%ADvel",
        "data": "2026-01-06 09:17:36"
    },
    {
        "titulo": "América Latina tem 4 países entre as maiores reservas de água do mundo, com quase 2.000 metros de profundidade",
        "descricao": "A água doce tornou-se um tema estratégico em escala global e a América Latina ocupa posição central nesse debate. Em um cenário de mudança climática, crescimento populacional e aumento da demanda por alimentos e energia, grandes reservatórios de água passam a ser decisivos para o desenvolvimento. Entre eles, destaca-se um sistema subterrâneo transfronteiriço de grande...The post América Latina tem 4 países entre as maiores reservas de água do mundo, com quase 2.000 metros de profundidade appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/America-Latina-tem-4-paises-que-entre-as-maiores-reservas-de-agua-do-mundo-com-quase-2.000-metros-de-profundidade.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/america-latina-tem-4-paises-entre-as-maiores-reservas-de-agua-do-mundo-com-quase-2-000-metros-de-profundidade/",
        "data": "2026-01-06 09:14:00"
    }
]