[
    {
        "titulo": "Nem Avatar 3, nem Lilo & Stitch: Este é o filme mais bem-sucedido de 2025",
        "descricao": "Entre sucessos esperados como Avatar: Fogo e Cinzas e Zootopia 2 e fracassos como Branca de Neve ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/01/352705003-a73c32d542760642788f21fcf3355c6f.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/nem-avatar-3-nem-lilo-stitch-este-e-o-filme-mais-bem-sucedido-de-2025,8f11feb22a88d2cd89f9b54cac488785lu207r7p.html",
        "data": "2026-01-01 01:36:33"
    },
    {
        "titulo": "Caixa atrasa sorteio da Mega da Virada por problemas operacionais e apostadores reclamam nas redes",
        "descricao": "A Caixa Econômica Federal atrasou o sorteio da Mega da Virada 2025 nesta quarta-feira (31). Com isso, vários apostadores reclamavam nas redes sociais. O sorteio estava previsto para às 22h, com transmissão ao vivo pelas...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/f-3.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/caixa-atrasa-sorteio-da-mega-da-virada-por-problemas-operacionais-e-apostadores-reclamam-nas-redes/",
        "data": "2026-01-01 01:36:29"
    },
    {
        "titulo": "Larry David protagoniza nova série da HBO sobre a história americana",
        "descricao": "O comediante Larry David, cocriador de \"Seinfeld\" e conhecido por dar voz a George Steinbrenner na série, protagonizará uma nova minissérie de esquetes de comédia sobre a história americana na HBO.Segundo a Veriety, Larry está escrevendo a série com Jeff Schaffer, que foi o showrunner, produtor executivo e diretor frequente de \"Curb Your Enthusiasm\". A série, que começou em 2000, recebeu ampla aclamação da crítica e do público ao longo de 12 temporadas, além de ser indicada 55 vezes ao Emmy.Barack e Michelle Obama serão produtores executivos da nova minissérie histórica, ainda sem nome, por meio da Higher Ground Productions.\"Já me sentei à mesa com alguns dos líderes mais difíceis do mundo e lidei com alguns dos nossos problemas mais complexos. Nada me preparou para trabalhar com Larry David\", disse o ex-presidente Obama, também à revista de entretenimento americana..\"Os personagens que Larry interpreta não mudaram a história. Na verdade, eles foram amplamente ignorados pela história. Isso é uma coisa boa\", disse Schaffer à Variety. TELEVISÃO Larry David protagoniza nova série da HBO sobre a história americana Barack e Michelle Obama serão produtores executivos; Ainda sem título, comédia será em esquete ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2021/10/29/560x420/32f9310a8d53f7870f395ce0c9f2fa4d.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/larry-david-protagoniza-nova-serie-da-hbo-sobre-a-historia-americana/725951",
        "data": "2026-01-01 01:36:00"
    },
    {
        "titulo": "Fundação comunitária de Oregon vende ações da Jewett Cameron (JCTC) por US$ 20.835",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/fundacao-comunitaria-de-oregon-vende-acoes-da-jewett-cameron-jctc-por-us-20835-93CH-1787848",
        "data": "2026-01-01 01:34:55"
    },
    {
        "titulo": "Xuxa nega pacto com o diabo",
        "descricao": "Xuxa Meneghel participou de uma edição especial do Programa Silvio Santos, atualmente comandado por Patrícia Abravanel no SBT, e comentou rumores e polêmicas que marcaram sua trajetória. Entre as manchetes mais frequentes envolvendo seu nome, a apresentadora desmentiu o boato de que teria feito um pacto para alcançar sucesso. “As pessoas falam que eu tenho...The post Xuxa nega pacto com o diabo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/xuxa-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/xuxa-nega-pacto-com-o-diabo/",
        "data": "2026-01-01 01:34:00"
    },
    {
        "titulo": "Ao vivo: acompanhe o sorteio da Mega da Virada",
        "descricao": "Prêmio está projetado em R$ 1 bilhão",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678575:1767231064/_AAA3745.JPG?%24p%24a%24q%24w=4f91f79&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/economia/loterias/ao-vivo-acompanhe-o-sorteio-da-mega-da-virada-1.1679061",
        "data": "2026-01-01 01:31:05"
    },
    {
        "titulo": "Mega da Virada: veja os números sorteados para o prêmio de R$ 1 bi",
        "descricao": "De acordo com a Caixa Econômica Federal, o prêmio da Mega da Virada não acumula",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025123122191.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277221/mega-da-virada-veja-os-numeros-sorteados-para-o-premio-de-rs-1-bi",
        "data": "2026-01-01 01:30:00"
    },
    {
        "titulo": "O que diz a lei sobre transportar crianças no banco da frente do carro?",
        "descricao": "Veja quando é permitido e o que muitos pais ainda fazem de forma erradaThe post O que diz a lei sobre transportar crianças no banco da frente do carro? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Gemini_Generated_Image_dkkx02dkkx02dkkx-e1763590607856.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/o-que-diz-a-lei-sobre-transportar-criancas-no-banco-da-frente-do-carro/",
        "data": "2026-01-01 01:30:00"
    },
    {
        "titulo": "Caixa admite falhas técnicas e atrasa resultado da Mega da Virada",
        "descricao": "As apostas foram encerradas às 20h, e a expectativa era de que os números fossem divulgados às 22h.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312137%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767231229&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312137-caixa-admite-falhas-tecnicas-e-atrasa-resultado-da-mega-da-virada",
        "data": "2026-01-01 01:30:00"
    },
    {
        "titulo": "Sorteio da Mega da Virada atrasa e Caixa cita alto volume de apostas",
        "descricao": "A Caixa Econômica Federal atrasou o sorteio da Mega da Virada nesta quarta-feira (31). As dezenas deveriam sair às 21h, no horário de Mato Grosso do Sul. A estatal iniciou uma transmissão ao vivo no YouTube para explicar a demora, atribuída ao volume recorde de apostas. A justificativa foi apresentada pela comunicadora Nadiara Pereira. Segundo ela, a procura elevada causou impacto no sistema. Mais cedo, a Caixa também suspendeu sorteios da Lotofácil, Quina, Mais Milionária e outras modalidades por falha técnica. Até o início do sorteio, a Caixa não confirmou se o problema da tarde influenciou o atraso da Mega da Virada. As apostas encerraram às 19h. O prêmio não acumula e é o maior da história da loteria, estimado em R$ 1 bilhão. A aposta simples custou R$ 6. A probabilidade de acertar os seis números é de uma em 50.063.860. Caso ninguém acerte todas as dezenas, o prêmio será dividido entre apostas com cinco e quatro acertos. A Mega da Virada ocorre todos os anos em 31 de dezembro. O concurso especial atrai milhões de apostas em todo o país. Diferente dos sorteios regulares, o prêmio principal nunca acumula.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/31/dw0gchhspa5h.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/loterias/sorteio-da-mega-da-virada-atrasa-e-caixa-cita-alto-volume-de-apostas",
        "data": "2026-01-01 01:30:00"
    }
]