[
    {
        "titulo": "Hugo Motta inclui na pauta da semana que vem projeto sobre resolução bancária",
        "descricao": "Hugo Motta inclui na pauta da semana que vem projeto sobre resolução bancária - Notícias e informações do Grande ABC: câmara,hugo motta,pauta",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287700/hugo-motta-inclui-na-pauta-da-semana-que-vem-projeto-sobre-resolucao-bancaria",
        "data": "2026-02-27 21:33:00"
    },
    {
        "titulo": "Victor Hugo, o romancista: “Nada é mais poderoso do que uma ideia cujo tempo chegou.”",
        "descricao": "A frase “Nada é mais poderoso do que uma ideia cujo tempo chegou”, atribuída a Victor Hugo, costuma aparecer em debates sobre mudanças sociais, inovações tecnológicas e transformações políticas, sintetizando como certas ideias ganham força quando o contexto histórico, cultural e econômico se alinha a elas. O que significa a frase “Nada é mais poderoso...The post Victor Hugo, o romancista: “Nada é mais poderoso do que uma ideia cujo tempo chegou.” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Victor-Hugo_1772227591475-1-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/victor-hugo-o-romancista-nada-e-mais-poderoso-do-que-uma-ideia-cujo-tempo-chegou/",
        "data": "2026-02-27 21:33:00"
    },
    {
        "titulo": "Hugo Motta inclui na pauta da semana que vem projeto sobre resolução bancária",
        "descricao": "O presidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB), colocou na pauta da semana que vem o projeto de lei complementar que dispõe sobre os regimes de resolução das instituições autorizadas a funcionar pelo Banco Central, pela Superintendência de Seguros Privados e pela Comissão de Valores Mobiliários. O relator, deputado Marcelo Queiroz (PSDB-RJ), já apresentou [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/hugo-motta-inclui-na-pauta-da-semana-que-vem-projeto-sobre-resolucao-bancaria",
        "data": "2026-02-27 21:33:00"
    },
    {
        "titulo": "Kimimaro junta-se ao elenco de Naruto to Boruto: Shinobi Striker",
        "descricao": "A Bandai Namco anunciou hoje (27) que o DLC 47 de Naruto to Boruto: Shinobi Striker, que ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/27/kimimaro-uve7sul89lps.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/gameon/plataformas-e-consoles/kimimaro-junta-se-ao-elenco-de-naruto-to-boruto-shinobi-striker,13875007a8d8e533c2a3f457da13c709cftxpp8l.html",
        "data": "2026-02-27 21:33:00"
    },
    {
        "titulo": "Slots que mais pagam: Top 10 com o RTP mais alto em 2026",
        "descricao": "Os slots que mais pagam são as que têm o RTP mais alto. Veja nosso top 10 de slot que mais paga e saiba onde encontrar cada um.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/slot-ratinho-sortudo-bet-da-sorte.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sites-de-apostas/cassino/slots-que-mais-pagam.html",
        "data": "2026-02-27 21:33:00"
    },
    {
        "titulo": "Preços mais baixos em 2025 devem reduzir lucro da Petrobras",
        "descricao": "Projeção da economista-chefe da InvestSmart XP é de queda no lucro da Petrobras no 4T25 frente ao 3T25.O post Preços mais baixos em 2025 devem reduzir lucro da Petrobras apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/10/FPSO-Alexandre-de-Gusmao_Foto7_Credito_Divulgacao-Petrobras-2-696x392.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/precos-mais-baixos-em-2025-devem-reduzir-lucro-da-petrobras/",
        "data": "2026-02-27 21:32:58"
    },
    {
        "titulo": "Dólar pode testar novas mínimas após cair 2,16% em fevereiro; o que esperar do câmbio em março",
        "descricao": "O dólar encerrou fevereiro cotado a R$ 5,13, após registrar queda de 0,10% nesta sexta-feira (27), última sessão do mês. No acumulado de fevereiro, a moeda americana perdeu 2,16% frente ao real e já acumula",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-269150867-1_110220265059.jpeg-1200x801.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/dolar-cai-fevereiro-2026-projecao-marco-minimas/",
        "data": "2026-02-27 21:32:49"
    },
    {
        "titulo": "Trump instrui agências federais a interromperem trabalho com a Anthropic",
        "descricao": "Governo havia informado à Anthropic que a empresa tinha até as 17h01 (horário do leste dos EUA) desta sexta-feira (27) para ceder às exigências do Pentágono ou correr o risco de ser rotulada como um “risco para a cadeia de suprimentos”",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/09/2025-09-06T002310Z_1_LYNXMPEL85007_RTROPTP_4_ANTHROPIC-AI-COPYRIGHT-LAWSUIT.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/negocios/trump-instrui-agencias-federais-a-interromperem-trabalho-com-a-anthropic/",
        "data": "2026-02-27 21:32:44"
    },
    {
        "titulo": "O que chega na Netflix em março? 5 séries aguardadas para maratonar",
        "descricao": "Drama, mistério e romance chegam ao catálogo da plataforma e dão o tom das produções do mês",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/27/series-marco-netflix-64767005.jpg?20260227183253%3F20260227183253=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/02/7364604-o-que-chega-na-netflix-em-marco-5-series-aguardadas-para-maratonar.html",
        "data": "2026-02-27 21:32:43"
    },
    {
        "titulo": "Moradora de Juiz de Fora perde quase 20 familiares em deslizamentos por chuvas",
        "descricao": "Em Juiz de Fora, na Zona da Mata mineira, Cláudia da Silva, de 71 anos, enfrenta um profundo luto após perder quase 20 familiares em deslizamentos causados pelas chuvas intensas que atingem a região desde a última segunda-feira (23).Moradora do bairro Parque Jardim Burnier, Cláudia montou uma tenda improvisada no local há cinco dias, onde oferece alimentos e bebidas a moradores, bombeiros, voluntários e profissionais da imprensa. \"Perdi vários sobrinhos, cunhada, muita gente\", conta ela, que evita os enterros por não suportar psicologicamente o momento. Uma de suas sobrinhas permanece desaparecida nos escombros de uma casa vizinha, enquanto a cunhada era sepultada no cemitério da cidade.\"Eu prefiro ficar aqui mesmo, tentando contribuir com as pessoas. Só vou em casa para tomar banho e volto\", relata Cláudia, que critica a falta de apoio efetivo das autoridades municipais e estaduais. Segundo ela, as doações para a tenda vêm exclusivamente da população local, enquanto políticos se limitam a gravar vídeos para redes sociais sem fornecer auxílio concreto às famílias.As chuvas deixaram pelo menos 65 mortos na região, sendo 59 em Juiz de Fora e seis em Ubá. O número de desabrigados e desalojados supera 4,2 mil pessoas. Os bombeiros estão mobilizados em três frentes de busca e resgate: bairros Paineiras, Parque Jardim Burnier e Linhares.Nesta quinta-feira (26), um novo deslizamento no Bairro Bom Clima atingiu três casas, resultando em mais uma vítima desaparecida. O Instituto Nacional de Meteorologia (Inmet) mantém alerta de perigo para chuvas intensas até as 23h59 desta sexta-feira na Zona da Mata, com precipitações entre 30 e 60 milímetros por hora ou 50 e 100 mm/dia, além de ventos de 60 a 100 km/h. Há riscos de corte de energia, queda de árvores, alagamentos e descargas elétricas.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/27183221/0g0a4348.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/moradora-de-juiz-de-fora-perde-quase-20-familiares-em-deslizamentos-por-chuvas/",
        "data": "2026-02-27 21:32:37"
    }
]