[
    {
        "titulo": "Setor rural absorve 75% dos recursos do FCO em Mato Grosso do Sul",
        "descricao": "FCO (Fundo Constitucional de Financiamento do Centro-Oeste) aplicou R$ 3,24 bilhões em Mato Grosso do Sul em 2025, volume recorde no Estado. O setor rural foi responsável por 75% dos recursos, destinados principalmente a pequenos e médios produtores, enquanto a linha empresarial recebeu 25%. O repasse inicial da Sudeco (Superintendência para o Desenvolvimento do Centro-Oeste) era de R$ 2,7 bilhões, mas foi ajustado para atender a demanda crescente. A maior parte dos recursos do FCO Rural foi usada em correção de solo (17,15%), reforma de pastagens (13,68%), aquisição de matrizes bovinas (12,5%), implantação de sistemas de irrigação (10,59%) e compra de máquinas agrícolas (9,65%). Fruticultura (8,25%) e construção de armazéns (7%) também receberam atenção. O secretário executivo de Desenvolvimento Econômico Sustentável da Semadesc, Rogério Beretta, destacou que os investimentos buscam apoiar pequenos empresários e contribuir para a meta do Estado de ser carbono neutro até 2030. O FCO Rural contemplou projetos em todos os municípios de MS, com destaque para Bataguassu (8,58%), Dourados (6,78%), Paranaíba (6,64%), Sidrolândia (6,27%) e Paraíso das Águas (6,18%). Beretta ressaltou o caráter descentralizado dos investimentos, que leva desenvolvimento e renda a cidades menores. Ele também citou o papel da Agraer (Agência de Desenvolvimento Agrário e Extensão Rural) na elaboração de projetos para viabilizar o acesso dos pequenos produtores ao financiamento. Na linha empresarial, mini e pequenos empresários receberam 52% dos recursos, enquanto médios e grandes empresários ficaram com 10,6%. Campo Grande concentrou 40% do volume liberado e Dourados outros 13%. Os principais fins do FCO Empresarial foram capital de giro (41,15%), compra de equipamentos (21,82%), construções (13,07%), reformas (8,03%) e aquisição de veículos (6,86%). Para 2026, a Sudeco definiu orçamento de R$ 3,1 bilhões para MS, dividido igualmente entre FCO Rural e FCO Empresarial. O secretário Jaime Verruck afirmou que a meta é garantir a execução plena dos recursos aprovados e aumentar o acesso de pequenos e médios produtores e empresários às linhas de financiamento. Ele destacou também que o Estado será o único da região a necessitar de novos aportes devido à forte demanda do setor. O governo estadual mantém taxas competitivas de juros: cerca de 8,5% ao ano para o setor rural e até 16% para o empresarial. Verruck defendeu a redução dos juros empresariais, alinhando-os às taxas rurais, como estratégia para fortalecer a economia e manter a expansão de indústria e serviços. A Sudeco também ampliou prazos de financiamento para armazenagem, com até 15 anos e cinco anos de carência, e reduziu o valor mínimo de acesso no FCO Empresarial de R$ 20 milhões para R$ 10 milhões.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/13/1ykz92yooz1cc.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-rural/setor-rural-absorve-75-dos-recursos-do-fco-em-mato-grosso-do-sul",
        "data": "2026-01-14 02:32:00"
    },
    {
        "titulo": "Sessões gratuitas de cinema nas férias marcam a programação do IMS Poços na 2a quinzena de janeiro",
        "descricao": "Poços de Caldas, MG – A programação do Cinema do IMS Poços segue movimentando o mês de janeiro com uma agenda que combina cinema, formação de público e música. Entre os dias 13 e 18, o centro cultural promove novas sessões da programação Férias no Cinema, com exibições gratuitas voltadas ao público infantojuvenil e familiar, [...]O post Sessões gratuitas de cinema nas férias marcam a programação do IMS Poços na 2a quinzena de janeiro apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-sessoes-gratuitas-de-cinema-nas-ferias-marcam-a-programacao-do-ims-pocos-na-2a-quinzena-de-janeiro-13-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/13/sessoes-gratuitas-de-cinema-nas-ferias-marcam-a-programacao-do-ims-pocos-na-2a-quinzena-de-janeiro/",
        "data": "2026-01-14 02:30:57"
    },
    {
        "titulo": "Lateral chega ao Brasil para acertar com o Corinthians",
        "descricao": "Reforço para o Corinthians em 2026, o lateral-direito Pedro Milans desembarcou no Brasil na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/14/775304295-flamengo-v-penarol-copa-conmebol-libertadores-2024-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/corinthians/lateral-chega-ao-brasil-para-acertar-com-o-corinthians,f73b0f60496b1c4e933e70a9bc63ac22sdcw24f9.html",
        "data": "2026-01-14 02:30:53"
    },
    {
        "titulo": "Teto do seguro-desemprego sobe para R$ 2,51 mil após reajuste",
        "descricao": "A partir desta segunda-feira, o trabalhador demitido sem justa causa está recebendo mais seguro-desemprego. A tabela das faixas salariais usadas para calcular o valor da parcela seguiu o Índice Nacional de Preços ao Consumidor (INPC) de 2024 e foi reajustado em 3,9%. Com a correção, o valor máximo do seguro-desemprego subirá de R$ 2,42 mil [...]O post Teto do seguro-desemprego sobe para R$ 2,51 mil após reajuste apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2024/01/seguro-familia-ilustracao-Freepik-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/teto-do-seguro-desemprego-sobe-para-r-251-mil-apos-reajuste/",
        "data": "2026-01-14 02:30:06"
    },
    {
        "titulo": "Em parceria com Toquinho e Roberto Menescal, Luísa Sonza lança o álbum ‘Bossa Sempre Nova’",
        "descricao": "A cantora e compositora Luísa Sonza lançou hoje (13) seu mais novo álbum de estúdio: ‘Bossa Sempre Nova’. O compilado conta com 13 regravações que celebram a popularidade do gênero da bossa nova, que foi eternizado por João Gilberto em seu regresso da Bahia ao Rio de Janeiro. Além disso, Sonza assina uma faixa inédita intitulada “Um Pouco de Mim”, ao [...]O post Em parceria com Toquinho e Roberto Menescal, Luísa Sonza lança o álbum ‘Bossa Sempre Nova’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/luisa-sonza-bossa-sempre-nova.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/em-parceria-com-toquinho-e-roberto-menescal-luisa-sonza-lanca-o-album-bossa-sempre-nova-712427/",
        "data": "2026-01-14 02:29:34"
    },
    {
        "titulo": "Presidente do Vasco confirma oferta por Brenner, sonha com Douglas Luiz e banca Vegetti",
        "descricao": "O presidente do Vasco, Pedrinho, quebrou o silêncio sobre as principais movimentações do clube ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/14/931938147-pedrinho-presidente-do-vasco-01easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/vasco/presidente-do-vasco-confirma-oferta-por-brenner-sonha-com-douglas-luiz-e-banca-vegetti,4488c7d84a575afb137e667fd99c50ddz5cjvrxh.html",
        "data": "2026-01-14 02:27:59"
    },
    {
        "titulo": "Projeto de Magda Pinto é premiado pelo Governo de Minas e destaca trajetória artística e acadêmica",
        "descricao": "Poços de Caldas MG – Uma História Vivida em Fatos e Fotos, é o título do projeto de Magda Pinto que foi premiado pelo Governo do Estado de Minas Gerais, nos termos do FEC 04/2025, repassados pela Secretaria de Estado de Cultura e Turismo (Secult), através da Fundação de Arte de Ouro Preto (FAOP), com [...]O post Projeto de Magda Pinto é premiado pelo Governo de Minas e destaca trajetória artística e acadêmica apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-projeto-de-magda-pinto-e-premiado-pelo-governo-de-minas-e-destaca-trajetoria-artistica-e-academica-13-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/13/projeto-de-magda-pinto-e-premiado-pelo-governo-de-minas-e-destaca-trajetoria-artistica-e-academica/",
        "data": "2026-01-14 02:27:03"
    },
    {
        "titulo": "Morre Scott Adams, cartunista e criador do Dilbert, aos 68 anos",
        "descricao": "O cartunista americano Scott Adams, criador de Dilbert, morreu aos 68 anos nesta terça-feira. Ele tratava um câncer de próstata. A informação da morte foi divulgada pela ex-mulher do artista, Shally Miles, na live \"Real Coffee With Scott Adams\", que ele costumava transmitir no YouTube.Homem de óculos e camisa preta está entre duas pessoas vestidas com fantasias do personagem Dilbert, que usam camisa branca, gravata listrada vermelha e preta e óculos grandes.Scott Adams com o seu personagem, Dilbert - Fred Prouser/ReutersNo vídeo, Miles leu a última mensagem do autor aos fãs, que ele deixou por escrito. \"Se você está lendo isso, as coisas não terminaram bem para mim. Tenho algumas coisas para dizer antes de ir. Meu corpo cedeu antes do meu cérebro\", escreveu ele.\"Gostaria de explicar minha vida. Na primeira parte dela, me dediquei a ser um bom marido e pai como forma de encontrar sentido. Funcionou, mas casamentos podem não durar para sempre, e o meu acabou. Sou grato àqueles dias e às pessoas que pude chamar de família. Depois precisei de um novo significado, e me doei para o mundo. Daquele dia em diante, pensei em como eu poderia acrescentar à vida das pssoas\", escreveu Adams, em referência a sua carreira como quadrinista e autor.Dilbert, personagem que dá nome a série de quadrinhos de maior sucesso de Adams, foi criado em 1989, quando o autor trabalhava na empresa telefônica Pacific Bell. As tiras caçoavam do mundo corporativo e da rotina de trabalho de grande parte dos americanos ao narrar o cotidiano de Dilbert, engenheiro de uma empresa de alta tecnologia que prefere os computadores às pessoas.Dilbert, personagem que dá nome a série de quadrinhos de maior sucesso de Adams, foi criado em 1989, quando o autor trabalhava na empresa telefônica Pacific Bell. As tiras caçoavam do mundo corporativo e da rotina de trabalho de grande parte dos americanos ao narrar o cotidiano de Dilbert, engenheiro de uma empresa de alta tecnologia qu...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/morre-scott-adams-cartunista-e-criador-do-dilbert-aos-68-anos/726944",
        "data": "2026-01-14 02:23:00"
    },
    {
        "titulo": "Diretor da TD Synnex vende ações no valor de US$ 3 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-td-synnex-vende-acoes-no-valor-de-us-3-milhoes-93CH-1799225",
        "data": "2026-01-14 02:20:40"
    },
    {
        "titulo": "Rede social X volta a ficar acessível na Venezuela após bloqueio de um ano por Maduro",
        "descricao": "Presidente interina Delcy Rodriguez fez postagem anunciando retomada",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1682012:1768357234/AFP__20260105__89LP8WE__v3__HighRes__TopshotVenezuelaUsConflictCrisis%20(1).jpg?%24p%24a%24q%24w=f0f6905&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/rede-social-x-volta-a-ficar-acessivel-na-venezuela-apos-bloqueio-de-um-ano-por-maduro-1.1682013",
        "data": "2026-01-14 02:20:36"
    }
]