[
    {
        "titulo": "Control Resonant é anunciado oficialmente; trailer e detalhes",
        "descricao": "A Remedy Entertainment anunciou Control Resonant para PlayStation 5, Xbox Series e PC (Steam, Epic Games Store). O lançamento está previsto para 2026. Veja uma descrição: Explore uma Manhattan distorcida à beira da aniquilação paranatural neste emocionante RPG de ação e aventura. Liberte os poderes extraordinários de Dylan Faden na luta pela própria humanidade e ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/CONTROL-Resonant-Ann_12-11-25-1024x576.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/control-resonant-e-anunciado-oficialmente-trailer-e-detalhes/",
        "data": "2025-12-12 02:37:58"
    },
    {
        "titulo": "Luis Castro diz ‘sim’ ao Grêmio e deve voltar ao Brasil dois anos após deixar o Botafogo",
        "descricao": "Luís Castro aceitou a proposta enviada pelo Grêmio para ser o novo técnico do time. O português de 64 anos deve retornar a Brasil dois anos após deixar o Botafogo. O nome do treinador foi levantado pela nova gestão tricolor, comandada por Odorico Roman e que assumiu no começo desta semana. O mandatário promoveu uma [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/luis-castro-diz-sim-ao-gremio-e-deve-voltar-ao-brasil-dois-anos-apos-deixar-o-botafogo/",
        "data": "2025-12-12 02:35:00"
    },
    {
        "titulo": "Novo trailer da história de Screamer; lançamento em 26 de março",
        "descricao": "A Milestone revelou um novo trailer da história de Screamer. Veja logo abaixo. Screamer é um jogo de corrida futurista e narrativo, projetado para revolucionar o gênero arcade, combinando novas mecânicas de jogo com um enredo poderoso e envolvente. Screamer será lançado em 26 de março de 2026 para PlayStation 5, Xbox Series X|S e ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/novo-trailer-da-historia-de-screamer-lancamento-em-26-de-marco/",
        "data": "2025-12-12 02:33:43"
    },
    {
        "titulo": "Diretor da ConnectM, Panigrahi compra ações no valor de US$ 67.478",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-connectm-panigrahi-compra-acoes-no-valor-de-us-67478-93CH-1774393",
        "data": "2025-12-12 02:33:30"
    },
    {
        "titulo": "Lei que veta construção de prédios que projetem sombra na orla do Rio é aprovada",
        "descricao": "Prefeito tem 15 dias úteis para sancionar ou vetar a proposta",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/09/05/1200x750/1_imagem_do_whatsapp_de_2025_09_05_a_s__12_55_14_20dcd81a-36955398.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7178634-lei-que-veta-construcao-de-predios-que-projetem-sombra-na-orla-do-rio-e-aprovada.html",
        "data": "2025-12-12 02:32:23"
    },
    {
        "titulo": "Grande ABC tem segundo dia na escuridão e moradores apontam descaso da Enel SP",
        "descricao": "Região registra rajadas de até 98 km/h com cerca de 380 ocorrências envolvendo árvores",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251211234527.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274095/grande-abc-tem-segundo-dia-na-escuridao-e-moradores-apontam-descaso-da-enel-sp",
        "data": "2025-12-12 02:32:00"
    },
    {
        "titulo": "Empresa bate meta e chefe dá caixa de bombom com \"surpresa\" a funcionários",
        "descricao": "Além de fazer surpresa para os trabalhadores, o vídeo brinca com a prática de dar bombons como 'gratificação'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/11/675x450/1_design-sem-nome--2--62040160.jpg?20251211192814%3F20251211192814=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7312289-empresa-bate-meta-e-chefe-da-caixa-de-bombom-com-surpresa.html",
        "data": "2025-12-12 02:32:00"
    },
    {
        "titulo": "Câmara de Diamantino conquista Selo Diamante de Qualidade em Transparência Pública pelo TCE",
        "descricao": "O alcance da classificação reafirma que o Legislativo de Diamantino se posiciona no mais alto patamar de transparência entre os órgãos públicos avaliados nacionalmente A Câmara Municipal de Diamantino recebeu, nesta quarta-feira (10), pela primeira vez, o Selo Diamante de Qualidade em Transparência Pública, pelo Tribunal de Contas do Estado (TCE). Esta é a mais [...]O post Câmara de Diamantino conquista Selo Diamante de Qualidade em Transparência Pública pelo TCE apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/b80c88059f9a8bf61f07d3abe9c6ecd9-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/camara-de-diamantino-conquista-selo-diamante-de-qualidade-em-transparencia-publica-pelo-tce/",
        "data": "2025-12-12 02:29:33"
    },
    {
        "titulo": "Perseguição por Celta furtado termina com suspeito morto no Rio Paraná",
        "descricao": "Perseguição policial terminou em confronto e morte após a PM (Polícia Militar) localizar um Chevrolet Celta furtado às margens do Rio Paraná na tarde de quinta-feira (11), no Distrito do Jupiá, em Três Lagoas, a 327 quilômetros de Campo Grande. Conforme a versão do boletim de ocorrência, a ação ocorreu por volta das 14h40, quando equipes seguiram para a área de mata indicada em alerta sobre o carro levado de Andradina (SP). No documento, equipe do Getam (Grupo Especializado Tático em Motocicletas) afirma que encontrou o veículo estacionado entre árvores e iniciou buscas pela região. Os policiais relatam que ouviram passos, viram um homem com camiseta verde saltar o barranco e ordenaram que ele se rendesse. O suspeito caminhou sobre uma laje submersa, fez menção de mergulhar e apontou uma arma calibre .22 antes de atirar contra a equipe. Os militares afirmam que revidaram os tiros para conter o ataque e atingiram o homem dentro do rio. Na ação, um sargento e um soldado entraram na água e puxaram o suspeito até a margem. A Força Tática levou o ferido ao Hospital Auxiliadora, onde ele morreu após atendimento. Ainda no boletim, a PM diz que a arma ficou sobre a laje submersa com uma munição intacta e uma cápsula deflagrada. Os policiais também encontraram as chaves do Celta no bolso do suspeito, que havia sido visto por testemunhas ao volante do carro furtado. Os demais homens que acompanhavam o condutor fugiram pela mata e não foram localizados. O caso foi encaminhado à Depac, que recebeu o veículo e a arma para investigação da Polícia Civil. Policiais de São Paulo foram acionados para ajudar na identificação do suspeito, que aparentava entre 30 e 40 anos, tinha porte magro e pele parda, além de tatuagens de lua, lobo e flores na perna direita e um desenho tribal no tornozelo esquerdo. Parentes do dono do carro confirmaram que o furto ocorreu em Andradina na última segunda (8). Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/11/38ioemuanv28k.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/perseguicao-por-celta-furtado-termina-com-suspeito-morto-no-rio-parana",
        "data": "2025-12-12 02:29:00"
    },
    {
        "titulo": "Trailer de estreia do filme de Street Fighter no The Game Awards 2025 mostra golpes especiais famosos e até mesmo a fase do carro",
        "descricao": "O elenco de peso subiu no palco do TGA 2025",
        "imagem": "https://sm.ign.com/ign_br/news/d/debut-trai/debut-trailer-for-the-street-fighter-movie-shows-off-famous_c5df.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/street-fighter-2026/149244/news/trailer-de-estreia-do-filme-de-street-fighter-no-the-game-awards-2025-mostra-golpes-especiais-famoso",
        "data": "2025-12-12 02:28:25"
    }
]