[
    {
        "titulo": "'BBB 26': Matheus diz que aliados deveriam desistir do reality caso ele seja eliminado",
        "descricao": "A possibilidade de uma eliminação iminente no BBB 26 levou Matheus Moreira a adotar um discurso ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/26/652845716-bbb-26-matheus-diz-que-aliados-deveriam-desistir-do-reality-caso-ele-seja-aliminado.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb-26-matheus-diz-que-aliados-deveriam-desistir-do-reality-caso-ele-seja-eliminado,1388d6140dea6946ea1d826bb9acef2f7ixz6cxi.html",
        "data": "2026-01-26 11:28:24"
    },
    {
        "titulo": "Milionário é indiciado pela morte da ex-esposa, jogada de penhasco",
        "descricao": "Um empresário milionário do sul da Califórnia (EUA) foi acusado de assassinar a sua ex-esposa — mais de dois meses depois de o corpo dela ter sido encontrado no fundo de um penhasco íngreme, para onde foi a vítima foi jogada.Gordon Abas Goodarzi, de 66 anos, foi preso na casa em que vivia no luxuoso condomínio Rolling Hills Estates, na Península de Palos Verdes (Califórnia), na última sexta-feira (23/1).O casal havia iniciado o processo de divórcio em junho do ano passado, após Goodarzi vender a sua empresa de tecnologia por US$ 50 milhões (R$ 267 milhões). O corpo de Aryan Papoli, que tinha 58 anos, foi atirado de um barranco de 23 metros de altura (equivalente a um prédio de 7 andares) na região montanhosa de Crestline, a cerca de 110 quilômetros de Los Angeles, em 18 de novembro.Inicialmente, contou o \"NY Post\", a polícia não conseguiu identificar os restos mortais. Só em 1o de dezembro, a identidade da vítima foi estabelecida, e a morte foi classificada como homicídio.Aryan Papoli foi jogada de penhasco na CalifórniaReprodução/InstagramDe acordo com a acusação, Goodarzi cometeu o assassinato com \"planejamento, sofisticação ou profissionalismo\". A partilha dos bens seria o motivo do crime.Aryan, que era vice-presidente da empresa fundada por Goodarzi, a US Hybrid, uma empresa de energia limpa especializada em componentes de propulsão com emissão zero para veículos comerciais e militares, em 1999, havia se mudado para Newport Beach (Califórnia) seis meses antes da sua morte, buscando um \"lugar sereno para prosperar criativamente\" após se aposentar da vida corporativa, de acordo com um dos dois filhos.Goodarzi está preso sem direito ao pagamento de fiança.",
        "imagem": "https://s2-extra.glbimg.com/pD_8yO-NS9ldoV2aH5WK-f7eZH0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/P/8/WfNIioRsqFuQr0EKx7zQ/blog-goodarzi.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/page-not-found/post/2026/01/milionario-e-indiciado-pela-morte-da-ex-esposa-jogada-de-penhasco.ghtml",
        "data": "2026-01-26 11:28:14"
    },
    {
        "titulo": "Prouni 2026 abre inscrições para o primeiro semestre",
        "descricao": "O processo é gratuito e deve ser feito exclusivamente pela internet, por meio do Portal Único de Acesso ao Ensino Superior, até a próxima quinta-feira.",
        "imagem": "https://correiodobrasil.com.br/img/1781314_big-prouni.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/prouni-2026-abre-inscricoes-para-primeiro-semestre",
        "data": "2026-01-26 11:27:47"
    },
    {
        "titulo": "Segunda-feira será de tempo instável e chuvas no Acre",
        "descricao": "A segunda-feira (26) será marcada por tempo instável e elevada umidade do ar, com chuvas a qualquer hora do dia, que podem ser intensas em algumas áreas do Acre. A condição climática também atinge o Amazonas, Rondônia, Mato Grosso, Goiás, o Distrito Federal, além de áreas da Bolívia e do Peru, conforme previsão do portal [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/WhatsApp-Image-2025-12-31-at-14.33.33-2-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/segunda-feira-sera-de-tempo-instavel-e-chuvas-intensas-em-varias-regioes-do-acre-2/",
        "data": "2026-01-26 11:27:35"
    },
    {
        "titulo": "Acervo de flyers preserva quatro décadas da história do rock em MS",
        "descricao": "Guardados em caixas, pastas e sacolas, o músico e empresário Enrique Gonçalves de Souza, o Enrique DxDxOx, preserva flyers e panfletos que atravessaram décadas e são fragmentos de histórias que ajudaram a moldar a cena do rock em Mato Grosso do Sul. Alguns têm mais de 40 anos e carregam marcas de bares, clubes e casas de show que já nem existem mais em Campo Grande, como o Stones Blues Bar, Café Moinho, Bar Fly e o antigo Clube Surian. Enrique tem 45 anos e é quem guarda centenas desses materiais. Muitos foram feitos à mão, outros da época em que xerox era só preto e branco e carregam a estética crua e urgente do movimento underground nos anos 1980, 1990 e início dos anos 2000. Entre os que mais o marcaram estão flyers de eventos históricos, como o show da banda Alta Tensão, em 1987, considerada uma das precursoras do heavy metal brasileiro e formada em Campo Grande. Também, o tributo a Raul Seixas, realizado em 1993 na Concha Acústica do Parque das Nações Indígenas. O material ainda reúne apresentações no Clube Surian que reuniam diferentes vertentes do rock, além de noites que trouxeram nomes nacionais como Ratos de Porão, Cólera, Doctor Sin e bandas internacionais, como a japonesa Guitar Wolf, que veio ao Brasil exclusivamente para tocar na Capital em 2001. “É muita coisa. Tanta que ainda nem consegui separar tudo”, detalha. Antes de virar memória, tudo isso foi trabalho braçal. Enrique começou a guardar os flyers porque ele mesmo ajudava a produzi-los. Ainda jovem, ele fazia artes no Corel, imprimia centenas de panfletos em gráficas e saía pelas ruas distribuindo. “Eu fazia a arte, imprimia, cortava e entregava. Ia de bar em bar, falava com todo mundo. Era outra época, hoje isso é impossível”, lembra. A relação com o rock começou cedo. Enrique chegou a Mato Grosso do Sul aos 12 anos, vindo de São Paulo, e logo se conectou com a cena em uma época em que as músicas eram compartilhadas em fitas cassete, gravadas em casas de amigos e parentes. No fim dos anos 1990, Enrique passou a tocar em bandas, como a Dor de Ouvido, e logo entendeu que, para tocar, era preciso criar os próprios espaços. A partir daí, começou a organizar eventos, produzir festas, trocar shows com bandas de fora e movimentar a cena local. Nesse contexto, vieram festivais, noites underground, eventos de blues, hardcore, punk, thrash e metal. Foi nesse processo que os flyers começaram a se acumular. Alguns deles o músico guardava por apego, outros simplesmente porque sobravam. Com o tempo, o material virou arquivo. E quase foi perdido. Para preservar a memória, em 2021 Enrique e um amigo, Alan, criaram a página Memórias do Rock, no Instagram. “O Alan foi meu parceiro de panfletagem e divulgação nos anos 2000. A mãe de Alan encontrou uma sacola cheia de panfletos antigos e pensou em jogar tudo fora. Ele me ligou e disse que aquilo era nossa história, que se nada fosse feito, iria acabar no lixo’”, conta. A sacola tinha centenas de flyers guardados desde o início dos anos 2000, muitos deles da época em que Alan trabalhava na divulgação de eventos. Enrique assumiu a curadoria, organizou parte do material e decidiu começar a publicar. A página nasceu com esse acervo e logo ganhou novas camadas. “Com o tempo, outras pessoas começaram a enviar material e contar histórias e lembranças”, destaca. Segundo ele, chegaram registros raros, como flyers de shows dos anos 1980, eventos históricos da cidade e apresentações de bandas que dariam origem a nomes consagrados do rock sul-mato-grossense.“Tem coisa que se não fosse isso, ninguém mais saberia que existiu”, afirma. A página virou um ponto de encontro virtual. Nos comentários, antigos frequentadores relembram noites, contam bastidores, reconhecem amigos e revivem momentos que marcaram gerações. “A galera comenta, se emociona, lembra. É memória viva”, define. Para Enrique, preservar o acervo é também preservar sua própria trajetória. “Era uma época em que tudo era feito no improviso, na amizade e na paixão pelo rock. Hoje tudo é memória e se a gente não cuidar, isso some”, finaliza. Acompanhe o Lado B no Instagram @ladobcgoficial , Facebook e Twitter . Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do WhatsApp (67) 99669-9563 (chame aqui) . Receba as principais notícias do Estado pelo Whats. Clique aqui para entrar na lista VIP do Campo Grande News .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/26/31wj97l496kg8.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/comportamento-23-08-2011-08/acervo-de-flyers-preserva-quatro-decadas-da-historia-do-rock-em-ms",
        "data": "2026-01-26 11:26:00"
    },
    {
        "titulo": "Briga por ciúmes na saída de balada termina com quatro pessoas atropeladas em Curitiba",
        "descricao": "Uma confusão generalizada na saída de uma casa noturna deixou seis pessoas feridas no bairro Batel, em Curitiba, na madrugada [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/26111923/preso-pos-balada.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/briga-por-ciumes-na-saida-de-balada-termina-com-quatro-pessoas-atropeladas-em-curitiba/",
        "data": "2026-01-26 11:25:56"
    },
    {
        "titulo": "Manhã no mercado: Dólar recua no exterior com especulações de intervenção no iene e expectativa por decisão do Fed sobre juros",
        "descricao": "Em meio a especulações sobre uma possível interven...",
        "imagem": "https://s2-valor.glbimg.com/YFBt1mclrws0_oZA1NKrm-mb48k=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/v/A/rYURlDQRaWqzPof9FQ3Q/404037338.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/26/manha-no-mercado-dolar-recua-no-exterior-com-especulacoes-de-intervencao-no-iene-e-expectativa-por-decisao-do-fed-sobre-juros.ghtml",
        "data": "2026-01-26 11:25:53"
    },
    {
        "titulo": "Homem é agredido, roubado e feito refém após marcar encontro pela internet no PR; ele fugiu pulando do carro em movimento",
        "descricao": "Encontro marcado na internet termina em roubo, batida e prisão em Ponta GrossaUm homem de 43 anos foi agredido e roubado após marcar um encontro com uma mulher pela internet, mas ser surpreendido por assaltantes em Ponta Grossa, nos Campos Gerais do Paraná. A emboscada aconteceu na madrugada deste domingo (25), no Bairro Uvaranas.Segundo as Polícias Militar e Civil, quando o homem chegou ao local do encontro, de carro, foi rendido por dois jovens. Eles estavam armados com uma faca, invadiram o veículo, fizeram a vítima refém e a obrigaram a fazer transferências via pix.✅ Clique aqui para seguir o canal do g1 Ponta Grossa e região no WhatsAppNo entanto, em determinado momento, o homem conseguiu pular do carro em movimento, fugir e pedir ajuda a pessoas que estavam na rua. Momentos depois, os assaltantes bateram o carro contra uma rotatória e tentaram fugir, mas foram detidos.Os suspeitos têm 22 e 24 anos, e não tiveram os nomes revelados. \"Um dos suspeitos foi perseguido e contido por populares até a chegada da equipe. Posteriormente, populares relataram que um homem com manchas de sangue estaria em uma loja de conveniência de um posto de combustíveis nas proximidades. O indivíduo foi localizado e abordado, relatando ter participado do roubo do veículo, bem como das agressões contra a vítima\", aponta a PM.De acordo com a Polícia Civil, os dois detidos foram reconhecidos pela vítima e autuados pelo crime de roubo majorado, com as agravantes de restrição de liberdade da vítima, emprego de arma branca (faca) e concurso de pessoas (pelo crime ter sido praticado por duas pessoas, em conjunto).Leia também:Flagrante: Militar do Exército é preso na casa da própria avó por tráfico de drogasEntenda: Acusado de matar dois irmãos em briga entre caminhoneiros é preso menos de dois dias após ser solto pela Justiça Vingança: Açougueiro é espancado e morto por quatro homens após presenciar furto de carneHomem é agredido, roubado e feito refém após marcar encontro pela internet e cair em emboscadaPolícia MilitarDenúnciasDenúncias sobre quaisquer situações podem ser repassadas de forma anônima pelos telefones 197, da Polícia Civil, ou, 181, do Disque-Denúncia. Se o crime estiver acontecendo naquele momento e/ou houver alguém em situação de perigo, a Polícia Militar deve ser acionada pelo telefone 190.Saiba como denunciar crimes no ParanáVídeos mais assistidos do g1 Paraná:Leia mais notícias no g1 Paraná",
        "imagem": "https://s2-g1.glbimg.com/kCteL1cFN4hw3gsgAMXwJagHmuo=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/27/38/14013827",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/campos-gerais-sul/noticia/2026/01/26/homem-e-agredido-roubado-e-feito-refem-apos-marcar-encontro-pela-internet-no-pr-ele-fugiu-pulando-do-carro-em-movimento.ghtml",
        "data": "2026-01-26 11:25:28"
    },
    {
        "titulo": "Cemaden aponta risco moderado de inundação no Acre",
        "descricao": "O Centro Nacional de Monitoramento e Alertas de Desastres Naturais (Cemaden) divulgou nesta segunda-feira, 26, uma previsão de risco geo-hidrológico que indica possibilidade moderada de inundação gradual em áreas ribeirinhas do Acre, especialmente nas regiões intermediárias de Rio Branco e Cruzeiro do Sul. O alerta considera a propagação das ondas de cheia nos rios principais [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/WhatsApp-Image-2025-12-28-at-15.28.33-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/cemaden-aponta-risco-moderado-de-inundacao-no-acre/",
        "data": "2026-01-26 11:25:01"
    },
    {
        "titulo": "FGV: confiança do consumidor cai 1,8 ponto em janeiro ante dezembro, para 87,3 pontos",
        "descricao": "O Índice de Confiança do Consumidor (ICC) caiu 1,8 ponto em janeiro ante dezembro, na série com ajuste sazonal, para 87,3 pontos, informou o Instituto Brasileiro de Economia da Fundação Getulio Vargas (Ibre/FGV). O resultado interrompe uma sequência de quatro aumentos consecutivos. Em médias móveis trimestrais, o índice avançou 0,3 ponto. “Após subir por quatro [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/fgv-confianca-do-consumidor-cai-18-ponto-em-janeiro-ante-dezembro-para-873-pontos",
        "data": "2026-01-26 11:25:00"
    }
]