[
    {
        "titulo": "‘A Noiva de Frankenstein’ ganhará cópia de BAIXO orçamento da produtora de ‘Sharknado’; Confira o trailer!",
        "descricao": "Com o reboot oficial de ‘A Noiva de Frankenstein‘ programado para o dia 5 de março nos cinemas nacionais, a produtora The Asylum se adiantou e já lançou seu próprio mockbuster (uma cópia de baixo orçamento). Dirigido por Erika Duke, o longa é estrelado por Emma De Maria, Tayla Cecere e Nick Launchbury. Na trama, no [...]O post ‘A Noiva de Frankenstein’ ganhará cópia de BAIXO orçamento da produtora de ‘Sharknado’; Confira o trailer! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/02/bride.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/a-noiva-de-frankenstein-ganhara-copia-de-baixo-orcamento-da-produtora-de-sharknado-confira-o-trailer-719085/",
        "data": "2026-02-20 22:34:33"
    },
    {
        "titulo": "Lipedema em mulheres magras: caso de Rafa Brites mostra desinformação sobre o tema",
        "descricao": "Apesar de frequentemente confundida com obesidade, a condição pode afetar pessoas com diferentes biotipos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/20/lipedema-mulheres-magras-64532692.jpg?20260220193413%3F20260220193413=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/02/7359430-lipedema-em-mulheres-magras-caso-de-rafa-brites-mostra-desinformacao-sobre-o-tema.html",
        "data": "2026-02-20 22:34:03"
    },
    {
        "titulo": "Vivam o agora, aconselha Eric Dane em última entrevista antes da morte",
        "descricao": "Meses antes de morrer, Eric Dane gravou uma entrevista que só poderia ir ao ar após sua morte. O ator, que morreu na quinta-feira (19), aos 53 anos, vítima de Esclerose Lateral Amiotrófica (ELA), deixou mensagens diretas à família no programa Famous Last Words, divulgado pela Netflix nesta sexta (20).Leia mais (02/20/2026 - 19h34)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/20/17716267326998e0ecaa200_1771626732_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/02/vivam-o-agora-aconselha-eric-dane-em-ultima-entrevista-antes-da-morte.shtml",
        "data": "2026-02-20 22:34:00"
    },
    {
        "titulo": "GDF doa 3 toneladas de alimentos a abrigo de cães e gatos resgatados",
        "descricao": "Os alimentos doados passaram por uma avaliação técnica, já que são produtos agropecuários apreendidos por estarem sem documentação ou inspeção sanitária obrigatória. Após a análise, foram consideradas próprias para o consumo animal",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/20/675x450/1_img-1541-jpg-64532581.jpeg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7359392-gdf-doa-3-toneladas-de-alimentos-a-abrigo-de-caes-e-gatos-resgatados.html",
        "data": "2026-02-20 22:34:00"
    },
    {
        "titulo": "Tanure vende ativos da Ligga para Brasil TecPar; Unifique negocia 5G",
        "descricao": "Nelson Tanure assinou hoje a venda dos principais ativos da Ligga Telecom (a antiga Copel Telecom) para a Brasil TecPar por cerca de R$ 500 milhões, fontes a par do assunto disseram ao Brazil Journal. Tanure também está negociando a venda da operação de 5G da empresa para a Unifique, disseram as fontes. A parte [...]The post Tanure vende ativos da Ligga para Brasil TecPar; Unifique negocia 5G appeared first on Brazil Journal.",
        "imagem": "https://braziljournal.com/wp-content/uploads/2026/02/ligga_facebook-635x357.jpg",
        "fonte": "braziljournal",
        "link": "https://braziljournal.com/tanure-vende-ativos-da-ligga-para-brasil-tecpar-unifique-negocia-5g/",
        "data": "2026-02-20 22:33:48"
    },
    {
        "titulo": "Mais de 5.000 mulheres e meninas morreram na Ucrânia desde 2022, diz ONU",
        "descricao": "Informação foi anunciada a repórteres, nesta sexta-feira (20), por Sofia Calltorp, chefe da ONU Mulheres em Genebra",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/ataque-russia-chernihhiv.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/mais-de-5-000-mulheres-e-meninas-morreram-na-ucrania-desde-2022-diz-onu/",
        "data": "2026-02-20 22:33:22"
    },
    {
        "titulo": "Dom Bosco e Joaquim Murtinho são liberadas e servem como desvio na capital",
        "descricao": "NOVAS MUDANÇAS",
        "imagem": "https://odocumento.com.br/content/images/2026/02/1f121825-2c2d-4629-83d3-9c01a17c4658.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/dom-bosco-e-joaquim-murtinho-sao-liberadas-e-servem-como-opcoes-de-desvio-na-capital/",
        "data": "2026-02-20 22:33:15"
    },
    {
        "titulo": "Comunidade pede passarela em frente a hospital infantil em Macapá: 'atravessar é uma luta'",
        "descricao": "Segurança nas vias: a movimentação intensa de veículos na BR-210 dificulta a travessiaAtravessar a BR-210, em frente ao Instituto Macapaense de Pediatria, virou motivo de medo e insegurança para moradores da Zona Norte de Macapá. Moradores denunciam que motoristas não respeitam a faixa de pedestres e reforçam o pedido pela construção de uma passarela no local. O motorista de aplicativo Elson Almeida, que levou a filha para atendimento no hospital, resume a dificuldade.Baixe o app do g1 para ver notícias do AP em tempo real e de graça“Atravessar é uma luta. Os motoristas não respeitam. Teve carro que não parou mesmo quando levantamos a mão na faixa”, contou.Comunidade pede passarela para segurança na travessia de ruaPhilippe Gomes/Rede AmazônicaO trecho é considerado um dos mais movimentados da região, principalmente nos horários de pico. O fluxo intenso de carros, motos e ônibus transforma a travessia em um risco diário para pedestres e ciclistas. A fisioterapeuta Nete Cardoso afirma que presenciou acidentes na área e reforça o apelo das famílias. “Já tivemos casos de vítimas fatais aqui na Zona Norte. Com o hospital infantil a preocupação aumenta. Pedimos ao poder público que construa uma passarela em frente ao hospital para evitar novos acidentes”, disse.Nutricionista pede atenção das autoridadesPhilippe Gomes/Rede AmazônicaLEIA MAIS:Unifap realiza primeira chamada pública de 2026 com 806 vagasNovas perícias serão feitas no Corredor da Folia em Santana, após morte de foliã por choque elétricoUnifap abre 46 vagas em cursos de graduação para pessoas acima de 60 anos no AmapáO que diz o DNIT?O Departamento Nacional de Infraestrutura de Transportes (DNIT) informou que pedidos de melhorias nas rodovias federais, como a construção de passarelas, precisam ser protocolados junto à autarquia.Após o recebimento da solicitação, o órgão realiza análise técnica e, caso haja viabilidade, inicia os estudos para elaboração do projeto. A execução depende de aprovação interna e previsão orçamentária.Em relação à demanda apresentada pelos moradores da Zona Norte, o DNIT afirmou que vai solicitar um estudo de viabilidade para o trecho em frente ao Instituto Macapaense de Pediatria.Comunidade relata medo e insegurança ao atravessar trecho movimentado da BR-210Philippe Gomes/Rede AmazônicaComunidade relata medo e insegurança ao atravessar trecho movimentado da BR-210Philippe Gomes/Rede AmazônicaVeja o plantão de últimas notícias do g1 AmapáVÍDEOS com as notícias do Amapá:VÍDEOS: reveja os vídeos mais recentes do g1 Amapá| em G1 / AP / Amapá",
        "imagem": "https://s2-g1.glbimg.com/RqAqYY8iYo6WwDp_CbCvb_jobc4=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/11/48/14364811",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ap/amapa/noticia/2026/02/20/comunidade-pede-passarela-em-frente-a-hospital-infantil-em-macapa-atravessar-e-uma-luta.ghtml",
        "data": "2026-02-20 22:33:08"
    },
    {
        "titulo": "Foliões são xingados e agredidos por mototaxistas em Salvador",
        "descricao": "As imagens da câmera de segurança mostram o momento em que as vítimas recebem diversos golpes, mesmo caídas no chão – Foto: Imagem Capturada/Vídeo/TV Bahia. Dois foliões foram xingados e agredidos com socos por uma dupla de mototaxistas no bairro Cabula VI, em Salvador, na manhã de quarta-feira (18). As vítimas voltavam do último dia [...]Leia a matéria Foliões são xingados e agredidos por mototaxistas em Salvador no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2026/02/taxistasagridemcliente.jpg",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2026/02/20/folioes-sao-xingados-e-agredidos-por-mototaxistas-em-salvador/",
        "data": "2026-02-20 22:33:04"
    },
    {
        "titulo": "Alagamento do Rio Anhanduí trava trânsito no Pênfigo",
        "descricao": "As ruas dos bairros na região do Parque do Lageado não suportaram o volume de chuva e ficaram alagadas na tarde desta sexta-feira (20). Pelo canal Direto das Ruas , moradores registraram diversos pontos que viraram verdadeiros rios, bloqueando as duas principais entradas do bairro. O primeiro ponto prejudicado foi a ponte da Rua Evelina Figueiredo Selingardi, que ficou coberta pela força da enxurrada que descia do Dom Antônio e deságua no Córrego Lajeado. A água avançou rapidamente, impedindo a passagem de veículos e obrigando motoristas a dar meia-volta. Quem tentou desviar pela Rua Dário Anhaia Filho enfrentou congestionamento de vários metros. A ponte sobre o Rio Anhanduí transbordou, deixando o trânsito praticamente parado. A situação ficou ainda mais crítica por causa do horário de saída dos alunos, com ônibus escolares e pais tentando acessar as escolas da região. Moradores relatam que o nível do rio subiu em poucos minutos e que o problema se repete sempre que a chuva é mais intensa. Em alguns trechos, a água invadiu calçadas e encobriu parte da sinalização, aumentando o risco de acidentes. Com o solo já encharcado após dias consecutivos de chuva, a drenagem não deu conta do volume acumulado. Até o início da noite, motoristas ainda buscavam rotas alternativas, enquanto a água escoava lentamente em direção ao leito do rio.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/20/nic0soei0eou.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/direto-das-ruas/alagamento-do-rio-anhandui-trava-transito-no-penfigo",
        "data": "2026-02-20 22:33:00"
    }
]