[
    {
        "titulo": "Turista, use com moderação",
        "descricao": "Creio na absolvição de todo forasteiro com aversão a outros forasteiros e na misericórdia de qualquer visitante inconformado com a chegada de outros visitantes. Se o lema “ladrão que rouba ladrão tem cem anos de perdão” é um dos axiomas nacionais, reivindico, na mesma toada, anistia para gente como eu, que, onde chega, é tomada por uma grave fobia de turistas. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/YN1T7QD_fN9mOXw4ImWgQQrBKJo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/w/S/gZqeo1Q5aix138F3RRQA/whatsapp-image-2025-11-09-at-16.27.43.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/michel-alcoforado/coluna/2026/01/turista-use-com-moderacao.ghtml",
        "data": "2026-01-31 03:30:31"
    },
    {
        "titulo": "Com três dias de duração, Festival Iemanjá Carioca chega a sua segunda edição, a partir deste sábado (31)",
        "descricao": "Unindo música, artes visuais, cinema, literatura e gastronomia, a segunda edição do Festival Iemanjá Carioca será realizada entre os dias 31 de janeiro e 2 de fevereiro, em diferentes espaços da cidade: Aterro do Flamengo, Laranjeiras e Praça Mauá.Catherine O’Hara: Morre estrela de 'Esqueceram de mim' e 'Beetlejuice', aos 71 anosDe KATSEYE a Lady Gaga: Veja quem são os artistas que vão performar no Grammy 2026Idealizado pelo DJ MAM, o evento tem início às 14h de sábado, no Teatro Municipal de Fantoches e Marionetes Carlos Werneck de Carvalho (Aterro do Flamengo), com a abertura exposição Iemanjá Carioca, reunindo obras de Guilherme Kid, RafaMon, Lucas Ururahy, Linda Valente, Pedro Carneiro, Landara Marcele e Dória. A programação trará nomes como os DJs MAM, Túlio Baía e Lili Prohmann, o bloco Mini Seres do Mar, e apresentações de Aturiá e Afoxé Filhos de Gandhi (RJ). No domingo, a partir das 15h, o Cineclube Casas Casadas, em Laranjeiras, recebe a mostra Iemanjá Carioca, com curtas-metragens realizados no Rio e em Salvador, além de obras do acervo Cultne, promovendo o diálogo entre cinema e literatura. Após as exibições, será promovida uma conversa com cineastas e autores do livro \"As águas encantadas da Baía de Guanabara\" (2021), Jorge Barbosa, Diogo Cunha e Ana Thereza de Andrade. Encerrando a programação, às 9h de segunda-feira, o DJ MAM participa do presente para Yemanjá organizado pelo Afoxé Filhos de Gandhi do Rio, na Praça Mauá. Durante a semana do festival, será lançado nas plataformas digitais o single \"Iemanjá Amapiano (ORI no AYÊ pra Odoyá)\", produzido pelo DJ MAM em parceria com artistas da África do Sul.Programação31 de janeiro (sábado) Local: Teatro Municipal de Fantoches e Marionetes Carlos Werneck de Carvalho – Aterro do Flamengo14h às 17h – Exposição Iemanjá Carioca14h às 17h – “Faça seu piquenique aqui”, com Água que Brinca 14h às 14h30 – Gira de Umbanda com Ogã Marcelo14h30 às 15h – DJ Túlio Baía 15h às 15h30 – Mini Seres do Mar – Trio15h30 às 16h – DJ Lili Prohmann16h às 16h30 – Aturiá16h30 às 17h – DJ MAM (com poesia de Sadi Bianchi)17h às 17h30 – Afoxé Filhos de Gandhi – RJ17h30 – Entrega de Presente para Iemanjá 1o de fevereiro (domingo) Local: Cineclube Casas Casadas – Rua das Laranjeiras, 307 15h às 17h – Mostra Iemanjá Carioca17h às 18h – Conversa sobre os filmes e o livro \"As águas encantadas da Baía de Guanabara\"2 de fevereiro (segunda-feira)Local: Praça Mauá9h – Participação especial de DJ MAM no Presente para Yemanjá com o Afoxé Filhos de Gandhi – RJ",
        "imagem": "https://s2-oglobo.glbimg.com/YAbXfH1g3R1evQcWUOgmcd2D494=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/j/z/CvOQC7RGev4cB3IarMsA/86823481-ri-rio-de-janeiro-rj-02-02-2020-afoxe-filhos-de-gandhi-homenageia-iemanja-com-cortejo-no.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/01/31/com-tres-dias-de-duracao-festival-iemanja-carioca-chega-a-sua-segunda-edicao-a-partir-deste-sabado-31.ghtml",
        "data": "2026-01-31 03:30:30"
    },
    {
        "titulo": "Cuidado com os leões",
        "descricao": "Há poucas semanas visitei uma praia belíssima, em Moçambique, a poucos quilômetros de um parque nacional. Lá chegados, convidei a minha filha mais nova, Kianda, de 7 anos, a acompanhar-me numa trilha aberta na falésia, junto ao mar. Já avançara alguns metros quando ela me chamou, gritando, muito assustada, ao mesmo tempo que apontava para um aviso colocado à entrada da trilha: Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://ogcss.infoglobo.com.br/9876543210/img/oglobo.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/jose-eduardo-agualusa/coluna/2026/01/cuidado-com-os-leoes.ghtml",
        "data": "2026-01-31 03:30:29"
    },
    {
        "titulo": "Polícia filtra novas denúncias contra técnico preso por mortes em UTI",
        "descricao": "Polícia Civil do DF analisa novas ocorrências registradas contra o técnico de enfermagem Marcos Vinícius Silva Barbosa de Araújo, acusado de matar três pacientes ao aplicar alta dosagem de uma substância química na UTI do Hospital Anchieta",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/22/675x450/1_whatsapp-image-2026-01-22-at-11-16-01-63504313.jpeg?20260130194053%3F20260130194053=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7344724-policia-filtra-novas-denuncias-contra-tecnico-preso-por-mortes-em-uti.html",
        "data": "2026-01-31 03:30:00"
    },
    {
        "titulo": "Diretora da Surrozen, Shao-Lee Lin, renuncia ao conselho com efeito imediato",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/diretora-da-surrozen-shaolee-lin-renuncia-ao-conselho-com-efeito-imediato-93CH-1818007",
        "data": "2026-01-31 03:20:11"
    },
    {
        "titulo": "'BBB 26': Jonas no próximo Paredão? Segundo Big Fone coloca o veterano em risco. Entenda!",
        "descricao": "Dia movimentado no \"BBB 26\"! Horas após a expulsão de Paulo Augusto por empurrar Jonas, o Big ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/31/821938539-d508ca6e62147d0d-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb-26-jonas-no-proximo-paredao-segundo-big-fone-coloca-o-veterano-em-risco-entenda,8447682267bbb565bd533f70cd58ae89ieboggej.html",
        "data": "2026-01-31 03:19:28"
    },
    {
        "titulo": "Demanda por celulose faz valor do eucalipto subir 30,6% em um ano",
        "descricao": "O preço do eucalipto destinado à produção de celulose subiu 30,6% em Mato Grosso do Sul em um ano, puxado pela forte demanda da indústria. O valor médio do metro cúbico empilhado, conhecido como metro estéreo, passou de R$ 137,47 em novembro de 2024 para R$ 179,46 em novembro de 2025. Os dados são do Departamento Técnico da Famasul e constam no boletim Casa Rural, divulgado nesta semana. O levantamento considera a modalidade “árvore em pé com casca” e reflete a valorização contínua da matéria-prima no Estado. A pesquisa ouviu sete empresas de diferentes segmentos, entre compradores e vendedores de eucalipto. As informações têm como base as regiões de Campo Grande e Três Lagoas, áreas que concentram parte expressiva da cadeia florestal sul-mato-grossense. Segundo o boletim, a alta do preço ocorre em várias regiões do Estado e tem como principal fator o aumento da demanda por madeira voltada à produção de celulose. O documento aponta que o mercado segue aquecido diante da ampliação da capacidade industrial. A construção de uma nova fábrica de celulose da Bracell, no município de Bataguassu, reforça a expectativa de manutenção desse cenário. A unidade deve ampliar o consumo de madeira e influenciar os preços no médio prazo. Mato Grosso do Sul soma atualmente 1,89 milhão de hectares cultivados com eucalipto, distribuídos em 74 municípios. A maior concentração fica na costa leste, onde se consolidou o chamado cluster da celulose. Dados do SIGA (Sistema de Informação Geográfica do Agronegócio) mostram que Ribas do Rio Pardo lidera a área plantada no Estado, com 26,8% do total, o equivalente a cerca de 506,5 mil hectares. Na sequência aparecem Três Lagoas, com 19,2% da área cultivada, o que representa aproximadamente 362,8 mil hectares, e Água Clara, com 10,5%, cerca de 198,4 mil hectares.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/30/1179kb1t0ffiv.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-rural/demanda-por-celulose-faz-valor-do-eucalipto-subir-30-6-em-um-ano",
        "data": "2026-01-31 03:14:00"
    },
    {
        "titulo": "Mega-Sena de hoje tem bolada histórica com mais de R$ 100 milhões de reais",
        "descricao": "Veja onde apostar com segurança e o erro que pode te fazer perder tudo mesmo com acerto totalThe post Mega-Sena de hoje tem bolada histórica com mais de R$ 100 milhões de reais appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/Idoso-de-69-anos-resgata-premio-da-Mega-Sena-de-R-99-milhoes-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/mega-sena-de-hoje-tem-bolada-historica-com-mais-de-r-100-milhoes-de-reais/",
        "data": "2026-01-31 03:13:00"
    },
    {
        "titulo": "Power Integrations aumenta ações do plano de incentivo e atualiza estatutos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/power-integrations-aumenta-acoes-do-plano-de-incentivo-e-atualiza-estatutos-93CH-1818006",
        "data": "2026-01-31 03:12:56"
    },
    {
        "titulo": "Concurso UFJF Juiz de Fora MG: 1 vaga professor substituto abertas",
        "descricao": "UFJF abre concurso para 1 vaga de professor substituto em Protozoologia e Malacologia, inscrições on-line.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/95766db4-b357-45d2-d010-52d338bb4400/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-ufjf-juiz-de-fora-mg-1-vaga-professor-substituto-abertas",
        "data": "2026-01-31 03:12:21"
    }
]