[
    {
        "titulo": "Ação da Shriram Finance mantém estabilidade após Investec reiterar preço-alvo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acao-da-shriram-finance-mantem-estabilidade-apos-investec-reiterar-precoalvo-93CH-1787326",
        "data": "2025-12-31 06:37:28"
    },
    {
        "titulo": "Ações da Lululemon enfrentam desafios de crescimento nos EUA, UBS mantém classificação Neutra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acoes-da-lululemon-enfrentam-desafios-de-crescimento-nos-eua-ubs-mantem-classificacao-neutra-93CH-1787325",
        "data": "2025-12-31 06:34:09"
    },
    {
        "titulo": "Mega da Virada: brasileiros fazem planos para prêmio de R$ 1 bilhão. Veja como apostar no último dia",
        "descricao": "Chegou o dia do sorteio da Mega da Virada 2025, mas os brasileiros ainda podem fazer a fezinha de fim de ano. As últimas horas são aproveitadas por apostadores que cobiçam o grande prêmio estimado em R$ 1 bilhão, o maior já oferecido na história do concurso especial. Na loteria da Praça Saens Peña, o movimento era constante desde cedo nesta terça-feira e deve seguir nesta quarta. Em filas por um volante, os brasileiros sonham com uma viagem especial ou com aquele descanso merecido. Apostando pela primeira vez, a chef de cozinha Keila Lima, de 37 anos, se mostrou bastante esperançosa. — É a minha primeira vez participando. Estou muito animada e com pensamento positivo — contou, enquanto escolhia 10 números para apostar: — Eu gostaria de fazer muitas coisas boas com o prêmio, entre elas, realizar o sonho de comprar uma fazenda. Tenho esse desejo há muito tempo e seria incrível poder concretizar.Keila Lima faz sua aposta no concurso especialLetícia RafaelaAté que horas é possível apostarSegundo a Caixa Econômica Federal, as apostas para a Mega da Virada podem ser feitas até as 20h do dia 31 de dezembro. Quem pretende apostar presencialmente deve ficar atento ao funcionamento das casas lotéricas, que podem fechar antes desse limite, a depender da unidade. Além disso, podem haver filas e o sistema da Caixa será encerrado impreterivelmente no horário acertado.Nos canais online, o prazo também se encerra às 20h. As apostas podem ser feitas pelo site das Loterias Caixa ou pelo aplicativo oficial, disponível para Android e iOS. No primeiro acesso, é necessário realizar um cadastro com dados pessoais.A aposta simples da Mega da Virada custa R$ 6 e permite escolher seis números entre 1 e 60. Dentista aposta assiduamenteA dentista Teresa Coutinho, de 62 anos, por sua vez, se definiu como uma apostadora fiel da lotérica em todas as edições da Mega da Virada. As apostas começaram pela vontade de seguir o mesmo caminho do pai.— Meu pai, junto com outros amigos, foi o ganhador da primeira loteria esportiva, de time contra time, em 1970. Na época, ele ganhou 9 mil cruzeiros e saiu em todos os jornais. Até hoje, tenho jornal guardado lá em casa. Com o tempo, peguei o gosto dele pelas apostas — explicou.Apesar de ter dividido o prêmio com vários amigos, o pai aproveitou muito bem o valor recebido na época. — Com o dinheiro que ganhou, ele pagou uma cirurgia que a minha mãe precisava fazer e comprou um fusca cinza — contou a dentista.Como em todos os anos, Teresa fez suas apostas e agora está na expectativa pelo sorteio. Conquistando o prêmio, o plano é viajar pelo mundo todo e conhecer muitos lugares diferentes. — Fiz bolão com a minha família, com um grupo de amigos e com um conhecido aqui da lotérica também. Tenho fé que vai dar certo. Se a gente não apostar, não tem como ganhar. Mesmo ganhando todo mundo junto, vale a pena porque é muito dinheiro para uma pessoa só — disse.Onde assistir ao sorteioO sorteio da Mega da Virada 2025 será realizado às 22h do dia 31 de dezembro e transmitido ao vivo para todo o país. A exibição ocorre no canal da Caixa no YouTube e na página das Loterias Caixa no Facebook.ia do ano para fazer sua aposta no concurso.Cláudia Alves faz sua aposta na lotérica da Praça Saens PeñaLetícia RafaelaA cozinheira Cláudia Alves, de 54 anos, estará na expectativa pelo resultado.— Faço aposta na Mega da Virada todo ano. Sempre pego essas cartelas com 6 números — contou.Sobre os planos para gastar o dinheiro, ela afirmou já saber exatamente o que gostaria de fazer. — Primeiro, quero descansar e depois vou ajudar todo mundo — revelou.",
        "imagem": "https://s2-extra.glbimg.com/1rootr_VkuvLYW_tGUDM6x6FurM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/t/t/HNdLOaTUqwIYBuVr12og/113407077-na-vespera-da-mega-da-virada-2025-teresa-coutinho-faz-sua-aposta-na-loterica-da-praca-saen.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2025/12/mega-da-virada-brasileiros-fazem-planos-para-premio-de-r-1-bilhao-veja-como-apostar-no-ultimo-dia.ghtml",
        "data": "2025-12-31 06:30:51"
    },
    {
        "titulo": "MAB promove exposição que traça história de Brasília",
        "descricao": "Com fotos históricas, objetos e obras de arte, mostra conta a história do início da capital federal, e propõe um debate crítico sobre a manifestação da liberdade na linguagem artística",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/29/360x240/1_oscar-niemeyer-no-palacio-da-alvorada-62652977.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7322902-mab-promove-exposicao-que-traca-historia-de-brasilia.html",
        "data": "2025-12-31 06:27:00"
    },
    {
        "titulo": "Trabalhadores dos Correios aprovam fim da greve na Paraíba",
        "descricao": "Trabalhadores dos Correios aprovam fim da greve na Paraíba - Foto: Gov BR. Os trabalhadores dos Correios na Paraíba aprovaram o fim da greve em assembleia realizada na noite da terça-feira (30) pelo Sindicato dos Trabalhadores em Correios e Telégrafos na Paraíba (Sintect-PB). A volta foi aprovada por unanimidade. A decisão acontece após deliberação do Tribunal Superior do Trabalho (TST) por decidir um reajuste salarial para categoria em 5,1%, uma das reinvindicações dos trabalhadores da estatal. O tribunal também decidiu que a greve não era abusiva, no entanto, determinou a volta aos trabalhos por parte dos funcionários grevistas. De acordo com nota do Sintect-PB, \"a decisão representa uma vitória da mobilização e da luta coletiva, que barrou a tentativa da empresa de retirar direitos históricos da categoria\". Os serviços que estavam em greve foram retomados, segundo o sindicato, desde 00h desta quarta-feira (31). Crise nos CorreiosEnfrentando uma crise financeira, os Correios diminuíram significativamente os investimentos na Superintendência da Paraíba. Também houve uma queda acentuada no Índice de Qualidade Operacional (IQO), que saiu de 93,53% em 2024 para 82,96% em 2025.De acordo com dados obtidos pelo Jornal da Paraíba, por meio da Lei de Acesso à informação (LAI), até setembro de 2025 a Empresa Pública investiu, na Superintendência estadual, apenas R$ 1.211.564,26 nas áreas de bens e obras, segurança, tecnologia e veículos.Trata-se do menor valor dos últimos cinco anos, ficando bem abaixo dos R$ 9 milhões investidos em 2024. Mesmo com a atualização dos números nos meses de outubro, novembro e dezembro, a tendência é de retração expressiva.Entre os itens avaliados pela reportagem, nenhum recebeu aumento de investimentos no ano de 2025. Os valores destinados para a compra de veículos também despencaram, saindo de R$ 780.981,00 em 2024 para zero em 2025, de acordo com o relatório da empresa. Uma queda de 100%.Também de acordo com dados obtidos pela reportagem, a diminuição drástica nos investimentos coincide com uma queda nos no Índices de Qualidade Operacional da (IQO) na Paraíba. O índice mede prazos de entrega, desempenho da logística, funcionamento de agências e eficiência no atendimento.Dados consolidados apontam que o IQO caiu 10 pontos em 2025, saindo de 93,53% em 2024 para 82,96%, na maior variação negativa dos últimos 5 anos. O histórico dos últimos cinco anos ficou assim: 91,55% (2020); 87,78% (2021); 94,45% (2022); 89,89% (2023); 93,53% (2024); e o atual 82,96% (2025).",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/190000/Aposentados-e-pensionistas-podem-contestar-descont0019084800202506041926.jpg?xid=1185997",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/trabalhadores-dos-correios-aprovam-fim-da-greve-na-paraiba",
        "data": "2025-12-31 06:24:53"
    },
    {
        "titulo": "Northland reitera classificação de Outperform para ações da Applied Blockchain",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/northland-reitera-classificacao-de-outperform-para-acoes-da-applied-blockchain-93CH-1787323",
        "data": "2025-12-31 06:08:59"
    },
    {
        "titulo": "Clear Street eleva Plug Power para compra apesar de corte no preço-alvo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/clear-street-eleva-plug-power-para-compra-apesar-de-corte-no-precoalvo-93CH-1787322",
        "data": "2025-12-31 06:08:45"
    },
    {
        "titulo": "Freedom Capital Markets inicia cobertura da Butterfly Network com recomendação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/freedom-capital-markets-inicia-cobertura-da-butterfly-network-com-recomendacao-de-compra-93CH-1787321",
        "data": "2025-12-31 06:08:30"
    },
    {
        "titulo": "Do transformador gigante ao ataque da leoa: veja 25 fatos que marcaram a Paraíba em 2025",
        "descricao": "Montagem/Jornal da Paraíba Na Paraíba, o ano de 2025 foi marcado pela chegada de dois transformadores gigantes, o recorde de público no São João de Campina Grande, pela prisão de Hytalo Santos e a morte de um jovem atacado por uma leoa no zoológico de João Pessoa.O Jornal da Paraíba relembra quais foram os 25 fatos que marcaram a Paraíba (e o Brasil) em 2025.1. Os dois transformadores de 250 toneladas Dois transformadores de 250 toneladas foram transportados pelas rodovias federais e estaduais da Paraíba. O equipamento foi levado para um parque eólico no município de Nova Palmeira, no Seridó paraibano. Por onde passava, atraía curiosos e inspirou até música. Transporte de transformador em Soledade.Thiago Marques/@dronandojp 2. Mancha escura invade mar de João PessoaUma mancha extensa, escura e com mau cheiro invadiu parte do mar entre as praias do Bessa e Intermares, localizadas entre João Pessoa e Cabedelo, em março deste ano. A água contaminada do Rio Jaguaribe, seguiu para o mangue e, após chuvas intensas, desaguou no mar. Mancha escura invade mar na Grande João Pessoa.Foto: Reprodução/TV Cabo Branco. 3. Fernando Cunha Lima é preso e condenadoAinda em março deste ano, o médico Fernando Cunha Lima foi preso em Pernambuco e transferido para a Penitenciária Especial Valentina de Figueiredo, em João Pessoa. Ele foi condenado a mais de 20 anos de prisão em julho, acusado de estupro de vulnerável contra duas crianças.Em dezembro, a Justiça da Paraíba concedeu prisão domiciliar para o médico, com o uso de tornozeleira eletrônica e o cumprimento de medidas restritivas. Fernando Cunha Lima foi preso e condenado.Reprodução/TV Câmara 4. Mulher morre após perder útero e bebê em Campina GrandeMaria Danielle Cristina Morais Sousa, de 38 anos, morreu em março, em Campina Grande. Durante o parto no Instituto de Saúde Elpídio de Almeida (ISEA), ela perdeu o bebê e precisou passar por uma retirada do útero devido a complicações. A família denunciou que a mulher foi vítima de negligência médica. Jorge Elô é marido de Danielle, mulher que morreu após perder filho e útero..Reprodução/Instagram (@jorge.elo) Nove meses após o caso, as apurações conduzidas pela Polícia Civil e pelo Ministério Público da Paraíba ainda seguem em andamento. De acordo com o delegado Renato Leite, a previsão é que as investigações sejam concluídas em janeiro de 2026.5. Elizabeth Teixeira completa 100 anosElizabeth Teixeira, uma importante liderança camponesa da Paraíba, completou 100 anos no dia 13 de março deste ano. Ela contrariou as expectativas impostas à sua trajetória ao se casar com João Pedro Teixeira, trabalhador rural. O casal era referência no movimento que lutava pela reforma agrária.Com o assassinato de João Pedro, em 1962, Elizabeth passou a comandar a Liga Camponesa de Sapé e fortaleceu a participação feminina na organização. Elizabeth Teixeira completou 100 anos no dia 13 de fevereiro de 2025..Foto: Reprodução/TV Cabo Branco 6. Sousa é campeão do Campeonato Paraibano 2025O Sousa foi o campeão paraibano pelo segundo ano seguido, o tetra ao todo. Na tarde do dia 30 de março, o Botafogo-PB e Dinossauro se enfrentaram pelo jogo de volta da final do Campeonato Paraibano 2025. O confronto aconteceu no Estádio Almeidão, em João Pessoa. Em campo, as equipes empataram em 1 a 1, com direito a um gol do Dino no finzinho. Diante disso, foi o Alviverde quem faturou a competição no placar agregado, já que havia vencido a ida por 1 a 0. Sousa celebra conquista do Campeonato Paraibano 2025.João Neto 7. A misteriosa estátua de TiradentesUma estátua de Tiradentes, coberta pela vegetação na ladeira do Cabo Branco, em João Pessoa, virou mistério após vídeos nas redes sociais revelarem sua existência. Estátua de Tiradentes em mata de João Pessoa - Jailson Coutinho/Acervo pessoal.Jailson Coutinho/Acervo pessoal 8. Pacientes com infecção após mutirão oftalmológicoPacientes que participaram de um mutirão de cirurgias oftalmológicas, realizado em maio, no Hospital de Clínicas de Campina Grande, denunciaram complicações graves nos olhos após os procedimentos.Eles relataram dores intensas, sinais de infecção ocular e, à época, alguns perderam completamente a visão. A Polícia Civil ainda não concluiu as investigações. O delegado Renato Leite, responsável pelo inquérito, afirmou que aguarda o resultado de laudos e estima a conclusão para janeiro de 2026.O Ministério Público da Paraíba (MPPB) ajuizou uma ação contra o Estado da Paraíba e a Fundação Rubens Dutra Segundo, responsáveis pelo mutirão oftalmológico. O MP também pede o pagamento de uma indenização coletiva de R$ 10 milhões a serem revertidos para a melhoria da estrutura da rede pública de saúde estadual. Nauta Caetano, de 73 anos, disse que os problemas causados pela aplicação ainda persistem e que isso causa uma série de limitações na rotina dela - Foto: TV Paraíba.Gustavo Demétrio 9. Ninão amputa segunda perna em Campina GrandeJoelison Fernandes da Silva, conhecido como Ninão, considerado o homem mais alto do Brasil, amputou a perna esquerda, em outubro deste ano. Ele já havia amputado a perna direita em 2021 pela mesma complicação que motivou a nova cirurgia, uma doença infecciosa que atinge os ossos chamada osteomielite, agravada pelo seu quadro de portador de diabetes. Ninão tem 2,37 metros de altura. Ninão amputa segunda perna em Campina Grande.Administrator 10. Primeiras mulheres se formam em Ciência de Dados e IA na UFPBEm julho, duas estudantes foram as primeiras mulheres formadas em Ciência de Dados e Inteligência Artificial pela Universidade Federal da Paraíba (UFPB).A colação de grau aconteceu na primeira semana de julho. Desde a criação do curso, em 2020, nenhuma aluna havia chegado ao final da formação. UFPB forma primeiras mulheres em Ciência de Dados e Inteligência Artificial.Arquivo Pessoal / Elaine Franco / Dayane Freitas 11. São João de Campina Grande bate recorde de públicoPelo menos 3,23 milhões de pessoas estiveram presentes no Parque do Povo no São João 2025 de Campina Grande, segundo números divulgados pela prefeitura da cidade. A edição do evento foi encerrada em julho, após 38 dias de festa. Esse montante de público foi o maior número em uma edição d’O Maior São João do Mundo. Parque do Povo.Parque do Povo recebe atrações na programação do São João de Campina Grande - Foto: Emanuel Tadeu. 12. Padre foi investigado após fala sobre morte de Preta GilO caso ocorreu no dia 27 de julho. Durante a homilia, o padre citou a morte da cantora Preta Gil, nos Estados Unidos, vítima de um câncer colorretal, associando a fé dela em religiões de matriz afro-indígenas a morte e sofrimento.A missa foi transmitida ao vivo pelo Youtube da paróquia de São José, em Areial. O vídeo foi retirado do ar após a grande repercussão nas redes sociais. O próprio cantor Gilberto Gil moveu um processo por danos morais contra o padre e a Paróquia de Areial, cobrando uma indenização de 370 mil. A Polícia Civil concluiu o inquérito e decidiu não indiciar o padre à Justiça. Quem é o padre investigado por intolerância religiosa em fala contra Preta Gil - Foto: Foto: Reprodução/Diocese de Campina Grande/Studio Foto Braga.Gustavo Demétrio 13. Tragédia da lagoa completa 50 anosA tragédia do Parque Solon de Lucena completou 50 anos em agosto deste ano. No dia 24 de agosto de 1975, uma embarcação militar com cerca de 100 pessoas estava naufragando diante de uma multidão, durante as comemorações do Exército Brasileiro. Naquele dia, 35 pessoas morreram, sendo a maioria crianças. 14. Chuva histórica atinge João PessoaJoão Pessoa registrou em agosto o maior volume de chuva de 2025: quase 140 mm. Segundo dados do Instituto Nacional de Meteorologia (Inmet), o número equivale a 75% do total normalmente registrado em agosto. E foi um dos maiores registros em quase 40 anos.Nos primeiros 15 dias do mês, a cidade acumulou 204,9 mm de chuva, quase o dobro do esperado. Em 24 horas, foram registradas 138,4 mm. O excesso de água causou alagamentos em ruas, deslizamentos e alterações no trânsito e transporte público. Chuva em João Pessoa e cidades como Cabedelo provocam alagamentos e transtornos na Região Metropolitana.Jornal da Paraíba/Reprodução 15. Cícero Lucena na guerra Israel x Irã e acidente aéreoEm junho, o prefeito de João Pessoa, Cícero Lucena (MDB), estava em viagem oficial a Israel quando se intensificaram os conflitos com o Irã. Ele e outros prefeitos participavam de um fórum internacional voltado a gestores públicos e líderes de países de língua portuguesa.O Ministério das Relações Exteriores (Itamaraty) e o próprio governo israelense chegaram a desaconselhar o retorno imediato ao Brasil. Após articulações políticas e apoio logístico, o grupo deixou Israel e seguiu para o Brasil em um voo fretado. Cícero Lucena em Israel em meio a tensão com Irã.Reprodução Dois meses depois, em setembro, uma aeronave que transportava o prefeito precisou fazer um pouso de emergência no município de Alagoa Grande, no Brejo da Paraíba. Ninguém ficou ferido.16. Jair Bolsonaro condenado e cumpre pena em BrasíliaO ex-presidente da República, Jair Bolsonaro, foi condenado a 27 anos e três meses por golpe de Estado e outros quatro crimes em julgamento no dia 11 de setembro. Outros sete réus também foram condenados, após decisão da Primeira Turma da Corte.Ele foi preso no início do dia 22 de novembro, em Brasília. A prisão foi solicitada pela Polícia Federal (PF) e era preventiva. Inicialmente, não se tratava do cumprimento de pena, mas era uma medida cautelar após o ex-presidente violar o uso de tornozeleira eletrônica.No dia 25 de novembro, o Supremo Tribunal Federal (STF) determinou o fim do processo e os condenados começaram a cumprir pena. Bolsonaro está preso na Superintendência da Polícia Federal, em Brasília. Ex-presidente Jair Bolsonaro tem prisão mantida..Fabio Rodrigues-Pozzebom/ Agência Brasil 17. Estudantes criam forma rápida para identificar metanol em bebidasPesquisadores da Universidade Estadual da Paraíba (UEPB), em Campina Grande, desenvolveram uma forma rápida de identificar a adulteração em bebidas alcoólicas com metanol. Na época, o Brasil registrava mais de 100 notificações relacionadas à intoxicação por metanol, de acordo com o Ministério da Saúde. Nenhum caso foi registrado na Paraíba. Pesquisadores da Universidade Estadual da Paraíba (UEPB), em Campina Grande, desenvolveram uma forma rápida de identificar a adulteração em bebidas..Divulgação/Secom 18. A família de Patos suspeita de fraudar o CNUUma investigação da Polícia Federal revelou um esquema de fraude no Concurso Nacional Unificado (CNU) de 2024 que envolvia pessoas de uma mesma família, um ex-policial militar condenado por tortura, além de outros suspeitos especializados no crime. A família tinha base em Patos, no Sertão da Paraíba.No último dia 2 de outubro, a Polícia Federal deflagrou uma operação para cumprir mandados de busca e apreensão e desarticular o grupo criminoso. Mandados foram cumpridos na Paraíba, Pernambuco e Alagoas.O ex-policial militar Wanderlan Limeira dos Santos, apontado como o líder do esquema, morreu no dia 16 de dezembro. Wanderlan Limeira de Sousa, ex-policial da.Reprodução 19. Hytalo Santos é preso por exploração de menoresEm agosto, o youtuber Felca divulgou um vídeo com denúncias sobre suposta exploração de menores pelo influenciador paraibano Hytalo Santos, o que levou à retirada de seus perfis das redes sociais. A partir das denúncias, a Justiça autorizou operações de busca, determinou o bloqueio e a desmonetização das contas e proibiu o influenciador de manter contato com as vítimas.Ainda naquele mês, Hytalo Santos e o marido, Israel Nata Vicente, foram presos preventivamente em São Paulo e levados para o Presídio do Roger, em João Pessoa. O casal passou a responder como réu por produção de conteúdo pornográfico envolvendo a exploração de crianças e adolescentes e também é alvo de outro processo por tráfico de pessoas e favorecimento da prostituição. Além disso, a Justiça do Trabalho aceitou denúncia do Ministério Público do Trabalho (MPT) e tornou ambos réus por tráfico de pessoas para exploração sexual e submissão a condições análogas à escravidão. Hytalo Santos e marido são transferidos para presídio em São Paulo - Foto: Abraão Cruz/.Gustavo Demétrio 20. Paraibano foi o principal alvo de operação que matou 120 pessoas no RJO chefe do Comando Vermelho, Edgar Alves de Andrade, conhecido como \"Doca\", foi o principal alvo da megaoperação contra a facção no Rio de Janeiro, que matou 121 pessoas. Ele é paraibano e responde por mais de 100 homicídios, além de ter 35 mandados de prisão em aberto contra ele por diversos crimes. Ele conseguiu fugir da operação.Doca nasceu no município de Caiçara, no interior da Paraíba, em 1970, mas foi criado na Vila Cruzeiro, na Zona Norte do Rio. Fugitivo do sistema carcerário, Doca é investigado pelos homicídios, incluindo execuções de crianças e desaparecimentos de moradores, segundo o Disque Denúncia do Rio de Janeiro. Cartaz de foragido de Edgar Alves de Andrade, o Doca.Cartaz de foragido de Edgar Alves de Andrade, o Doca 21. Reservatório de água rompe em Campina GrandeUm rompimento de um reservatório de água no bairro da Prata, em Campina Grande, matou uma idosa e destruiu casas em novembro. Pelo menos três casas foram destruídas. A vítima morta foi Maria do Socorro Leal Teixeira, de 62 anos. A casa dela foi uma das atingidas pela enxurrada após o rompimento. Ao menos outras duas pessoas ficaram feridas e foram levadas para o Hospital de Emergência e Trauma de Campina Grande. Defesa Civil e Corpo de Bombeiros foram acionados após rompimento de reservatório.Reprodução 22. Homem morre após invadir recinto de leoa na BicaNo dia 30 de novembro, um homem foi morto atacado por uma leoa após entrar em um recinto do Parque Arruda Câmara, conhecido como Bica, em João Pessoa. A vítima foi identificada como Gerson de Melo Machado, de 19 anos, e tinha esquizofrenia. No momento em que ele entrou na jaula, o parque estava aberto e recebia visitantes. Vídeos feitos por visitantes mostram o homem subindo por uma estrutura lateral da jaula. Depois, ele usa a árvore como apoio para entrar no espaço. Logo em seguida, é atacado pela leoa.O zoológico foi fechado após o ataque e as visitas estão suspensas. O parque foi reaberto no dia 18 de dezembro. Foto: reprodução.Laerte Cerqueira 23. Justiça autoriza extradição do casal da BraiscompanyA Justiça da Argentina autorizou a extradição de Antônio Neto e Fabrícia Farias, casal sócio-proprietário da Braiscompany. A informação foi confirmada pela Justiça Federal da Paraíba nesta quarta-feira (3), que também informou que o casal ainda pode apresentar um recurso contra a decisão na Argentina. Ainda não há data definida para o retorno deles.De acordo com a Justiça Federal da Paraíba, a decisão que autorizou a extradição do casal foi proferida em 26 de novembro pelo Tribunal Nacional Criminal e Correcional Federal da Argentina. Antônio Neto, conhecido como Antônio Neto Ais, e Fabricia Campos | Foto: Divulgação/Braiscompany.Antônio Neto, conhecido como Antônio Neto Ais, e Fabricia Campos, fundadores da Braiscompany. Foto: Divulgação/Braiscompany 24. Paraibana é uma das mulheres mais poderosas do mundoA paraibana Tarciana Medeiros, presidente do Banco do Brasil, foi eleita uma das mulheres mais poderosas do mundo em 2025 pela revista Forbes. É a terceira vez consecutiva que ela figura na publicação. A edição 2025 da lista coloca Tarciana entre as 100 mulheres mais influentes do mundo, no 18a lugar. Na lista anterior, de 2024, ela ocupou a 18a posição. Na primeira vez em que apareceu no ranking, já havia se destacado entre as 50 líderes globais de maior projeção, na 24a colocação.A publicação destaca não apenas sua atuação à frente do Banco do Brasil, como também o papel histórico de Tarciana como a primeira mulher a presidir o banco em mais de 200 anos de existência. Tarciana Medeiros. Foto: FErnando Santos/BB.Tarciana Medeiros. Foto: FErnando Santos/BB 25. Prefeito e vice-prefeita de Cabedelo são cassados pelo TREO Tribunal Regional Eleitoral da Paraíba (TRE-PB) cassou o mandato do prefeito de Cabedelo, no Litoral da Paraíba, André Coutinho. Também foi cassado o mandato da vice dele, Camila Hollanda.A cassação foi por conta de irregularidades devido ao processo eleitoral nas Eleições em 2024, sendo eles acusados de compra de votos com envolvimento de facções criminosas. O presidente da Câmara de Vereadores, Edvaldo Neto, assumiu a prefeitura interinamente.Novas eleições estão marcadas para acontecer no dia 12 de abril de 2026. Mandatos de prefeito, vice, vereador e ex-prefeito de Cabedelo são cassados pelo TRE-PB.arquivo pessoal/Instagram",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/thumbnail/210000/Tragedia-da-Lagoa-de-Joao-Pessoa-assista-versao-es0021260000202508251228.jpg?xid=1185993",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/do-transformador-gigante-ao-ataque-da-leoa-veja-25-fatos-que-marcaram-a-paraiba-em-2025",
        "data": "2025-12-31 06:08:04"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 31/12/2025",
        "descricao": "Esta quarta-feira favorecerá reflexões profundas sobre valores, vínculos e caminhos futuros. Mudanças inesperadas poderão causar um desconforto inicial, mas também [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/31060624/Shutterstock_2557403825.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-31-12-2025/",
        "data": "2025-12-31 06:06:43"
    }
]