[
    {
        "titulo": "Governo assina projeto que reduz de oito para cinco anos o tempo de promoção de soldados da PM",
        "descricao": "Segundo o governador, a iniciativa busca valorizar os policiais militares e fortalecer a carreira dentro da corporação. (Foto: PMRR)Além da redução do tempo para promoção, o Governo do Estado também anunciou a criação de um curso de formação para sargentosO post Governo assina projeto que reduz de oito para cinco anos o tempo de promoção de soldados da PM apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/wp-content/uploads/2021/07/noti-1627681243.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/governo-assina-projeto-que-reduz-de-oito-para-cinco-anos-o-tempo-de-promocao-de-soldados-da-pm/",
        "data": "2025-12-30 19:30:00"
    },
    {
        "titulo": "Procuradoria da Mulher fecha o ano com mais de dois mil atendimentos e 58 novas unidades no Paraná",
        "descricao": "A Procuradoria da Mulher da Assembleia Legislativa do Paraná fechou o ano de 2025 com ampliação de serviços, fortalecimento da rede de proteção e reconhecimento internacional do trabalho desenvolvido no estado. Entre janeiro e dezembro, foram registrados mais de 2.260 atendimentos, incluindo acompanhamento direto de mulheres assistidas (96), orientação a parlamentares e servidores (103), atendimentos [...]O post Procuradoria da Mulher fecha o ano com mais de dois mil atendimentos e 58 novas unidades no Paraná apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/f352f31f-alep.png",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/procuradoria-mulher-2025/",
        "data": "2025-12-30 19:30:00"
    },
    {
        "titulo": "GCM de São Bernardo dobra número de prisões e alcança 303 detenções em 2025",
        "descricao": "Resultado representa crescimento superior a 100% em relação a 2024 e consolida modelo de segurança baseado em presença territorial, operações permanentes e unidades especializadas",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251230163411.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277074/gcm-de-sao-bernardo-dobra-numero-de-prisoes-e-alcanca-303-detencoes-em-2025",
        "data": "2025-12-30 19:29:00"
    },
    {
        "titulo": "Balanço: 2025 amplia o acesso à saúde em Pernambuco, mas expôs o tamanho da demanda reprimida",
        "descricao": "Investimentos em cirurgias, exames, interiorização e infraestrutura avançaram, mas filas e desigualdades regionais seguem pressionando a rede",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/30/l56a0203__1_-36273486.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/saude-e-bem-estar/2025/12/30/balanco-2025-buscou-ampliar-o-acesso-a-saude-em-pernambuco-mas-expos-o-tamanho-da-demanda-reprimida.html",
        "data": "2025-12-30 19:29:00"
    },
    {
        "titulo": "Impulsionado pela agropecuária e pela indústria, PIB do RS cresce 4,5% no terceiro trimestre de 2025",
        "descricao": "Recorte trimestral aponta crescimento superior ao resultado nacional, mas abaixo no acumulado do ano",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678817:1767124028/IMG_9030.jpeg?%24p%24a%24q%24w=45c5b68&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/economia/impulsionado-pela-agropecuaria-e-pela-industria-pib-do-rs-cresce-45-no-terceiro-trimestre-de-2025-1.1678813",
        "data": "2025-12-30 19:28:23"
    },
    {
        "titulo": "Confira como vão funcionar os serviços públicos no feriado de ano-novo em Canoas",
        "descricao": "Atividades consideradas essenciais irão funcionar normalmente ou em regime de plantão",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/04/07/800x500/1_prefeitura_de_canoas_divulgacao-22265520.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/canoas/confira-como-vao-funcionar-os-servicos-publicos-no-feriado-de-ano-novo-em-canoas/",
        "data": "2025-12-30 19:28:20"
    },
    {
        "titulo": "Mel Gibson e Rosalind Ross anunciam divórcio após nove anos juntos",
        "descricao": "Mel Gibson e Rosalind Ross anunciaram o fim de sua união de nove anos, revelando que a separação ocorreu de forma amigável há cerca de um ano. O ex-casal destacou que o foco principal agora é a criação conjunta do filho Lars, de 8 anos, mantendo o compromisso com o bem-estar da criança. Apesar de perdas recentes, como a destruição de sua casa em um incêndio em 2025, o ator segue com seus projetos profissionais e atenção aos seus outros oito filhos.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/Mel-Gibson-e-Rosalind-Ross-2.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mel-gibson-e-rosalind-ross-anunciam-divorcio-apos-nove-anos-juntos",
        "data": "2025-12-30 19:28:20"
    },
    {
        "titulo": "Jorge Viana diz que Acre vai avançar em exportações e abre o jogo sobre candidatura ao Senado",
        "descricao": "O presidente da Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil), Jorge Viana, recebeu a equipe do ContilNet em sua residência, em Rio Branco, neste fim de ano, para...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/Jorge-Viana-3-scaled.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/jorge-viana-diz-que-acre-vai-avancar-em-exportacoes-e-abre-o-jogo-sobre-candidatura-ao-senado/",
        "data": "2025-12-30 19:28:00"
    },
    {
        "titulo": "Réveillon em Maceió: trânsito terá bloqueios e mudanças nesta quarta-feira",
        "descricao": "Trecho da Avenida Silvio Viana é um dos principais pontos de interdição para o réveillon em MaceióDivulgação/Ascom DMTTA partir das 16h desta quarta-feira (31), o trânsito em Maceió passará por alterações para garantir mobilidade e fluidez durante as comemorações de Réveillon. O Departamento Municipal de Transportes e Trânsito (DMTT) montou uma operação especial de ordenamento viário, com bloqueios e pontos de controle. Confira abaixo.Na Pajuçara, as intervenções ocorrerão de forma gradativa, de acordo com o aumento do fluxo de pessoas e veículos. O mesmo procedimento será adotado no trecho entre a Barraca Sete Coqueiros e a Avenida Deputado José Lages.Entre as vias com bloqueios e controle de tráfego estão: • Rua Deputado José Lages com Avenida Álvaro Otacílio • Rua Dr. Noel Nutels com Rua Senador Rui Palmeira • Rua Senador Rui Palmeira com Avenida Álvaro Otacílio • Rua Pompeu Sarmento com Rua Sandoval Arroxelas • Avenida Sandoval Arroxelas com Avenida Álvaro Otacílio • Rua Cláudio Ramos com Avenida Dr. José Sampaio Luz • Avenida Dr. José Sampaio Luz com Avenida Álvaro Otacílio • Rua Hígia Vasconcelos com Rua Rubens Canuto • Rua Hígia Vasconcelos com Rua João Saleiro Pitão • Avenida Álvaro Otacílio com Rua Durval Guimarães • Rua Francisco Laranjeiras com Rua Durval Guimarães • Rua Francisco Laranjeiras com Rua Mário de Gusmão • Rua Mário de Gusmão com Avenida Álvaro Otacílio • Rua Francisco Laranjeiras com Avenida Silvio Vianna • Rua Mário de Gusmão com Rua Pompeu Sarmento • Avenida Silvio Vianna com Rua Hígia Vasconcelos • Avenida Silvio Vianna com Rua Pompeu Sarmento • Avenida Silvio Vianna com Rua José Freire Moura • Avenida Silvio Vianna com Rua Carlos Tenório • Avenida Silvio Vianna (lado oposto ao Edifício Talassa) • Avenida Dr. Antônio Gouveia – Banco Itaú • Avenida Dr. Antônio Gouveia – Colégio Imaculada Conceição • Avenida Dr. Antônio Gouveia com Travessa Dr. Antônio Gouveia • Rua Sampaio Marques – Praça Bumba Meu BoiA previsão do DMTT é que o fluxo de veículos seja normalizado de forma gradativa a partir das 2h do dia 1o de janeiro de 2026, após o encerramento das ações e a dispersão do público.Veja os vídeos que estão em alta no g1Na parte alta da capital, no bairro Benedito Bentes, haverá bloqueios no cruzamento da Rua B Trinta e Nove com as ruas Jussara e Juritiba. Neste trecho, os ônibus serão desviados pelas avenidas Norma Pimentel e Pratagy.O DMTT orienta os motoristas a redobrarem a atenção à sinalização, seguirem as orientações dos agentes e priorizarem rotas alternativas para acesso à orla. O órgão também recomenda o uso do transporte público para reduzir problemas com estacionamento.",
        "imagem": "https://s2-g1.glbimg.com/0DF8JvbZYk2dFXopn_3FZQ5R65w=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s04.video.glbimg.com/deo/vi/55/20/992055",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/al/alagoas/noticia/2025/12/30/reveillon-em-maceio-transito-tera-bloqueios-e-mudancas-nesta-quarta-feira.ghtml",
        "data": "2025-12-30 19:27:57"
    },
    {
        "titulo": "CBF divulga calendário do futebol brasileiro para a temporada 2026",
        "descricao": "Calendário de 2026 traz ajustes no futebol brasileiro, com menos jogos e alterações em torneios nacionais e internacionaisThe post CBF divulga calendário do futebol brasileiro para a temporada 2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/12/53679802862_720f2a264d_o-scaled-aspect-ratio-512-320-3.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/esportes/cbf-divulga-calendario-do-futebol-brasileiro-para-a-temporada-2026/",
        "data": "2025-12-30 19:27:17"
    }
]