[
    {
        "titulo": "Dmitriev sobre Venezuela: \"É hora de observar os dois pesos e duas medidas em tempo real\"",
        "descricao": "Dmitriev sobre Venezuela: \"É hora de observar os dois pesos e duas medidas em tempo real\" - Notícias e informações do Grande ABC: eua,venezuela,bombardeio,maduro,captura,rússia,kirill dmitriev",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277539/dmitriev-sobre-venezuela-e-hora-de-observar-os-dois-pesos-e-duas-medidas-em-tempo-real-",
        "data": "2026-01-03 21:26:00"
    },
    {
        "titulo": "Dmitriev sobre Venezuela: “É hora de observar os dois pesos e duas medidas em tempo real”",
        "descricao": "O assessor de política externa de Vladimir Putin, Kirill Dmitriev, sinalizou que a operação dos Estados Unidos contra a Venezuela, com a captura do ditador Nicolás Maduro, está relacionada ao petróleo no país e criticou a postura de líderes europeus e britânicos. Mais cedo, o Ministério das Relações Exteriores da Rússia condenou o ataque americano. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/dmitriev-sobre-venezuela-e-hora-de-observar-os-dois-pesos-e-duas-medidas-em-tempo-real/",
        "data": "2026-01-03 21:26:00"
    },
    {
        "titulo": "\"Não aguento mais\": menina de 9 anos aciona PM para salvar mãe de agressões",
        "descricao": "Uma menina de 9 anos acionou o número 190 da PM (Polícia Militar) pois “não aguentava mais” as agressões do pai contra ela e a mãe. A prisão do borracheiro de 28 anos aconteceu ontem à noite, no Jardim Los Angeles, depois de mais um dia de violência dentro de casa. O caso foi registrado na Deam (Delegacia de Atendimento à Mulher), ontem, às 23h32. Consta que a PM (Polícia Militar) fazia ronda pelo Jardim Los Angeles quando foi acionada para atender ocorrência de violência doméstica. No endereço, encontraram a babá de 25 anos com os filhos, uma menina de 9 anos e um garoto de 6 anos. Na casa ainda estava o denunciado, borracheiro de 28 anos. A mulher informou que estava sendo ameaçada de morte pelo marido, que ela havia sido empurrada por ele e teve um dos dedos da mão quebrado durante as agressões. Também consta no boletim de ocorrência que ele usou uma faca para amedrontá-la e que era comum maltratar a filha. Antes da chegada da viatura, segundo a mulher, ele havia tentado sufocar a criança, usando uma das mãos para tampar a boca e nariz da menina. A menina confirmou que as agressões eram comuns, que pai tentou matar a mãe usando um canivete, sendo impedido pelos vizinhos. Por não aguentar mais a situação, ligou para o 190. O homem foi preso em flagrante e conduzido à delegacia.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/03/66nb8stfr8xa.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/nao-aguento-mais-menina-de-9-anos-aciona-pm-para-salvar-mae-de-agressoes",
        "data": "2026-01-03 21:26:00"
    },
    {
        "titulo": "Voltaço perde para a Chapecoense por 3 a 2 na estreia da Copinha",
        "descricao": "Volta Redonda – O Voltaço perdeu para a Chapecoense-SC, por 3 a 2, neste sábado (3), na estreia da Copa São Paulo de Juniores. A partida, válida pelo Grupo 1, ocorreu...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/voltaco-copinha-chape.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/esporte/voltaco-perde-para-a-chapecoense-por-3-a-2-na-estreia-da-copinha/",
        "data": "2026-01-03 21:25:01"
    },
    {
        "titulo": "Brasil quer participar de reunião do Conselho de Segurança da ONU sobre Venezuela",
        "descricao": "RICARDO DELLA COLETTAFOLHAPRESSO governo do presidente Luiz Inácio Lula da Silva (PT) quer se manifestar na reunião de emergência do Conselho de Segurança das Nações Unidas para discutir a operação militar dos Estados Unidos que resultou na captura do ditador Nicolás Maduro.O encontro, solicitado pelas delegações da Venezuela e da Colômbia na ONU, deve ocorrer na segunda (5).A reunião do principal órgão da ONU foi apoiado por China e Rússia, segundo disseram à Folha pessoas com conhecimento do tema.A Colômbia, liderada pelo presidente Gustavo Petro, crítico da ação militar americana, é membro não permanente do colegiado.O Brasil no momento não ocupa um assento no conselho, mas as regras da ONU permitem que estados não membros discursem em reuniões se assim solicitarem. A solicitação é feita à presidência do órgão, atualmente com a Somália, mas depende de uma decisão prévia sobre se o encontro será aberto ou fechado a não membros ou fechado.Nesse caso, a representação do Brasil nas Nações Unidas poderá apresentar seus argumentos depois de todos os 15 integrantes. O governo Lula não poderá votar em caso de deliberação.Na maior intervenção contra a América Latina em décadas, os Estados Unidos atacaram a Venezuela neste sábado (3), bombardeando a capital, Caracas, e capturando Maduro e sua esposa.O presidente dos EUA, Donald Trump, disse que Maduro e Cilia Flores estão em um navio militar americano no Caribe, de onde partirão para Nova York para serem julgados por narcoterrorismo e crimes relacionados a tráfico de drogas.Horas depois, em declaração à imprensa, Trump declarou que vai governar a Venezuela até que ocorra uma transição. Segundo ele, o petróleo venezuelano \"voltará a fluir\" com petroleiras dos EUA à frente das operações e da infraestrutura do país.O Conselho de Segurança da ONU é formado pelos cinco membros permamentes (EUA, Reino Unido, França, China e Rússia) e por dez assentos rotativos, com mandatos de dois anos. Além da Colômbia, a composição atual é formada por Bahrein, República Democrática do Congo, Dinamarca, Grécia, Letônia, Libéria, Paquistão, Panamá e Somália.O presidente Lula repudiou a ação dos EUA e disse que os ataques, com a detenção de Maduro, ultrapassam uma linha \"inaceitável\".\"Atacar países, em flagrante violação do direito internacional, é o primeiro passo para um mundo de violência, caos e instabilidade, onde a lei do mais forte prevalece sobre o multilateralismo. A condenação ao uso da força é consistente com a posição que o Brasil sempre tem adotado em situações recentes em outros países e regiões\", escreveu a conta de Lula no X.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/03182359/ONU.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/brasil-quer-participar-de-reuniao-do-conselho-de-seguranca-da-onu-sobre-venezuela/",
        "data": "2026-01-03 21:24:56"
    },
    {
        "titulo": "Vice-presidente da Venezuela pede resistência após sequestro de Maduro: ‘Não seremos colônia’",
        "descricao": "Neste sábado (03), a vice-presidente da Venezuela, Delcy Rodríguez, fez um pronunciamento em Caracas convocando ministros e a população a resistir a uma possível intervenção dos Estados Unidos. O discurso ocorreu após os EUA anunciarem a captura do presidente Nicolás Maduro e de sua esposa. Rodríguez afirmou que Maduro continua sendo o único presidente do [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/delcy-1-e1767473850186-1200x740.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/vice-presidente-da-venezuela-pede-resistencia-apos-sequestro-de-maduro-nao-seremos-colonia/",
        "data": "2026-01-03 21:24:32"
    },
    {
        "titulo": "Leia íntegra da entrevista de Trump e equipe após ataques à Venezuela",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, concedeu uma entrevista coletiva na tarde deste sábado (3) e falou sobre a captura do ditador da Venezuela, Nicolás Maduro.Leia mais (01/03/2026 - 18h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/03/176746471869595f0ebd9d3_1767464718_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/leia-integra-da-entrevista-de-trump-e-equipe-apos-ataques-a-venezuela.shtml",
        "data": "2026-01-03 21:23:00"
    },
    {
        "titulo": "Esse tipo de bloco deixa a casa mais fresca, gasta menos e levanta parede bem mais rápido",
        "descricao": "Entenda qual material vale mais a pena pra não jogar dinheiro foraThe post Esse tipo de bloco deixa a casa mais fresca, gasta menos e levanta parede bem mais rápido appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/imagem_2025-12-18_024813238-e1766036904680.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/esse-tipo-de-bloco-deixa-a-casa-mais-fresca-gasta-menos-e-levanta-parede-bem-mais-rapido/",
        "data": "2026-01-03 21:23:00"
    },
    {
        "titulo": "Cadete dos Bombeiros é morto com tiro na cabeça dentro de barbearia em Caxias",
        "descricao": "Autor do crimechegou de moto, se aproximou a pé do local e efetuou disparo à queima-roupa.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Cadete-assassinado.jpeg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/03/cadete-dos-bombeiros-e-morto-com-tiro-na-cabeca-dentro-de-barbearia-em-caxias/",
        "data": "2026-01-03 21:22:33"
    },
    {
        "titulo": "Novo rival de João Fonseca 2026 tem 2,11 m e lidera ranking da ATP",
        "descricao": "Reilly Opelka é o quinto colocado no ranking de sacadores do circuito, atrás apenas de Jannik Sinner, Giovanni Mpetshi Perricard, Taylor Fritz e Novak Djokovic",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2021/08/31/675x450/1_cbifot310820212404-25677761.jpg?20260103182211%3F20260103182211=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7325547-novo-rival-de-joao-fonseca-lidera-ranking-da-atp.html",
        "data": "2026-01-03 21:22:00"
    }
]