[
    {
        "titulo": "Troca de mensagens teria revelado ‘orientação’ dada pelo Careca do INSS a assessor de Lula",
        "descricao": "Uma mensagem encaminhada por Antonio Carlos Camilo Antunes, conhecido como Careca do INSS, passou a integrar o conjunto de provas analisadas pela Polícia Federal e levanta novos indícios sobre a...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1493859-troca-de-mensagens-teria-revelado-orientacao-dada-pelo-careca-do-inss-a-assessor-de-lula.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/troca-de-mensagens-teria-revelado-orientacao-dada-pelo-careca-do-inss-a-assessor-de-lula/",
        "data": "2025-12-29 16:03:00"
    },
    {
        "titulo": "Vídeo: mulher perde perna após ser atropelada por adolescente fazendo ‘grau’ em avenida",
        "descricao": "Uma mulher de 29 anos, identificada como Gleice de Araújo, teve uma das pernas amputadas após ser atropelada enquanto praticava corrida em uma avenida de Serrinha, no interior da Bahia....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1493861-video-mulher-perde-perna-apos-ser-atropelada-por-adolescente-fazendo-grau-em-avenida.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/video-mulher-perde-perna-apos-ser-atropelada-por-adolescente-fazendo-grau-em-avenida/",
        "data": "2025-12-29 16:02:59"
    },
    {
        "titulo": "Delegado faz revelação chocante sobre chacina de Jaboticabal",
        "descricao": "A Polícia Civil passou a considerar que Leonardo Gonçalves (21), filho do caseiro Milton Gonçalves Filho (48), pode ter sido o mentor dos assassinatos que chocaram Jaboticabal, no interior de...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/image-13-8.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/delegado-faz-revelacao-chocante-sobre-chacina-de-jaboticabal/",
        "data": "2025-12-29 16:02:58"
    },
    {
        "titulo": "Elon Musk sugere retirar “sustentável” da missão da Tesla em guinada de discurso",
        "descricao": "Bilionário justificou considerar o novo termo \"mais alegre\"",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1583118:1740527247/000_36YG6KT.jpg?%24p%24a%24q%24w=adca6a6&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/jornal-com-tecnologia/elon-musk-sugere-retirar-sustentavel-da-missao-da-tesla-em-guinada-de-discurso-1.1678503",
        "data": "2025-12-29 16:02:57"
    },
    {
        "titulo": "Carlos Bolsonaro relata madrugada de preocupação com estado de saúde do pai",
        "descricao": "O ex-vereador Carlos Bolsonaro (PL) afirmou que a madrugada desta segunda-feira (29) foi marcada por “muita preocupação” com o estado de saúde do pai, o ex-presidente Jair Bolsonaro (PL), que...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1493865-carlos-bolsonaro-relata-madrugada-de-preocupacao-com-estado-de-saude-do-pai.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/carlos-bolsonaro-relata-madrugada-de-preocupacao-com-estado-de-saude-do-pai/",
        "data": "2025-12-29 16:02:57"
    },
    {
        "titulo": "Tiroteio deixa banhista ferido em praia; veja vídeo",
        "descricao": "Um tiroteio entre dois homens armados deixou um banhista ferido na tarde de domingo (28), na Praia do Recreio dos Bandeirantes, na Zona Oeste do Rio de Janeiro. O caso...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1493867-tiroteio-deixa-banhista-ferido-em-praia-veja-video.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/tiroteio-deixa-banhista-ferido-em-praia-veja-video/",
        "data": "2025-12-29 16:02:56"
    },
    {
        "titulo": "Bolsonaro tem novo procedimento médico marcado; veja data!",
        "descricao": "O ex-presidente Jair Bolsonaro (PL) passará por um novo procedimento médico nesta segunda-feira (29), no Hospital DF Star, em Brasília (DF), com o objetivo de conter as crises de soluço...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1493869-bolsonaro-tem-novo-procedimento-medico-marcado-veja-data.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/bolsonaro-tem-novo-procedimento-medico-marcado-veja-data/",
        "data": "2025-12-29 16:02:55"
    },
    {
        "titulo": "Carlos diz que pressão de Bolsonaro estava “altíssima” na madrugada",
        "descricao": "",
        "imagem": "",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/politics-news/carlos-diz-que-pressao-de-bolsonaro-estava-altissima-na-madrugada-1786203",
        "data": "2025-12-29 16:02:11"
    },
    {
        "titulo": "Motoristas percebem sumiço de fotossensores em estradas no Ceará",
        "descricao": "Fotossensores 'desaparecem' em vias de FortalezaA retirada dos fotossensores das rodovias federais que cortam o Ceará tem chamado a atenção nos últimos dias, principalmente após a divulgação de um vídeo feito em Horizonte, na região metropolitana de Fortaleza, que mostra a remoção dos equipamentos.Siga o canal do g1 Ceará no WhatsAppSegundo o Denit, órgão responsável pela operação, a retirada ocorre devido à troca de contrato para a prestação do serviço. Por isso, os equipamentos estão sendo removidos das BRs que passam pelo estado.No Parque Santa Maria, em Fortaleza, ainda é possível ver os fotossensores instalados, tanto no sentido de saída da capital em direção à região metropolitana quanto no sentido contrário.Há pelo menos quatro equipamentos nesse trecho, incluindo a entrada da Messejana, onde também há fiscalização de velocidade. Em nota, o Denit informou que o estado passa por um período de transição contratual, com a contratação de uma nova empresa, cujo contrato começou a vigorar em novembro deste ano. A substituição dos equipamentos está sendo feita de forma gradual.O Denit ressalta que, mesmo nos locais onde os fotossensores ainda não foram reinstalados, é obrigatório respeitar as regras de trânsito, especialmente o limite de velocidade. Durante o período de transição, a empresa responsável fará a instalação, aferição e calibração dos novos equipamentos.As instalações ocorrem de forma escalonada, e a previsão é que a operação dos fotossensores também seja retomada gradualmente. No Parque Santa Maria, os equipamentos permanecem instalados, e a mesma situação foi observada em outros trechos da BR-116 em Fortaleza. Já na região metropolitana, a troca dos equipamentos está em andamento, mas ainda não chegou à capital.Motoristas percebem retirada de fotossensores em vias no CearáTV Verdes Mares/ReproduçãoAssista aos vídeos mais vistos do Ceará:",
        "imagem": "https://s2-g1.glbimg.com/sth8l6jlDBRtJUbKbD-9kYCW_mQ=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/63/00/14210063",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2025/12/29/motoristas-percebem-sumico-de-fotossensores-em-estradas-no-ceara.ghtml",
        "data": "2025-12-29 16:01:56"
    },
    {
        "titulo": "“Não quero passar o ano novo cheio de moscas na volta”, reclama morador de Canoas devido ao problema da coleta",
        "descricao": "População do bairro Estância Velha aponta falta do recolhimento; prefeitura anuncia mutirão para dar fim ao problema",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/29/800x500/1_lixeira_canoas-22644649.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/canoas/nao-quero-passar-o-ano-novo-cheio-de-moscas-na-volta-reclama-morador-de-canoas-devido-ao-problema-da-coleta/",
        "data": "2025-12-29 16:01:41"
    }
]