[
    {
        "titulo": "Escolha de Warsh mostra respeito pela independe팩ncia do Fed, diz ex-diretor do Banco do Japa팪o",
        "descricao": "A experie팩ncia anterior de Kevin Warsh como membro...",
        "imagem": "https://s2-valor.glbimg.com/IawaOQ7-IOB5UX4A8X_WqeeEieM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/8/F/e6NxjPSXCZLoZbvxBZKQ/foto02fin-201-fed-c1.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/06/escolha-de-warsh-mostra-respeito-pela-independncia-do-fed-diz-ex-diretor-do-banco-do-japo.ghtml",
        "data": "2026-02-06 03:45:49"
    },
    {
        "titulo": "Rumble volta a funcionar no Brasil sem autorizac퍊a팪o do STF",
        "descricao": "Plataforma estava suspensa desde fevereiro de 2025; advogado da empresa diz desconhecer qualquer decisa팪o formal que tenha permitido o retorno",
        "imagem": "https://static.poder360.com.br/2025/02/Rumble-848x477.webp",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-midia/rumble-volta-a-funcionar-no-brasil-sem-autorizacao-do-stf/",
        "data": "2026-02-06 03:44:10"
    },
    {
        "titulo": "O cha패 natural que refresca no calor, aquece no frio e ainda ajuda na digesta팪o sem pesar na sua rotina",
        "descricao": "Aprenda como usar o cha패 de gengibre com lima팪o no dia a dia sem exageroThe post O cha패 natural que refresca no calor, aquece no frio e ainda ajuda na digesta팪o sem pesar na sua rotina appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/ginger-tea_1765173152026.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/o-cha-natural-que-refresca-no-calor-aquece-no-frio-e-ainda-ajuda-na-digestao-sem-pesar-na-sua-rotina/",
        "data": "2026-02-06 03:41:00"
    },
    {
        "titulo": "Ca팩nions do Xingo패: dica de passeio imperdi패vel pelo Rio Sa팪o Francisco",
        "descricao": "Guia de viagens pelos Ca팩nions do Xingo패, destino imperdi패vel as margens do Rio Sa팪o Francisco, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/1084033205-canions-do-xingo.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/canions-do-xingo-dica-de-passeio-imperdivel-pelo-rio-sao-francisco,6ece8ceebcb8b8281f2271f5585a840ct3cra07p.html",
        "data": "2026-02-06 03:39:33"
    },
    {
        "titulo": "Datafolha: Joa팪o Campos tem 47% contra 35% de Raquel Lyra para governador de Pernambuco. Diferenc퍊a cai 10 pontos",
        "descricao": "Em relac퍊a팪o a u패ltima pesquisa Datafolha, de 29 de outubro de 2025, a diferenc퍊a entre Joa팪o Campos e Raquel Lyra caiu 10 pontos percentuais",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/08/22/joao_raquel-35391539.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/02/06/datafolha-joao-campos-tem-47-contra-35-de-raquel-lyra-para-governador-de-pernambuco-diferenca-cai-10-pontos.html",
        "data": "2026-02-06 03:35:00"
    },
    {
        "titulo": "Tite analisa derrota e fala sobre vaias da torcida do Cruzeiro",
        "descricao": "Apo패s a partida, o te패cnico Tite analisou a derrota do Cruzeiro no Mineira팪o e tambe패m comentou sobre as vaias que recebeu no final do confronto.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/55080763260_f5f5eb8b86_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/tite-analisa-derrota-e-fala-sobre-vaias-da-torcida-do-cruzeiro.html",
        "data": "2026-02-06 03:33:23"
    },
    {
        "titulo": "Exportac퍊o팪es do Brasil aos EUA caem 25,5% em janeiro apo패s tarifac퍊o",
        "descricao": "As exportac퍊o팪es brasileiras para os Estados Unidos cai패ram 25,5% em janeiro de 2026, no sexto me팩s consecutivo de retrac퍊a팪o apo패s o tarifac퍊o imposto pelo governo norte-americano. Os dados foram divulgados nesta quinta-feira (5), em Brasi패lia (DF), pelo MDIC (Ministe패rio do Desenvolvimento, Indu패stria, Come패rcio e Servic퍊os), e mostram mudanc퍊a no perfil do come패rcio exterior do pai패s. As vendas brasileiras ao mercado dos Estados Unidos somaram US$ 2,4 bilho팪es em janeiro. No mesmo me팩s de 2025, o valor havia chegado a US$ 3,22 bilho팪es. As importac퍊o팪es de produtos norte-americanos tambe패m recuaram, com queda de 10,9%, e totalizaram US$ 3,07 bilho팪es. O resultado gerou de패ficit de US$ 670 milho팪es na balanc퍊a comercial bilateral, desfavora패vel ao Brasil. A retrac퍊a팪o ocorre desde a imposic퍊a팪o da sobretaxa de 50% sobre produtos brasileiros, adotada em meados de 2025 pelo governo do enta팪o presidente Donald Trump. Apesar de revisa팪o parcial das tarifas no fim do ano passado, o ministe패rio estima que 22% das exportac퍊o팪es brasileiras aos Estados Unidos ainda enfrentam ali패quotas adicionais, que variam entre 40% e 50%. A corrente de come패rcio com os Estados Unidos, que soma exportac퍊o팪es e importac퍊o팪es, alcanc퍊ou US$ 5,47 bilho팪es em janeiro. O valor representa queda de 18% na comparac퍊a팪o com o mesmo peri패odo do ano anterior, refletindo a reduc퍊a팪o dos fluxos nos dois sentidos. Em cena패rio oposto, o come패rcio com a China manteve trajeto패ria de crescimento. As exportac퍊o팪es brasileiras ao pai패s asia패tico aumentaram 17,4% em janeiro e chegaram a US$ 6,47 bilho팪es, frente a US$ 5,51 bilho팪es registrados um ano antes. As importac퍊o팪es recuaram 4,9%, para US$ 5,75 bilho팪es. O desempenho com a China garantiu supera패vit comercial de US$ 720 milho팪es no me팩s. A corrente de come패rcio com o principal parceiro comercial do Brasil somou US$ 12,23 bilho팪es, alta de 5,7% na comparac퍊a팪o anual, segundo os dados oficiais. Entre outros parceiros relevantes, o come패rcio com a Unia팪o Europeia gerou supera패vit de US$ 310 milho팪es. Ainda assim, a corrente comercial com o bloco caiu 8,8% em relac퍊a팪o a janeiro de 2025. As exportac퍊o팪es brasileiras recuaram 6,2%, enquanto as importac퍊o팪es diminui패ram 11,5%. No come패rcio com a Argentina, o Brasil tambe패m registrou saldo positivo, de US$ 150 milho팪es. O resultado ocorreu apesar da retrac퍊a팪o de 19,9% na corrente bilateral. As exportac퍊o팪es brasileiras ao pai패s vizinho cai패ram 24,5%, e as importac퍊o팪es recuaram 13,6%.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/05/qdzcvyaj2apz.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/exportacoes-do-brasil-aos-eua-caem-25-5-em-janeiro-apos-tarifaco",
        "data": "2026-02-06 03:33:00"
    },
    {
        "titulo": "Abono salarial de 2026 ja패 pode ser consultado e milho팪es correm para na팪o perder o benefi패cio",
        "descricao": "Milho팪es de brasileiros ja패 conseguem verificar se te팩m direito ao pagamento do abono salarial em 2026. A consulta antecipada ajuda a evitar erros, atrasos e ate패 a perda do benefi패cio. Entender como funciona o abono, quem pode receber e onde consultar e패 essencial para garantir o valor dentro do prazo correto. O que muda no...The post Abono salarial de 2026 ja패 pode ser consultado e milho팪es correm para na팪o perder o benefi패cio appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/imagem_2026-02-05_184600640-e1770327971590.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/abono-salarial-de-2026-ja-pode-ser-consultado-e-milhoes-correm-para-nao-perder-o-beneficio/",
        "data": "2026-02-06 03:32:00"
    },
    {
        "titulo": "Carro avanc퍊a contra indi패gena em bloqueio de via em Santare패m (PA); veja vi패deo",
        "descricao": "Um indi패gena quase foi atropelado, na noite desta quinta-feira (5), quando um carro conversi패vel tentou avanc퍊ar um bloqueio na BR-163, em Santare패m (PA), em frente a sede da Cargill, empresa do ramo do agronego패cio. A ac퍊a팪o foi filmada por outros manifestantes.Leia mais (02/06/2026 - 00h32)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/04/17702504776983e0edbe88c_1770250477_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ambiente/2026/02/carro-avanca-contra-indigena-em-bloqueio-de-via-em-santarem-pa-veja-video.shtml",
        "data": "2026-02-06 03:32:00"
    },
    {
        "titulo": "Quem era Fernando Henrique, te패cnico do Samu que morreu em grave acidente em rodovia de SP",
        "descricao": "Motorista morre apo패s bater carro na traseira de carreta na Raposo em Maracai패Um homem vaidoso, que vivia intensamente, gostava de se exercitar, aprender e ajudar o pro패ximo. Assim foi definido Fernando Henrique Negra팪o da Cruz, de 30 anos, que morreu em um grave acidente entre um carro e um caminha팪o, na manha팪 desta quinta-feira (5), na Rodovia Raposo Tavares (SP-270), em Maracai패, no interior de Sa팪o Paulo. 游님 Siga o g1 Sa팪o Carlos e Araraquara no InstagramMorador de Sa팪o Jose패 do Rio Pardo (SP), Fernando era te패cnico de enfermagem e integrava a equipe do Servic퍊o de Atendimento Mo패vel de Urge팩ncia (Samu) de Sa팪o Joa팪o da Boa Vista. Ainda na팪o ha패 informac퍊o팪es sobre o velo패rio e sepultamento. Conforme apurado pelo g1, familiares foram para Assis (SP) realizar os tra팩mites para o translado do corpo. Quem era Fernando HenriqueMorador de Sa팪o Jose패 do Rio Pardo (SP), Fernando morreu apo패s colidir carro contra caminha팪o em rodovia de Maracai패 (SP)Redes Sociais e ArtespColegas de trabalho descreveram Fernando como aquele amigo que incentivava as pessoas, se preocupava com o pro패ximo e queria que todos ao reder estivessem melhor que ele. Ale패m das rotinas profissionais, Fernando gostava de treinar e estar pro패ximo da fami패lia e dos amigos, sonhando em sustentar a ma팪e. Ele deixou um filho, de 8 anos. Comunicativo e brincalha팪o, o te패cnico de enfermagem trabalhava bastante. Conforme apurado pelo g1, ele estava a caminho do Paraguai, no momento do acidente, para fazer compras. Quem era Fernando Henrique, te패cnico do Samu que morreu em grave acidente em rodovia no interior de SPRedes SociaisO acidenteA vi패tima dirigia o carro que, por motivos a serem esclarecidos, bateu na traseira do caminha팪o. De acordo com a Artesp, a colisa팪o ocorreu no km 478, no sentido capital-interior. Fernando Henrique na팪o resistiu aos ferimentos e morreu no local. Ja패 o condutor do caminha팪o sofreu ferimentos leves.A peri패cia esteve no local do acidente, e o trecho permaneceu parcialmente interditado ate패 o ini패cio da tarde desta quinta-feira. As causas sera팪o investigadas.Motorista do carro morreu apo패s bater em caminha팪o; causas do acidente sera팪o investigadasArtesp/Divulgac퍊a팪oMais noti패cias da regia팪o:LOTERIA FEDERAL: Bilhete fatura meio milha팪o de reais no interior de SPFEMINICI패DIO: Mulher e패 morta com tiro no rosto apo패s marido chegar alterado em casa no interior de SPFEBRE MACULOSA: Duas crianc퍊as morrem por febre maculosa no interior de SPSamu lamentou a morteSamu publicou nota de pesar nas redes sociaisInstagram/Reproduc퍊a팪oSegundo a instituic퍊a팪o, ele trabalhava na equipe desde marc퍊o de 2024 e era morador Sa팪o Jose패 do Rio Pardo (SP). Nas redes sociais, o Samu publicou uma nota de pesar.\"Neste momento de dor, a coordenac퍊a팪o e todo o Samu se solidarizam com os familiares, amigos e colegas de trabalho. Nos colocamos a disposic퍊a팪o para prestar o apoio que for necessa패rio\", diz o comunicado.REVEJA VI패DEOS DA EPTV:Veja mais noti패cias da regia팪o no g1 Sa팪o Carlos e Araraquara",
        "imagem": "https://s2-g1.glbimg.com/9LsEe59R62CkfuJLZ8Bv9WQSky0=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/43/11/14321143",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-carlos-regiao/noticia/2026/02/06/quem-era-fernando-henrique-tecnico-do-samu-que-morreu-em-grave-acidente-em-rodovia-de-sp.ghtml",
        "data": "2026-02-06 03:31:29"
    }
]