[
    {
        "titulo": "Baile da Vogue reúne famosos no Copacabana Palace neste sábado",
        "descricao": "Edição de 2026 tem como tema “Carnavália” e marca calendário de eventos do Rio de Janeiro",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Deborah-Secco-2-e1770532403926.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/lifestyle/baile-da-vogue-reune-famosos-no-copacabana-palace-neste-sabado/",
        "data": "2026-02-08 06:39:13"
    },
    {
        "titulo": "Estudante cria poeira cósmica artificial que pode explicar origem da vida",
        "descricao": "Pesquisa na Universidade de Sydney simula condições estelares para entender a formação de moléculas orgânicas no espaço",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/poeira2.jpg?crop=1&h=539&w=836",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/estudante-cria-poeira-cosmica-artificial-que-pode-explicar-origem-da-vida/",
        "data": "2026-02-08 06:34:33"
    },
    {
        "titulo": "Empresa que “ressuscitou” lobo-terrível cria biobanco congelado; entenda",
        "descricao": "Para pesquisadores, criopreservação é ferramenta complementar, não substituta para proteção de habitats de espécies ameaçadas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/empresa-que-ressuscitou-lobo-terrivel-cria-biobanco-congelado-entenda/",
        "data": "2026-02-08 06:33:59"
    },
    {
        "titulo": "Sexo com amigo: pesquisa aponta por que essa experiência é mais comum do que você imagina",
        "descricao": "A linha entre afeto e desejo pode ser tênue e acontece com muito mais frequência do que se imagina. Entre conversas de grupo, mensagens trocadas e brincadeiras nas redes sociais, a \"amizade colorida\" deixou de ser tabu e virou realidade: muita gente confessa já ter vivido encontros íntimos com alguém de quem era próxima.Sexo entre amigos: dá para curtir sem prejudicar a relação? Especialistas explicamO que está sabotando sua vida sexual? Entenda o que pode estar faltandoSaiba: Casais recorrem ao sexo alternativo para salvar relacionamentos, aponta pesquisaSegundo um levantamento recente feito por um app de relacionamentos, quase metade dos homens (47%) e mais da metade das mulheres (69%) relatam ter tido relações sexuais casuais com um amigo próximo, um dado que desafia o senso comum de que sexo entre amigos é exceção ou risco desnecessário.Esses números sugerem que o desejo nem sempre aparece de surpresa e muitas vezes, nem tão silenciosamente assim. Na mesma pesquisa, quase metade das mulheres e quase um terço dos homens acreditam que um amigo já demonstrou interesse sexual por eles em algum momento. Entre aqueles que não têm certeza, ainda há uma grande parcela que não descarta a possibilidade dessa atração existir. Esse cenário realça como as fronteiras entre afeto, intimidade e atração podem ser mais fluidas do que pensamos, especialmente em uma cultura que valoriza tanto a amizade quanto a conexão sexual espontânea.Mas como navegar por esse território emocional sem que a relação de amizade seja prejudicada? Para o médico e terapeuta sexual João Borzino, o primeiro passo é a clareza. \"Antes de tudo, é fundamental que as pessoas envolvidas conversem abertamente sobre suas expectativas e limites. Sexo pode, sim, acontecer sem transformar uma amizade, mas isso exige maturidade emocional e honestidade\", afirma o especialista. \"Quando os dois reconhecem o que querem, seja apenas sexo ou a possibilidade de algo mais, a amizade pode até se fortalecer\", acrescenta.Na visão dele, amizade e intimidade sexual não são opostos, mas dimensões que se influenciam mutuamente: \"Amizade saudável é suporte emocional, troca, cumplicidade e isso pode coexistir com desejo. A chave está em alinhar expectativas e, acima de tudo, honrar o que foi conversado.\"Essa percepção encontra respaldo em outro estudo internacional: uma pesquisa com 300 homens e mulheres conduzida pela Boise State University (EUA) mostrou que um em cada cinco entrevistados já transou com um amigo e, entre eles, mais de três quartos afirmaram que a amizade ficou mais forte depois dessa experiência. Metade dos participantes relatou ainda que o encontro casual evoluiu para um relacionamento romântico.Esses dados deixam um questionamento no ar: transar com um amigo estraga ou fortalece a relação? Para muitos, a resposta depende de como tudo é conduzido, com honestidade, respeito e comunicação clara. No fim, o que poderia parecer apenas uma experiência casual se revela um espelho das relações de hoje: onde desejo, proximidade e confiança se misturam, e onde conversar sobre sentimentos se torna tão importante quanto a própria atração.",
        "imagem": "https://s2-oglobo.glbimg.com/EZDhhWDkFE_xucK45nD7mpgima4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/R/v/EicVplQV2F2hSzLHMkUw/happy-couple-spending-time-indoors-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/08/sexo-com-amigo-pesquisa-aponta-por-que-essa-experiencia-e-mais-comum-do-que-voce-imagina.ghtml",
        "data": "2026-02-08 06:30:50"
    },
    {
        "titulo": "Adeus ao orelhão: como o ícone do cartaz de 'O agente secreto' influenciou a cultura brasileira desde 1972",
        "descricao": "Ao ser projetado pela Companhia Telefônica Brasileira (CBT), em 1971, ele foi oficialmente batizado como Telefone de Uso Público (TUP), e, antes de ser lançado, tinha o nome técnico de Chu I e Chu II, de acordo com suas dimensões, em homenagem a sua criadora, a arquiteta e designer sino-brasileira Chu Ming Silveira (1941-1997). A própria autora pensou em chamar as cabines ovaladas em fibra de “tulipas”, já que o projeto permitia a instalação de até cinco cúpulas em um só poste que, visto de cima, lembraria a flor. Mas foram as ruas, onde reinaram na comunicação por mais de cinco décadas a partir de sua inauguração no Rio, em 1972, que deram seu nome definitivo: orelhão.Kleber Mendonça Filho: Cineasta comemora marca de 2 milhões de ingressos vendidos por 'O agente secreto' no BrasilOnda brasileira: Cinema nacional vive bom momento com desafio de tornar permanente a conquista de HollywoodSua presença, inicialmente, nas ruas cariocas e paulistanas, foi tema de crônica de Carlos Drummond de Andrade no Jornal do Brasil. Aos poucos, os orelhões também moldaram o vocabulário nacional, como expressões como “cair a ficha” — cujo sentido permaneceu mesmo depois da substituição dos discos metálicos pelos cartões com tecnologia indutiva, na década de 1990. Reconhecido como um ícone do design mundial, a cabine ovalar foi adquirida (ou adaptada) por países como Peru, Colômbia, Paraguai, Angola, Moçambique e China, e marcou a sociedade e a cultura brasileira.Pôster de 'O agente secreto', de Kleber Mendonça FilhoReproduçãoApós a chegada da telefonia celular ao país, nos anos 1990, os orelhões permaneceram como parte da paisagem urbana, com seu uso reduzido até tornarem-se obsoletos. Com 90% da população brasileira acima dos 10 anos de idade tendo ao menos um celular de uso pessoal, segundo dados de 2024 do IBGE, o fim dos telefones públicos era questão de tempo. No ano passado, foram encerradas as concessões do serviço de telefonia fixa das cinco empresas responsáveis pela manutenção dos aparelhos nas ruas. A saída definitiva de cena veio mês passado, com a decisão da Anatel da retirada da maioria dos cerca de 38 mil orelhões remanescentes, à exceção das localidades sem rede de celular disponível, até 2028.O adeus ao orelhão se dá justamente no momento em que foi alçado à fama no circuito internacional de cinema, em cenas de “O agente secreto” (2025), de Kleber Mendonça Filho, e no pôster do longa, criado a partir de uma foto de cena do protagonista Marcelo (Wagner Moura) em uma cabine. Vencedor de dois prêmios no Festival de Cannes, dois Globos de Ouro e indicado ao Oscar, que acontece em março, em quatro categorias (filme, filme internacional, ator e direção de elenco), o longa inflamou a nostalgia do telefone público, com a instalação de versões cenográficas em cinemas durante a campanha de lançamento (um deles foi doado ao acervo da Cinemateca Brasileira). A consagração definitiva, com fantasias de orelhões viralizando no pré-carnaval deste ano, atestam o lugar do objeto no imaginário nacional.— É uma peça de design linda, que chama muito a atenção do público estrangeiro, menos familiarizado com essa imagem, já que os telefones públicos ao redor do mundo, de modo geral, estão instalados em cabines fechadas — destaca Thales Junqueira, diretor de arte de “O agente secreto”. — Nós recuperamos e reformamos algumas carcaças de fibra de vidro e carregávamos eles no set, para posicionar nas várias locações em que aparecem no filme.Cena de ‘Nosso sonho’ (2023), em que Lucas Penteado (Claudinho, à esquerda) e Juan Paiva (Buchecha) fingem que a linha da rua é privadaDivulgação/Manequim FilmesAlém do longa de Kleber Mendonça Filho, o orelhão faz parte da ambientação urbana da cinematografia brasileira. Isso quando não deixa a cenografia para fazer “pontas” na trama, como em “Dois filhos de Francisco” (2005), na cena em que o pai do título (e empresário) de Zezé Di Camargo & Luciano distribui fichas entre operários de uma construção para que liguem para as rádios pedindo “É o amor”, que se tornaria o primeiro sucesso da dupla sertaneja. Ou em “Nosso sonho” (2023), cinebiografia da dupla Claudinho e Buchecha, na sequência em que os aspirantes a astros dão o número do telefone da rua como se fosse de seu escritório. Ou ainda em “Aumenta que é rock ’n’ roll” (2024), longa sobre a história da rádio Fluminense FM, mostrando como os flashes ao vivo do primeiro Rock in Rio, em 1985, eram passados para a “Maldita” pelo fone de um aparelho público.'Bota ponta, Telê': Personagem Zé da Galera, de Jô Soares, dava dicas semanais ao técnico da Seleção de 1982, Telê SantanaAdir Mera - 5/7/1982Fora do cinema, são vários os exemplos da perpetuação do orelhão na memória em outras manifestações culturais. Na TV, eram das cabines ovaladas que os personagens das novelas movimentavam as tramas do espaço público, na dramaturgia pré-telefonia celular. Mas foi Jô Soares (1938-2022) que, no humor, imortalizou uma versão acrílica azul do orelhão, de onde, semanalmente o personagem Zé da Galera dava dicas táticas ao treinador da seleção brasileira em 1982, repetindo o bordão que saiu do “Viva o Gordo” para as ruas: “Bota ponta, Telê!”. No ano passado, os telefones públicos voltaram a ganhar destaque, na série “Pablo & Luisão” (TV Globo/Globoplay), no episódio em que Paulo Vieira relembra como o pai utilizou os postes que fixavam as cúpulas para cercar a casa da família.Cabines foram destaque na série ‘Pablo & Luisão’, da TV Globo/GloboplayDivulgaçãoNa música, a criação de Chu Ming Silveira esteve por décadas citadas em versos, das fichas que “já vão terminar” e o “japonês trás de mim” na fila imaginada por Chico Buarque para “Bye bye Brasil” (1980) ao “orelhão da minha rua escangalhado” e o “cartão zerado” de “São Gonça” (1997), de Seu Jorge. O primeiro tema, encomendado para o filme de mesmo nome de Cacá Diegues (1940-2025), marcou a primeira e única parceria de Chico e Roberto Menescal. Além da letra que encadeia situações por vezes sem conexão, como nas velhas conversas de tempo restrito nos telefones públicos, o andamento e o arranjo das partes finais mudam, como se seguissem o ritmo do término das fichas.— Nos encontramos na casa do Cacá e, no outro dia, voltando de um compromisso em São Paulo, aproveitei um tempo do avião parado na pista e já comecei a pensar naquela sequência de acordes. Passou um mês, o Chico não estava conseguindo pôr a letra, e o Cacá pediu para gravar só o instrumental mesmo, que ele precisava para montar. Quando estava no estúdio o Chico surgiu com uma letra quilométrica, muito maior que a atual. Cortamos ali, na hora, e ele gravou a voz no mesmo dia — lembra Menescal. — O Cacá já tinha me pedido uma música com uma dinâmica assim, aí o Chico arrematou com aquela letra incrível, e virou mesmo a cara do filme.Nas artes visuais, a forma icônica das cabines motivam intervenções, na forma de grafites — em 2012, São Paulo chegou a promover a Call Parade, em que 100 telefones públicos foram transformados em obras a céu aberto — ou como as instalações feitas pelo artista austríaco radicado no Brasil Martin Ogolter, com lycra colorida. Atualmente morando na França, a carioca Lyz Parayzo inspirou-se em uma forma de comunicação proporcionada pelos orelhões bem diferente da convencional para uma de suas primeiras séries, “Putinha Terrorista” (2015-2019). Quando ainda era aluna da Escola de Artes Visuais (EAV) do Parque Lage, Lyz criou uma série de panfletos com seu corpo nu e frases eróticas, nos moldes das propagandas de mulheres e travestis prostituídas coladas no interior das cabines. Em suas performances, a artista adentrava vernissages panfletando, incluindo no “anúncio” os endereços e telefones reais de galerias e museus, como A Gentil Carioca, o MAM-RJ e o Masp.— Quando estava na EAV, frequentava muito a CasaNem, no Centro, que acolhe muitas trabalhadoras sexuais trans e travestis. Então fiz os panfletos com aquela estética e nas mesmas medidas dos colados nos orelhões. Eram gráficas baratas, imprimia 10 mil de uma vez e distribuía nas aberturas — explica Lyz. — Colocar a minha imagem nos panfletos era uma forma de abordar a precarização do trabalho do artista. E também de mostrar como o mercado captura as nossas identidades, nossos corpos trans, negros, indígenas, como commodity. Pensava nessas performances como ações de guerrilha artística, invadia as vernissages para panfletar e saía, depois passei a ser convidada para fazer pelas instituições.Lyz Parayzo partiu dos panfletos colados no interior das cabines para criar a série ‘Putinha Terrorista’DivulgaçãoAgora item de museu — inclusive, pode ser visto no Musehum (Museu das Comunicações e Humanidades), no interior do Futuros — Arte e Tecnologia, no Flamengo, Zona Sul do Rio — o orelhão pode fazer parte do acervo de uma das maiores instituições do mundo. Segundo o arquiteto Alan Chu, filho de Chu Ming Silveira, o MoMA (Museu de Art Moderna de Nova York) estaria negociando a aquisição de uma cabine. A família planeja ainda a doação ao MoMA das plantas originais da casa brutalista projetada por Chu Ming em 1973, no bairro Real Parque, próximo ao Morumbi, em São Paulo. A preservação do legado da arquiteta e designer é feita também pelo site orelhao.arq.br, mantido pela família e que traz o histórico da criação, os projetos e o memorial descritivo originais, escrito a mão por ela.— O orelhão é um case de design mas também na área da propriedade intelectual. No início, houve uma certa confusão, outras pessoas tentaram reivindicar a autoria. Por isso é importante esse trabalho de memória, que fazemos há muito tempo com o site, para divulgar as informações corretas — comenta Alan Chu, que vê com naturalidade a retirada das cúpulas das ruas. — Houve uma comoção, uma coisa bem nostálgica, porque o orelhão simboliza o Brasil de um outro tempo. É normal que deixe de existir quando não há mais uso, o design deve unir beleza e função. Mas vai ficar para sempre como um ícone nacional, não há dúvidas.",
        "imagem": "https://s2-oglobo.glbimg.com/kGcptVP8TmUqstHw_zQ6a5tNI6U=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/r/k/ntrnUISFmRcKYzGuoAPQ/100082168-rio-de-janeiro-rj-05-07-1982-jo-soares-humorista-personagem-ze-da-galera-foto-adir-mera.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/08/adeus-ao-orelhao-como-o-icone-do-cartaz-de-o-agente-secreto-influenciou-a-cultura-brasileira-desde-1972.ghtml",
        "data": "2026-02-08 06:30:39"
    },
    {
        "titulo": "Entrevista: 'Lula precisa de uma frente mais ampla que o PT e tem de ocupar o centro', diz ministro Renan Filho",
        "descricao": "O ministro dos Transportes, Renan Filho, defende que o palanque do presidente Luiz Inácio Lula da Silva (PT) à reeleição caminhe para o centro e reconhece que uma eventual oferta da vaga de vice na chapa ao MDB pode ajudar na negociação pelo apoio do partido. Pré-candidato ao governo de Alagoas, ele afasta a hipótese de estar na mesma aliança do deputado Arthur Lira (PP-AL), composição que já foi defendida por Lula. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/yt9sEPOrtMO2wbfTcCC6JYBQhfg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/2/s/0ECs7tTrKN75g3ESShfg/109712060-pa-brasilia-df-16-01-2025-entrevista-exclusiva-renan-filho-ministro-dos-transportes-fo.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/08/entrevista-lula-precisa-de-uma-frente-mais-ampla-que-o-pt-e-tem-de-ocupar-o-centro-diz-ministro-renan-filho.ghtml",
        "data": "2026-02-08 06:30:37"
    },
    {
        "titulo": "Novas vozes reforçam a cobertura do GLOBO em ano de eleições; veja quem são os colunistas estreantes",
        "descricao": "Como pontapé inicial do ano de eleições, O GLOBO estreia nesta semana três novos colunistas nas páginas e diferentes plataformas do jornal. Thomas Traumann, Mauricio Moura e Renato Meirelles vão oferecer aos leitores diferentes perspectivas sobre o poder e os preparativos para a disputa de outubro.Ex-ministro da Secretaria de Comunicação Social e autor dos livros “Biografia do abismo” e “O pior emprego do mundo”, Traumann assinará toda segunda-feira, às 11h, uma newsletter com o panorama da semana que se inicia. O primeiro disparo chega às caixas de entrada amanhã, e a inscrição para recebê-la pode ser feita no link.Às terças, Traumann publicará ainda uma coluna no jornal com análises sobre o cenário político e as eleições— A newsletter de segunda-feira pretende dar ao leitor um termômetro de como será a semana, contextualizando os fatos que darão o tom na política e na economia. Vai ter análise, bastidor e informação exclusiva. Será um ponto de partida — afirma. — A coluna de terça-feira vai analisar a dinâmica do poder, seja em Brasília, seja na Faria Lima, e como as decisões desses homens e mulheres podem mudar a vida de todos os brasileiros.O fundador do instituto Ideia, Mauricio Moura, e o diretor do Locomotiva, Renato Meirelles, vão se revezar às quintas-feiras. Meirelles, que também tem parceria com O GLOBO na elaboração do agregador de pesquisas Rali, explica que a coluna terá como objetivo principal entender como os impactos da política institucional se refletem na ponta da sociedade:— Vamos dividir com os leitores, na nossa coluna, os aprendizados sobre política do jeito que o eleitor vive. Em vez de discutir só o jogo de Brasília, vamos medir se os grandes temas do país estão ou não sintonizados com o desejo de quem está na fila do posto, no ônibus e no caixa do mercado. Nossa coluna será uma “tecla sap”: traduzir a opinião pública, e o Brasil do boleto, para dentro do debate político.Moura, por sua vez, traz consigo não só a bagagem do universo das pesquisas, como também a análise política sob uma perspectiva comparada.— Meu foco será conciliar dados e análises da opinião pública brasileira em um ano eleitoral de enorme importância para o país. Trazendo uma perspectiva global de eleições combinada com uma visão analítica local — aponta.Os novos reforços chegam ao time de colunistas do GLOBO em um momento no qual o país já vive clima de campanha, com o cenário para a eleição presidencial começando a se estabelecer de forma mais evidente.— Com o clima de campanha antecipada no ar, o GLOBO também decidiu se adiantar. Vamos entregar aos assinantes mais vozes para ampliar o nosso cardápio de nomes de peso — observa o editor de Política, Thiago Prado. — Eles vão atuar nas mais variadas plataformas: newsletter, site, redes sociais e impresso. Seja em vídeo ou em textos, o que o leitor preferir para ficar bem informado.Cardápio variadoA newsletter de Traumann reforça o cardápio oferecido pelo jornal, que conta com cerca de 30 opções. Os interessados em acompanhar os bastidores do poder também têm à disposição o material produzido semanalmente por Thiago Prado, que assina a “Jogo Político”.Recentemente, o jornal também passou a mostrar como funciona a engrenagem da Redação. Na série de conteúdos “O GLOBO por dentro”, repórteres, editores e colunistas contam como produziram reportagens e fizeram grandes coberturas, apresentam ferramentas desenvolvidas para o leitor e exploram aspectos do trabalho jornalístico que não costumam aparecer no noticiário.O projeto amplia ainda os canais de diálogo com o público. Jornalistas respondem, em vídeo, cartas de leitores enviadas ao jornal. Há também um panorama semanal mostrando quais foram os temas que mais mobilizaram os leitores que entraram em contato com a Redação.",
        "imagem": "https://s2-oglobo.glbimg.com/vKoj_e6EBIXiie5bFFbeIEZMr18=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/c/T/r2UDDxQqSPGyGFTQqQFA/arte-2026-02-07t200927.015.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/08/novas-vozes-reforcam-a-cobertura-do-globo-em-ano-de-eleicoes-veja-quem-sao-os-colunistas-estreantes.ghtml",
        "data": "2026-02-08 06:30:35"
    },
    {
        "titulo": "Vaga ao Senado em chapa de Lula gera disputa entre ex-petista, ministro e partidos",
        "descricao": "A indefinição em torno da chapa apoiada pelo presidente Luiz Inácio Lula da Silva (PT) ao Senado em Pernambuco opõe a ex-petista Marília Arraes (Solidariedade), o ministro de Portos e Aeroportos, Silvio Costa Filho (Republicanos), e lideranças do Centrão no estado, como Miguel Coelho (União Brasil) e Eduardo da Fonte (PP). A única definição dentro do diretório estadual da sigla é a candidatura à reeleição do senador Humberto Costa (PT), enquanto a escolha de quem assumirá a segunda vaga permanece em negociação.Preparação para disputa eleitoral: Lula diz que PT precisa refletir sobre erros e que 'brigas internas' acabaram com a sigla na Grande SPPalanques do PL: Plano de Flávio Bolsonaro em Minas tem resistência de Nikolas e atrapalha projeto de sucessão de ZemaNos bastidores, há o entendimento de que o caminho natural no estado é que Lula apoie o prefeito do Recife, João Campos (PSB), na disputa ao governo e, por consequência, debata a segunda vaga da chapa com o aliado. Petistas admitem, no entanto, que discussões com o PSD nacional sobre a possibilidade de apoio à reeleição de Lula podem embaralhar a eleição em Pernambuco. A atual governadora, Raquel Lyra, filiou-se à legenda de Gilberto Kassab no ano passado, motivando uma ala do partido de Lula a defender a existência de um palanque duplo para o presidente.Interlocutores de Campos afirmam que ele mantém boa relação tanto com Marília, sua prima, quanto com Sílvio Costa Filho e Coelho — este último preside o diretório estadual do União Brasil. A escolha de um nome à direita seria a consequência de uma sinalização já existente de que o atual prefeito deseja dialogar com a federação formada entre União e PP, como forma de facilitar a governabilidade no estado caso eleito. Há, no entanto, resistência no PT ao nome de Coelho por considerá-lo alinhado ao bolsonarismo.Coelho reconhece a aliados que votou no ex-presidente Jair Bolsonaro (PL) em 2022, mas pondera que está junto a Campos desde o ano seguinte e não teria dificuldade em dialogar com o PT. O dirigente do União Brasil também foi prefeito de Petrolina e é visto nos bastidores como um nome que pode trazer votos ao pessebista no interior.Pesquisa é entravePor outro lado, a primeira pesquisa Datafolha no estado este ano, divulgada anteontem, dificulta a costura de Campos com a direita. Os dados mostram a ex-deputada Marília Arraes com liderança consolidada em todos os cenários testados, variando entre 36% e 41% das intenções de voto. Alinhada à esquerda desde a juventude, ela aparece à frente inclusive de Humberto Costa, que pontua entre 24% e 26%.Rival política de Lyra, Marília deixou o PT em 2022 em meio a disputas internas. Ela anunciou a pré-candidatura ao Senado em outubro do ano passado, em evento com a presença de Campos. Mas, para aliados do prefeito, a permanência dela em um partido de menor capilaridade pode atrapalhar as tratativas. Por isso, políticos locais apostam que a ex-petista optará por uma candidatura “avulsa”, o que é rechaçado por ela.— Eu e João disputamos projetos antagônicos durante muito tempo e convergimos quando houve a necessidade de combater o bolsonarismo. Nos apoiamos nas eleições de 2022 e 2024. Sou a única mulher cotada para compor a chapa dele, que vai disputar contra uma governadora e uma vice, e estou liderando todas as pesquisas. Qual é a razão, então, para que eu ou qualquer pessoa cogite que eu vá ser uma candidata avulsa? — diz Marília, que destaca estar confiante de que estará na chapa lulista.Dados da pesquisa de intenção de voto em PernambucoEditoria de ArteA ex-deputada chegou a ser procurada por outras siglas, como o PDT, para disputar o Senado. Interlocutores relatam que a condição estabelecida por ela para uma eventual filiação é a de que o novo partido não tenha um candidato próprio ao governo estadual, uma vez que o apoio a Lula e Campos é interpretado como inegociável para Marília.O ministro Silvio Costa Filho, por sua vez, é um nome bem-visto tanto pelo PT quanto por Campos, sendo enxergado como leal a Lula. O principal desafio para consolidar sua candidatura está na baixa performance em pesquisas eleitorais até aqui. No Datafolha, ele aparece com pontuação entre 10% e 13%, abaixo de outros nomes da direita, como Coelho e Fonte, que variam entre 18% e 22%.— Em Pernambuco estarei ao lado de Humberto Costa para disputar as eleições para o Senado. E naturalmente os partidos estão fazendo as suas discussões internas, mas tanto o caminho do Republicanos quanto o caminho do PT hoje são na direção de um apoio à candidatura de João Campos — desconversou o ministro quando questionado pelo GLOBO sobre a possibilidade de disputar o Senado.‘Peso político’Em cenário no qual um nome da federação entre o União e o PP integre a chapa apoiada por Lula, petistas demonstram preferência por Eduardo da Fonte. Um entrave para a composição lulista com o deputado é sua proximidade com Lyra, o que desagrada a ala de Campos no estado.A presidência petista em Pernambuco afirma que o segundo nome da chapa lulista deve ser de um partido de centro, mas aguarda um posicionamento do presidente sobre quem será o nome apoiado por ele ao governo para o aprofundamento das negociações.— De todo modo, tanto Campos quanto Lyra gostariam de ter um nome da federação União-Progressista na chapa, pelo peso político muito grande destes partidos no estado — ressalta Carlos Veras, presidente estadual do PT.Já Humberto Costa confirma sua candidatura à reeleição na Casa e ressalta que a prioridade da sigla neste ano é a reeleição de Lula e a vitória do maior número possível de senadores no Nordeste.— Queremos um segundo nome para a chapa que apoie a candidatura de Lula e se comprometa a ser base do governo caso ele seja eleito — diz o senador. (Colaboraram Victoria Azevedo e Jeniffer Gularte)",
        "imagem": "https://s2-oglobo.glbimg.com/nBV2PWjpxLyKBbx5UoVj5ts-yGM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/U/F/L2sPYySASYAays1ruzmA/arte-2026-02-07t202440.128.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/08/vaga-ao-senado-em-chapa-de-lula-gera-disputa-entre-ex-petista-ministro-e-partidos.ghtml",
        "data": "2026-02-08 06:30:34"
    },
    {
        "titulo": "Há palestras e pale$tra$",
        "descricao": "Liderando a bancada do Supremo Tribunal Federal (STF) que se opõe à pactuação de um código de conduta pela Corte, o ministro Alexandre de Moraes argumentou que “como o magistrado só pode dar aulas e palestras, passaram a demonizar as palestras.” Será? Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/mJ-mWFuEiTfHQCzN-cqxH4SsZII=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/U/U/qmhVbOTb6A0mGfFuRJvA/whatsapp-image-2026-02-07-at-20.37.25.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/opiniao/elio-gaspari/coluna/2026/02/ha-palestras-e-paletra.ghtml",
        "data": "2026-02-08 06:30:33"
    },
    {
        "titulo": "Com recorde de patrocinadores e parceiros, Rio Open vira plataforma estratégica de relacionamento",
        "descricao": "Maior torneio de tênis da América do Sul, o Rio Open chega a 2026 consolidado não apenas como um evento esportivo de elite. O ATP 500 — que começa no próximo fim de semana, em meio ao carnaval, no Jockey Club, na Gávea — tornou-se uma plataforma estratégica de marketing, branding e relacionamento capaz de atrair patrocinadores de segmentos sem ligação direta com o esporte — de telecomunicações e mercado financeiro a bebidas premium e varejo.O crescimento é visível nos números. Este ano, o torneio terá 43 patrocinadores e outras 12 marcas parceiras. A primeira edição, em 2013, reuniu apenas 11 patrocinadores. Em 2025, já havia batido seu recorde, com 40 marcas. As grandes empresas procuram o Rio Open por sua capacidade de dialogar com diferentes públicos e gerar experiências qualificadas. No gigantesco espaço do Jockey, que recebe mais de 60 mil pessoas, elas aproveitam para se aproximar de clientes atuais e potenciais.— O Rio Open hoje é muito mais que um grande torneio de tênis — diz Marcia Casz, diretora geral do evento: — Ele se consolidou como plataforma que conecta esporte, marcas e pessoas em torno de experiências relevantes, com impacto para a cidade e para o público. Essa conexão fortalece o torneio, impulsiona a modalidade no país e contribui para ampliar seu alcance.Há parceiros de longa data, como a Claro, patrocinadora oficial do Rio Open desde a primeira edição, que em 2025 elegeu como embaixador o tenista João Fonseca, principal nome do torneio deste ano. O jovem de 19 anos também está ligado a outra novidade do Rio Open: a XP, que estreou como investidora do evento em agosto do ano passado no lugar do Santander. Segundo Lisandro Lopez, CMO da XP, a aproximação com o tênis conversa diretamente com os valores que a corretora busca transmitir:— O atleta é um empreendedor. A jornada dele envolve sacrifício, superação e disciplina. Existe um paralelo muito grande com a vida de quem empreende.Fora da sala de reuniãoMais do que exposição de marca, as patrocinadoras apostam em relacionamento. A XP, por exemplo, vai oferecer experiências interativas, como o desafio do forehand de João Fonseca, no qual o público tenta rebater bolas a 186 km/h; fotos com inteligência artificial; lounges exclusivos; e ações voltadas a clientes private.— Recebemos cerca de 150 clientes por dia em um ambiente premium. Ali estão diferentes perfis, todos conversando fora do clima formal da sala de reunião. O executivo pode até trabalhar no carnaval, mas ali ele também se diverte. E isso gera negócio — explica Renato Preter, head de Live Marketing da XP, lembrando que as ativações extrapolam os limites do Jockey, com clínicas ao longo do ano, jantares exclusivos, encontros com ex-atletas e ações pós-torneio.Essa também é uma das apostas da Grey Goose, marca de vodca parceira de Grand Slams como US Open e Australian Open, que chega ao quarto ano seguido no Rio Open. Além das ativações dentro do Jockey, ela vai lançar o Circuito Grey Goose, levando o drink oficial e o ambiente do torneio a bares do Rio e de São Paulo, além de um pack promocional exclusivo no varejo.— Eventos como o Rio Open são, acima de tudo, plataformas estratégicas de construção de marca e conexão com o território do esporte — afirma Marcos Silva, gerente de Marketing da Bacardi Brasil: — O sucesso comercial é uma consequência orgânica de uma estratégia baseada em proporcionar uma experiência de marca bem executada.Outra empresa que enxerga o torneio desta maneira é a B3 (Bolsa da Valores), que o patrocina pelo quinto ano consecutivo.— O Rio Open é um evento de excelência, com grande capacidade de gerar visibilidade positiva e conexões qualificadas com diferentes perfis de público — elogia Janaína Vilella, diretora de Comunicação e Sustentabilidade da B3, patrocinadora também do SP Open, que teve sua primeira edição em 2025, na capital paulista..",
        "imagem": "https://s2-oglobo.glbimg.com/OCs1yiSAYNS6_kEbQWq0E46KvsU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Z/h/ASBtUHT1WWcJMteob6FA/20250219-imm-ro25-leblonboulevard-3887.jpg-1-.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/02/08/com-recorde-de-patrocinadores-e-parceiros-rio-open-vira-plataforma-estrategica-de-relacionamento.ghtml",
        "data": "2026-02-08 06:30:31"
    }
]