[
    {
        "titulo": "Prefeitura convoca mais de 200 médicos para desafogar atendimento na saúde pública",
        "descricao": "O Secretário Municipal de Saúde, Marcelo Vilela, publicou em edição extra do Diário Oficial de Campo Grande (Diogrande) da última quarta-feira (7) a convocação de 213 médicos para reforçar os atendimentos nas unidades de saúde pública da Capital. O quadro contempla as seguintes especialidades: médicos clínicos gerais (115);médicos clínicos com autorização para atuar na saúde mental (15);médicos psiquiatras (7);médicos ambulatoriais (9);pediatras (2);infectologistas (2);cardiologistas (2);médico do trabalho (1);cardiologistas (2);ortopedista (3);ginecologista e obstetra (2);oftalmologista (1);médico de família e comunidade (13). As jornadas de trabalho variam entre 12 e 40 horas semanais, conforme a área de atuação. Os candidatos convocados têm um prazo de dois dias, a partir da data de comparecimento para se apresentar na Superintendência de Gestão do Trabalho e Educação em Saúde (SGTES), localizada na Rua Bahia, 280, observando a data e horário estabelecido para cada especialidade. O candidato deverá comparecer ao local estipulado portando os seguintes documentos: declaração de acúmulo ou não de emprego ou cargo público; declaração de bens; declaração de ficha limpa; registro geral de identificação (RG) original com fotocópia; comprovante de quitação eleitoral; comprovante de residência atualizado; comprovante de Especialização de acordo com a área de atuação, devidamente registrado junto ao Conselho Regional de Medicina (CRM/MS);comprovante de situação fiscal junto ao CRM;certidões judiciais cíveis, criminais e para fins eleitorais; O não comparecimento no prazo estabelecido será tido como desistência da convocação, excluindo o candidato do Cadastro de Médicos Temporários. Caso o profissional deseje ser convocado novamente, precisará realizar nova inscrição. AuditoriaO Tribunal de Contas de Mato Grosso do Sul (TCE/MS) vem realizando desde 2025 fiscalizações em unidades de saúde de Campo Grande. A ação faz parte da II Fiscalização Ordenada da Atenção Primária à Saúde nas Unidades Básicas de Saúde (UBS) e Unidades de Saúde da Família de Campo Grande. Ao todo, 74 unidades de saúde da Capital serão avaliadas ao longo da ação. Segundo o Tribunal, o objetivo é levantar um diagnóstico situacional detalhado das unidades, identificar falhas e apontar oportunidades de melhoria, como a elaboração de planos de ação que garantam atendimento mais eficiente à população.Para o TCE-MS, a iniciativa atende a uma demanda direta da sociedade. Segundo a diretora de controle externo do TCE-MS, Valéria Saes Cominale, que participa da ação, a saúde pública foi apontada como uma das principais áreas que a população deseja ver fiscalizada.“Quase 50% da população, em consultas do nosso Plano Anual de Fiscalização Participativa, clamou por fiscalizações na área da saúde. Diante das denúncias e do que temos observado nas nossas matrizes de risco, ficou claro que Campo Grande precisava entrar nesse circuito de auditorias”, explicou.Ela reforçou que o impacto da fiscalização é direto na vida dos usuários.“Avaliamos desde a estrutura física até a forma como a população é recepcionada. O cidadão tem direito a um bom serviço público, e é dever do Tribunal fiscalizar como esse serviço está sendo prestado.”Na prática, os problemas apontados pelo Tribunal refletem o dia a dia de quem depende da rede básica. A doméstica Sueli Moreira de Oliveira, que buscava atendimento em uma unidade da Capital, relatou dificuldades para conseguir consulta médica.“É a terceira vez que eu tento. Vim ontem e hoje de novo. Cheguei hoje às 5h30 da manhã e estou esperando até agora, sem saber que horas vou ser atendida”, contou. Segundo ela, a falta de médicos e a demora no atendimento acabam gerando prejuízos financeiros. “A gente perde o dia de serviço, paga Uber para vir e ainda corre o risco de ter o salário descontado.” *Colaborou Alicia Miyashiro",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/02-0823-0659-upa-leblon-medico-go.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/prefeitura-convoca-200-medicos-para-desafogar-atendimento-na-saude/460270/",
        "data": "2026-01-08 18:45:00"
    },
    {
        "titulo": "ONU: PIB europeu deve seguir contido em 2026, com desafios externos e estruturais",
        "descricao": "O crescimento econômico europeu deve permanecer contido em 2026, refletindo ventos contrários externos e desafios estruturais persistentes, segundo o relatório “Situação e Perspectivas da Economia Mundial para 2026” da Organização das Nações Unidas (ONU), divulgado nesta quinta-feira, 8. De acordo com o documento, tarifas dos EUA e incertezas geopolíticas pesam no impulso econômico geral. “Recentes [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/onu-pib-europeu-deve-seguir-contido-em-2026-com-desafios-externos-e-estruturais/",
        "data": "2026-01-08 18:45:00"
    },
    {
        "titulo": "Matador de sargento da PMMT sorri para câmera durante a prisão no Rio",
        "descricao": "Reprodução/InstagramAo descer de um camburão da PM do Rio, o faccionado Rafael Amorim de Brito, 28 anos, sorri com certa naturalidadeRafael Amorim de Brito, 28 anos, acusado de matar o sargento PM Odenil Alves Pedroso, em Cuiabá, em 2024, parece ter encarado a sua prisão com certa naturalidade. Câmeras de segurança flagraram o assassino sorrindo, ao desembarcar de uma viatura da Polícia Militar carioca, após ser preso, na quarta-feira (7).Leia também:Acusado de assassinar de sargento em Cuiabá é preso no RioA cena ocorreu em frente à 76a Delegacia de Polícia Civil, em Itaboraí, na região metropolitana do Rio.As imagens mostram Raffael descendo do camburão escoltado por policiais militares e, em determinado momento, olhando em direção a uma câmera e sorrindo.De acordo com as autoridades da Segurança, Rafael é membro da facção criminosa Comando Vermelho. Foi preso na Favela do Alemão, um dos pontos de forte atuação na organização criminosa.Há 19 meses, ele estava foragido e foi preso numa ação integrada do Grupo de Atuação Especial Contra o Crime Organizado (Gaeco), com apoio da PMRJ.O sargento Odenil Pedroso foi morto a tiros por Rafael, no dia 28 de maio de 2024, perto da Unidade de Pronto Atendimento (UPA) do bairro Morada do Ouro, em Cuiabá. Ele estava numa lanchonete, quando o bandido desceu de uma motocicleta, fez os disparos e ainda roubou a arma do militar.Veja vídeo: É DO COMANDO VERMELHO Matador de sargento da PMMT sorri para câmera durante a prisão no Rio ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cuiaba-urgente/matador-de-sargento-da-pmmt-sorri-para-camera-durante-a-prisao-no-rio/726591",
        "data": "2026-01-08 18:45:00"
    },
    {
        "titulo": "ONU: PIB europeu deve seguir contido em 2026, com desafios externos e estruturais",
        "descricao": "ONU: PIB europeu deve seguir contido em 2026, com desafios externos e estruturais - Notícias e informações do Grande ABC: onu,perspectivas,relatório,europa",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278402/onu-pib-europeu-deve-seguir-contido-em-2026-com-desafios-externos-e-estruturais",
        "data": "2026-01-08 18:45:00"
    },
    {
        "titulo": "Mega-Sena 2957: R$ 10 MILHÕES EM JOGO; saiba quanto custa apostar no concurso de hoje (08)",
        "descricao": "Nesta quinta-feira (08), a Caixa Econômica Federal realizará o sorteio do concurso 2957 da Mega-Sena, com prêmio estimado em R$ 10 milhões. A loteria será extraída no Espaço da Sorte, em São Paulo (SP), por",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/sorteio-mega-sena-2957_080120265731.jpg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/sorteio-mega-sena-2957/",
        "data": "2026-01-08 18:44:48"
    },
    {
        "titulo": "Avô mata neto em legítima defesa após jovem agredir a avó",
        "descricao": "Um idoso, de 78 anos, matou o próprio neto a tiros após presenciar agressões contra sua esposa, na Zona Leste de São Paulo na terça-feira, 6. Segundo informações da polícia, o neto, identificado apenas como Mateus, estava sob efeito de drogas e álcool no momento da briga e chegou a ameaçar o casal com uma faca.O autor dos disparos, José Barbosa Filho, policial civil aposentado, relatou que agiu em legítima defesa ao ver a esposa ser agredida e derrubada no chão. Ele afirmou que pegou sua pistola calibre .380 para conter a ameaça e proteger a mulher.A situação ocorreu na residência onde todos moravam. Policiais militares foram acionados e encontraram Mateus caído no corredor da garagem. Dentro do imóvel, havia vestígios de luta corporal e manchas de sangue nas paredes. A arma utilizada foi apreendida pelas autoridades.A senhora, que não teve a idade revelada, foi levada ao hospital devido à gravidade das lesões. O idoso também recebeu atendimento médico. Leia Também: Brasileiro desaparece após se juntar ao Exército russo na guerra da Ucrânia Nova Richthofen? Adolescente é apreendida por tentar envenenar os pais Rondesp é recebida a tiros por traficantes do BDM no Vale da Muriçoca O delegado responsável pelas investigações informou que o senhor agiu em legítima defesa. O caso foi registrado no 24o Distrito Policial (Ponte Rasa) como tentativa de homicídio, lesão corporal, ameaça, homicídio e legítima defesa.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Confronto-entre-PM-e-criminosos-do-BDM-termina-com0136295400202510011335.jpg?xid=6946592",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/avo-mata-neto-em-legitima-defesa-apos-jovem-agredir-a-avo-1375370",
        "data": "2026-01-08 18:44:32"
    },
    {
        "titulo": "Falecimentos desta quarta-feira, dia 7 de janeiro",
        "descricao": "Falecimentos desta quarta-feira (7) na região: Guido Aloysio Weber (94 anos), Tupandi Helena Conegunda Koakoski (94 anos), Dois Irmãos Arcelia Bamberg (87 anos), Bom Princípio Maria da Silva Simas (85 anos), Taquara Arcela Bratz Klein (82 anos), Novo Hamburgo Enoque Amador dos Reis (82 anos), Rolante Luiz Gedir Marcarini (82 anos), Gramado Antônio Arator Moreira [...]",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2024/07/23/falecimentos-21784545.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/obituario/falecimentos-desta-quarta-feira-dia-7-de-janeiro/",
        "data": "2026-01-08 18:44:24"
    },
    {
        "titulo": "Que saúde! Johnny Massaro posta pela primeira vez com o novo namorado na Bahia",
        "descricao": "Johnny Massaro começou 2026 muito bem acompanhado. O ator postou da Bahia ao lado do novo namorado, o estudante de Direito Ulysses Mrcosta. É o primeiro registro postado por ele desde que o namoro se tornou público, em novembro, durante o festival Rock The Mountain, na Região Serrana do Rio. Massaro, de 30 anos, chegou a posar para fotos com Ulysses e o irmão, Gian Massaro, na ocasião. Johnny estava solteiro desde abril, quando terminou o namoro com o arquiteto cearense Ray Queiroz, com quem estava desde agosto do ano passado.Johnni Massaro com o novo namorado, Ulysses (à esquerda), e o irmã, GianAlessandra Lima (@movedby)Após o fim do relacionamento, ele decidiu se jogar no Tinder, famoso aplicativo de paquera, em busca de diversão. \"Nada sério, mas depende\", dizia a bio do ator, deixando em aberto o que ele procurava por lá.Caio (Cauã Reymond), Aline (Barbara Reis) e Daniel (Johnny Massaro) em 'Terra e paixão'João Miguel Júnior/Rede Globo",
        "imagem": "https://s2-extra.glbimg.com/1UZtifwtew3qA2Vqtg6WnJ-gxQo=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/X/B/3Dz73MRNuvgb2Z4aNmww/610707086-18546706246047060-6131786950823340934-n.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/que-saude-johnny-massaro-posta-pela-primeira-vez-com-o-novo-namorado-na-bahia.ghtml",
        "data": "2026-01-08 18:44:18"
    },
    {
        "titulo": "Guarani aposta em experiência para largar bem no Paulistão; Ralf é um dos “velhinhos”",
        "descricao": "Por Vladimir CatarinoO post Guarani aposta em experiência para largar bem no Paulistão; Ralf é um dos “velhinhos” apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-2026-01-08T145522.433-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/esportes/guarani-aposta-em-experiencia-para-largar-bem-no-paulistao-ralf-e-um-dos-velhinhos/",
        "data": "2026-01-08 18:44:09"
    },
    {
        "titulo": "Festival de Cinema Francês movimenta férias em Barra do Piraí",
        "descricao": "Barra do Piraí — O período de férias ganha um atrativo em Barra do Piraí com a chegada do Festival de Cinema Francês, que será realizado no Centro Cultural Rosemar...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/06/centro-cultural-barradopirai.webp",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/festival-de-cinema-frances-movimenta-ferias-em-barra-do-pirai/",
        "data": "2026-01-08 18:44:06"
    }
]