[
    {
        "titulo": "Pumas passam a caçar pinguins na Patagônia",
        "descricao": "Retorno dos felinos à costa da Patagônia cria novo perigo para os pinguins-de-Magalhães após décadas sem predadores terrestres.No extremo sul da América, os pinguins-de-Magalhães (Spheniscus magellanicus) estão acostumados a fugir de predadores marinhos, como orcas e focas. Um novo estudo publicado na revista científica Proceedings of the Royal Society B revelou que eles enfrentam uma [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/75247860_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/pumas-passam-a-cacar-pinguins-na-patagonia",
        "data": "2025-12-22 17:31:00"
    },
    {
        "titulo": "Torecedores do Corinthians passam mal com calor antes de festa na Arena",
        "descricao": "Vários torcedores do Corinthians passaram mal na Neo Química Arena antes da chegada dos jogadores para a festa do título da Copa do Brasil.O mal-estar generalizado se deu em meio ao forte calor registrado em São Paulo, com relatos de desmaios e atendimentos médicos envolvendo principalmente crianças e idosos. Torcedores precisaram ser socorridos em cadeiras de rodas, enquanto o clube tentou amenizar a situação com a distribuição de sacos de água.Antes da liberação do acesso ao estacionamento, um ambulatório improvisado foi montado próximo às bilheterias dos camarotes. No local, pessoas que passavam mal eram levadas para áreas com sombra e recebiam os primeiros atendimentos realizados pelo Corpo de Bombeiros.Após a abertura dos portões por volta das 11h15 (de Brasília), no entanto, os atendimentos se tornaram mais dispersos, com novos casos sendo encaminhados ao ambulatório em diferentes pontos do estádio.Até aqui, os bombeiros não precisam o número total de ocorrências.TETRACAMPEÃOO Corinthians foi campeão da Copa do Brasil neste domingo (21) ao vencer o Vasco por 2 a 1, resultado que garantiu o tetracampeonato e marcou o último jogo da temporada. A torcida se reuniu na Neo Química Arena para celebrar a conquista ao lado dos jogadores. COPA DO BRASIL Torecedores do Corinthians passam mal com calor antes de festa na Arena ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/torecedores-do-corinthians-passam-mal-com-calor-antes-de-festa-na-arena/725426",
        "data": "2025-12-22 17:31:00"
    },
    {
        "titulo": "Prêmio da Mega da Virada chega a R$ 1 bilhão",
        "descricao": "O prêmio da Mega da Virada acumulou para R$ 1 bilhão depois que nenhum apostador acertou as seis dezenas sorteadas na noite do último sábado, 20, no concurso 2.954 da Mega-Sena. O sorteio com o maior prêmio da história do concurso será realizado no próximo dia 31, no Espaço da Sorte, em São Paulo.No último sábado, os apostadores buscavam o prêmio de R$ 62 milhões, mas ninguém acertou os números 01, 09, 37, 39, 42, 44. Ao todo, 38 apostas acertaram cinco dezenas sorteadas e faturaram R$ 69.615,66 cada uma. Já os 4.069 vencedores da quadra conquistaram o prêmio de R$ 1.071,64.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/aposta-mega-virada_credito-henrique-pnheiro_1_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/premio-da-mega-da-virada-chega-r-1-bilhao",
        "data": "2025-12-22 17:30:46"
    },
    {
        "titulo": "David\" da Angel arrecada US$ 22 milhões em fim de semana de estreia recorde",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/david-da-angel-arrecada-us-22-milhoes-em-fim-de-semana-de-estreia-recorde-93CH-1783466",
        "data": "2025-12-22 17:30:34"
    },
    {
        "titulo": "Natal no Jaraguá terá folguedos e Papai Noel nesta segunda-feira (22)",
        "descricao": "O bairro histórico do Jaraguá, em Maceió, será palco de uma noite especial de cultura e celebração natalina nesta segunda-feira (22), a partir das 19h. O Natal do Jaraguá vai reunir música, folguedos populares e a tradicional Parada de Natal em uma programação gratuita e aberta ao público. Organizado pela Associação Comercial de Maceió, empresários...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/Natal-no-Jaragua-Foto-Secom-Maceio-730x481.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1711694/natal-no-jaragua-tera-folguedos-e-papai-noel-nesta-segunda-feira-22/",
        "data": "2025-12-22 17:30:31"
    },
    {
        "titulo": "Tecnologia de compressão de vídeo da Beamr reduz tamanho de dados AV em 48%",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/tecnologia-de-compressao-de-video-da-beamr-reduz-tamanho-de-dados-av-em-48-93CH-1783465",
        "data": "2025-12-22 17:30:30"
    },
    {
        "titulo": "Ponte da Integração Brasil-Paraguai fortalecerá economia dos dois países, afirma Lula",
        "descricao": "O presidente Luiz Inácio Lula da Silva afirmou nesta sexta-feira (19), em Foz do Iguaçu (PR), que a Ponte da Integração Brasil-Paraguai, que liga o município brasileiro a Presidente Franco, no departamento paraguaio de Alto Paraná, irá impulsionar o comércio bilateral, melhorar o fluxo turístico e fortalecer a cooperação entre os países do Mercosul. A [...]O post Ponte da Integração Brasil-Paraguai fortalecerá economia dos dois países, afirma Lula apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/b39408ca-whatsapp-image-2025-12-19-at-21.54.58.jpeg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/ponte-integracao-economia/",
        "data": "2025-12-22 17:30:00"
    },
    {
        "titulo": "7 anos do caso Mariana Ferrer: audiência viciada X dignidade",
        "descricao": "Sete anos após o crime que chocou o Brasil, com todas as suas nuances dolorosas, o caso Mariana Ferrer chega, finalmente, ao Supremo Tribunal Federal (STF). Entre pedidos de nulidade, amicus curiae, representação à Organização das Nações Unidas (ONU) e reformas legislativas, o debate sobre consentimento e proteção à vítima ganha força no Brasil. A história de Mariana Ferrer é emblemática. Em dezembro de 2018, na época com 19 anos, ela sofreu violência sexual num beach clube, em Florianópolis-SC. O Ministério Público (MP) denunciou o empresário André Camargo Aranha pelo crime, que, em julgamento, acabou inocentado, sob alegação de falta de provas. O caso, porém, ganhou outros contornos com os ataques brutais à honra e à vida privada de Mariana - a vítima, não podemos nos esquecer - em plena audiência judicial, pela defesa do acusado. O caso impulsionou discussões no Congresso Nacional e resultou na promulgação da Lei Mariana Ferrer (14.245/2021), que busca coibir a humilhação de vítimas e de testemunhas no decurso de processos judiciais. Passados sete anos, não é apenas o tempo que pesa: é o silêncio das instituições diante de uma mulher que sofreu tortura, não apenas na audiência, mas durante toda a persecução penal. Quando o rito se sobrepõe ao humano, quando a palavra da vítima é deslocada para a periferia do processo, a balança para de funcionar. O Instituto Brasileiro de Atenção e Proteção Integral às Vítimas (Pró‐Vítima) solicitou participação como amicus curiae na ação. Com isso, busca proteger não apenas Mariana, mas o princípio de que, nenhuma vítima pode ser submetida à violência institucional em nome da instrução processual. A pauta transbordou fronteiras. O Pró-Vítima levou o caso ao Alto Comissariado do Conselho de Direitos Humanos da ONU, em Genebra, na Suíça, com a denúncia de violações e para pressionar o Brasil pela aprovação do Estatuto da Vítima - Projeto de Lei (PL) 3.890/2020, que prevê protocolos de acolhimento e garantias para vítimas de desastres naturais, de acidentes, de crimes e de epidemias. Aprovado na Câmara dos Deputados, em dezembro de 2024, o texto segue em apreciação no Senado Federal, sem expectativas de avanço. Em paralelo e na contramão do Brasil, a Itália dá passos largos no que tange à proteção à vítima, sobretudo ao público feminino. Tal nação redefiniu, poucos dias atrás, o crime de violência sexual com foco no consentimento. Para tanto, alterou o artigo 609‐bis do Código Penal italiano, para afirmar, a partir de agora, que, \"sexo sem consentimento livre e atual é estupro\", com penas de seis a 12 anos. Assim, consentimento passa a ser manifestação livre, consciente e inequívoca, válida durante todo o ato e revogável a qualquer tempo - importante avanço jurídico e cultural do país europeu. Ao reexaminar o caso de Mariana, o STF tem a oportunidade de sublinhar que, dignidade não é ornamento do texto constitucional - é regra de decisão. Que a Alta Corte reconheça a nulidade da audiência viciada, reabra o mérito, reestabeleça a centralidade do consentimento e aplique, ao final, a sanção que o conjunto probatório impõe. Que o Brasil aprenda com a experiência italiana, com os seus próprios erros e com os passos internacionais que deu no que tange o assunto em tela. Afinal, só há justiça quando o \"sim\" é livre, e quando a palavra da vítima é protegida — no rito, na cultura e na vida. (*) Dra. Celeste Leite dos Santos, promotora de Justiça em Último Grau do Colégio Recursal do Ministério Público (MP) de São Paulo; doutora em Direito Civil; mestre em Direito Penal; presidente do Instituto Brasileiro de Atenção Integral à Vítima (Pró-Vítima); idealizadora do Estatuto da Vítima, da Lei de Importunação Sexual, e da Lei Distrital de Acolhimento de Vítimas, Análise e Resolução de Conflitos (Avarc); e coordenadora científica da Revista Internacional de Vitimologia e Justiça Restaurativa",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/artigos/7-anos-do-caso-mariana-ferrer-audiencia-viciada-x-dignidade",
        "data": "2025-12-22 17:30:00"
    },
    {
        "titulo": "Lotomania de hoje (22): R$ 5,5 MILHÕES EM JOGO; saiba quanto custa a aposta",
        "descricao": "O Espaço da Sorte, localizado na Avenida Paulista, em São Paulo, receberá o sorteio da Lotomania na noite desta segunda-feira (22). O concurso 2865, que será realizado pela Caixa Econômica Federal, está com o prêmio",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/12/lotomania-sorteio-22-dezembro_221220251914.jpeg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/sorteio-lotomania-2865/",
        "data": "2025-12-22 17:29:39"
    },
    {
        "titulo": "South East Water registra forte crescimento financeiro em meio a desafios de seca",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/south-east-water-registra-forte-crescimento-financeiro-em-meio-a-desafios-de-seca-93CH-1783464",
        "data": "2025-12-22 17:29:26"
    }
]