[
    {
        "titulo": "Após municípios, Estado terá que informar frota de veículos ao TCE-PB até 31 de dezembro",
        "descricao": "divulgação/Secom-PB O Tribunal de Contas da Paraíba (TCE-PB) passou a exigir o envio mensal de informações detalhadas sobre a frota de veículos utilizada pelos órgãos e poderes da administração pública estadual. O prazo para o primeiro envio, com o cadastro completo da frota, termina em 31 de dezembro.A obrigação está prevista na Resolução Normativa RN-TCE/PB no 02/2025. O descumprimento do prazo poderá resultar em multa ao responsável pela Unidade Gestora, conforme os valores estabelecidos na norma.Devem ser informados veículos próprios, locados ou vinculados a contratos de transporte. O envio das informações será feito exclusivamente pelo Portal do Gestor, com validações eletrônicas e em formatos padronizados definidos pelo Tribunal.Entre os dados exigidos estão a identificação do proprietário ou locador, cadastro individual dos veículos, situação da frota e informações sobre abastecimento. No primeiro envio, todas as informações deverão ser apresentadas. Nas remessas seguintes, serão exigidas apenas as atualizações cadastrais e os dados mensais.Medida deve ampliar controle externoSegundo o presidente do TCE-PB, conselheiro Fábio Nogueira, a medida amplia o controle externo e permite maior acompanhamento do uso de veículos oficiais pelo Estado. “A sistematização dos dados permitirá maior transparência, eficiência na gestão pública e a prevenção de irregularidades relacionadas ao uso de veículos oficiais”, afirmou.O modelo já é utilizado pelo Tribunal no acompanhamento da frota dos municípios paraibanos, por meio do \"Observatório Sagres – Frota de Veículos\", e agora passa a ser adotado também para a administração estadual.Durante a fase de implantação, o TCE informou que mantém suporte técnico às Unidades Gestoras para esclarecimento de dúvidas e orientação sobre o envio das informações.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Apos-municipios-Estado-tera-que-informar-frota-de-0021528600202512271812.jpg?xid=1185539",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/conversa-politica/estado-informar-frota-de-veiculos-ao-tce-pb",
        "data": "2025-12-28 06:30:39"
    },
    {
        "titulo": "Até cinema em antiga estação ferroviária de Alfredo Chaves",
        "descricao": "Estação Ferroviária de Matilde | Foto: Divulgação/Prefeitura de Alfredo Chaves Inaugurada em 1910, a Estação Ferroviária de Matilde, um dos principais símbolos da imigração italiana na Região Serrana do Espírito Santo, passa por obras de reforma e revitalização que prometem dar novo fôlego ao espaço.As intervenções, que devem ser concluídas até fevereiro do próximo ano, incluem melhorias na instalação elétrica, no telhado e nos banheiros, além da implantação de câmeras de videomonitoramento.O projeto prevê ainda a renovação do mobiliário, a criação de um projeto museográfico e a instalação de um pequeno cinema voltado aos visitantes. Iuli e thais são de Linhares e destacaram a importância da revitalização para preservação da memória na estação | Foto: Clóvis Rangel As amigas Iuli Santos Pin, de 29 anos, professora de Artes, e Thais Perone, de 29 anos, universitária, ambas de Linhares, destacaram a importância da revitalização para a preservação da memória local.“A estação faz parte da história da região. Ver esse cuidado é essencial para que as próximas gerações conheçam e valorizem o passado”, relata Iuli.Morador do distrito de Matilde, o aposentado José Antônio da Silva, de 68 anos, acompanhou o início das obras e destacou a relevância da intervenção para a comunidade. “Essa estação sempre fez parte da vida de quem mora aqui. Ver o espaço sendo cuidado dá esperança de que a história do distrito não seja esquecida”, garante.O prefeito de Alfredo Chaves, Hugo Meneghel, afirma que a intervenção busca garantir a conservação do espaço e ampliar o acesso da população.“A estação precisava de melhorias estruturais. A ideia é deixar o local mais organizado, seguro e aberto à visitação, respeitando a história que ele carrega”, disse.Construída no início do século XX, a Estação Ferroviária de Matilde integrou o antigo ramal ferroviário que ligava a Região Serrana ao litoral capixaba, desempenhando papel central no escoamento da produção agrícola e no transporte de passageiros. O espaço foi fundamental para o desenvolvimento do município e para a fixação de famílias de imigrantes italianos, tornando-se, ao longo do tempo, um dos principais marcos históricos e culturais do Espírito Santo.Para a professora de História Joana Francisco, de 49, a preservação da estação representa mais do que a recuperação de um prédio. “Esses espaços ajudam a contar como o Espírito Santo”, finaliza.Saiba Mais Estação Ferroviária de MatildeO quê: Estação Ferroviária de MatildeOnde: Matilde, Alfredo ChavesFuncionamento: domingo a domingo, das 7 horas às 16 horasEntrada francaComo chegarPela BR-101Saia em direção ao Sul do Estado pela BR-101, sentido Cachoeiro de Itapemirim, se estiver vindo da Grande Vitória ou do Rio de Janeiro.Ao se aproximar de Alfredo Chaves, entre pela saída da ES-146 em direção ao distrito de Matilde.Siga pela ES-146 por toda a distância restante (30 km aproximadamente) até o trevo de Matilde.Siga as placas locais indicando a Estação Ferroviária de Matilde.BR-262Pela BR-262, próximo a Viana, siga sentido a Domingos Martins.Na altura do Posto do Café, no entroncamento com a ES-146, pegue a saída para Alfredo Chaves.Continue pela ES-146 por cerca de 18 km até o distrito de Matilde.Procure as placas que indicam a Estação Ferroviária de Matilde e siga até o local.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Ate-cinema-em-antiga-estacao-ferroviaria-de-Alfred0028592800202512231321.jpg?xid=1311323",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/turismo/es/ate-cinema-em-antiga-estacao-ferroviaria-de-alfredo-chaves-285928",
        "data": "2025-12-28 06:20:00"
    },
    {
        "titulo": "Alto Escalão: Novo comando na Fujifilm Brasil",
        "descricao": "Foi-se o tempo em que festas de fim de ano eram sinônimo de empresas em modo 'standby'. Muitos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/1631674155-6s3k6bpuirfgppsq4sy6uifrnq.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/educacao/carreira/alto-escalao-novo-comando-na-fujifilm-brasil,1b01662cf9ccff065b6e76518abba4119ta5gz4j.html",
        "data": "2025-12-28 06:12:14"
    },
    {
        "titulo": "Veja os filmes da Sessão da Tarde da semana de 29 a 2 de janeiro de 2026",
        "descricao": "Filmes começam após Terra Nostra",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/12/filmes-da-Sessao-da-Tarde.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-mais/cinema-e-tv/veja-os-filmes-da-sessao-da-tarde-da-semana-de-29-a-2-de-janeiro-de-2026/326295/",
        "data": "2025-12-28 06:12:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 28/12/2025",
        "descricao": "O domingo trará uma energia que incentivará ação, mas também pedirá bom senso ao lidar com limites e responsabilidades. Mesmo [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/28060623/horoscoposignoszodiaco.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-28-12-2025/",
        "data": "2025-12-28 06:06:42"
    },
    {
        "titulo": "Linha 11-Coral da CPTM terá trecho interditado a partir de segunda para obras do Metrô",
        "descricao": "Confira o funcionamento do tatuzão em obra da Linha 2-Verde na Zona LesteA partir desta segunda-feira (29), os trens da Linha 11-Coral da CPTM deixam de circular no trecho entre as estações Corinthians-Itaquera e Tatuapé. A interdição vai até 7 de janeiro de 2026 e é necessária para a passagem do Tatuzão, tuneladora usada nas obras de ampliação da Linha 2-Verde do Metrô de São Paulo.Durante o período, a operação da Linha 11-Coral será dividida: os trens circulam normalmente entre as estações Estudantes e Corinthians-Itaquera e entre Tatuapé e Palmeiras-Barra Funda. Não haverá circulação entre Corinthians-Itaquera e Tatuapé.Como alternativa, os passageiros poderão usar a Linha 3-Vermelha do Metrô, com integração gratuita nas estações Corinthians-Itaquera e Tatuapé ao longo de toda a operação comercial. Para acompanhar o horário da CPTM, a Linha 3-Vermelha começa a funcionar a partir das 4h. Entre 4h e 4h40, a operação será apenas entre Corinthians-Itaquera e Tatuapé; depois desse horário, a linha passa a operar em toda a sua extensão. Local de escavação ao lado da Linha 11-Coral, no trecho da futura estação Penha, na Zona Leste de SPDivulgação/Governo de São PauloA estação Brás segue como opção de integração gratuita entre as duas linhas.Para quem utiliza o trecho leste da Linha 11-Coral, a 12-Safira também pode ser usada como alternativa, com transferências nas estações Calmon Viana, Tatuapé e Brás.Entre os dias 29 e 31 de dezembro e de 5 a 7 de janeiro, haverá reforço no atendimento aos passageiros com a operação do Paese, com ônibus gratuitos nos horários de pico, fazendo o trajeto entre Tatuapé e Corinthians-Itaquera pela Radial Leste.Motivo da interdiçãoA interrupção é necessária para permitir a passagem da tuneladora Shield, conhecida como Tatuzão, que fará a escavação dos túneis da ampliação da Linha 2-Verde. O início da escavação ocorre em uma área de solo arenoso, próxima à via da Linha 11-Coral, na região da futura estação Penha, o que exige medidas adicionais de segurança, segundo o governo paulista.Durante esse período, o trecho ferroviário ficará desativado, e o solo será monitorado continuamente. Depois, a tuneladora seguirá em direção ao poço de ventilação Soares Neiva, antes da futura estação Aricanduva.Segundo o Metrô e a CPTM, as mudanças e alternativas serão informadas aos passageiros por meio dos canais oficiais, com avisos sonoros e vídeos exibidos nos trens e nas estações.",
        "imagem": "https://s2-g1.glbimg.com/R2V7lLijoNtris9R--FxuB-etM0=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s01.video.glbimg.com/deo/vi/16/98/14209816",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2025/12/28/linha-11-coral-da-cptm-tera-trecho-interditado-a-partir-de-segunda-para-obras-do-metro.ghtml",
        "data": "2025-12-28 06:00:41"
    },
    {
        "titulo": "Craque do ano: dono da América, Arrascaeta atinge o ápice em 2025 mágico do Flamengo",
        "descricao": "A comparação é óbvia, mas há clichês que são valiosos: Giorgian de Arrascaeta envelheceu como um bom vinho. Aos 31 anos, o uruguaio — que tinha na capacidade física o grande ponto de interrogação de sua carreira — atingiu o ápice de desempenho com a camisa do Flamengo. Ele foi o principal nome dos títulos da Libertadores e do Brasileiro e garantiu o prêmio de craque do ano em eleição realizada pelo EXTRA. Além da equipe de Esportes do jornal, participaram da votação técnicos e capitães que disputaram a última edição da Série A.Embora individual, o prêmio revela uma ligação direta com o sucesso coletivo. Prova disso é que o pódio da votação é completado pelo atacante Kaio Jorge e pelo meia Matheus Pereira, destaques de um Cruzeiro que, embora não tenha conquistado grandes títulos, fez ótimas campanhas no Brasileirão e na Copa do Brasil.Para definir o craque de 2025, O GLOBO procurou os capitães e treinadores das 20 equipes que jogaram a Série A (veja abaixo quem participou) e pediu que eles indicassem, sob a condição do anonimato, seus três preferidos — o primeiro recebeu três pontos; o segundo, dois; e o terceiro, um. Além da trinca do pódio, outros cinco jogadores receberam múltiplas menções: os atacantes Vitor Roque (Palmeiras) e Rayan (Vasco), o volante Jorginho (Flamengo), o lateral-esquerdo Reinaldo (Mirassol) e o zagueiro Léo Pereira (Flamengo).Mas o ano foi mesmo de Arrascaeta. O uruguaio encerrou 2025 em alta, celebrando não apenas a melhor temporada individual da carreira, mas também mais um ciclo vitorioso do Flamengo — além da chegada de seu primogênito, Milano. Em vídeo publicado nas redes sociais anteontem, o uruguaio reuniu gols e jogadas decisivas da temporada, acompanhados da legenda “2025” e do emoji de continência, em gesto de agradecimento à torcida rubro-negra. A breve mensagem funcionou como um balanço simbólico de um ano em que o novo camisa 10, com contrato renovado, foi protagonista dentro de campo e referência no vestiário.Arrascaeta marcou dois gols em Flamengo x Cruz AzulAdriano Fontes/FlamengoOs números ajudam a explicar o peso de Arrascaeta. Em 65 partidas oficiais, ele marcou 25 gols e distribuiu 20 assistências, desempenho que o consolidou como principal referência técnica do elenco ao longo da sequência de títulos conquistados, que incluiu ainda o Carioca e a Supercopa do Brasil. O rendimento esteve diretamente ligado ao trabalho da comissão técnica comandada por Filipe Luís e ao cuidado do departamento médico do clube.Invicto de lesõesDesde que chegou ao Flamengo, em 2019, Arrascaeta conseguiu pela primeira vez completar uma temporada sem lesões. Para atingir esse resultado, o clube adotou um plano rigoroso de prevenção e controle de carga, levando em conta a recuperação mais lenta do meia entre os jogos. Em campo, o técnico Filipe Luís também foi cuidadoso ao administrar a utilização do camisa 10, preservando-o para os momentos decisivos, mesmo em um modelo que exige intensidade física elevada.No esquema do treinador, Arrascaeta ganhou status de artilheiro — fundamental em um ano em que o centroavante Pedro se viu às voltas com contusões — sem perder a característica de articulador que organiza o jogo e potencializa os companheiros. A combinação resultou em recordes pessoais de participações em gols e em número de partidas disputadas, além de destravar a renovação contratual que, no primeiro semestre, ainda caminhava a passos lentos.Em ano de Copa — e o técnico do Uruguai, Marcelo Bielsa, elogiou publicamente o tratamento dado pelo Flamengo ao craque, que definiu como “um novo jogador” —, Arrascaeta tem tudo para brilhar ainda mais, com a camisa celeste e, principalmente com a rubro-negra.",
        "imagem": "https://s2-extra.glbimg.com/tOOew6zI5Ayy63xXGS6KSFrz3xE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/o/B/JFAFd2SpOtaA58B07vWQ/54976668511-55c5efe162-5k.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2025/12/craque-do-ano-dono-da-america-arrascaeta-atinge-o-apice-em-2025-magico-do-flamengo.ghtml",
        "data": "2025-12-28 06:00:32"
    },
    {
        "titulo": "Cachoeira de Matilde conta com novidades para visitantes",
        "descricao": "Cachoeira de Matilde é considerada um dos cartões-postais mais conhecidos das Montanhas Capixabas | Foto: Reprodução Considerada por muitos visitantes um espetáculo da natureza e um dos cartões-postais conhecidos das Montanhas Capixabas, a Cachoeira Engenheiro Reeve, mais conhecida como Cachoeira de Matilde, em Alfredo Chaves, apresenta novidades e está ainda mais preparada para receber turistas e moradores.O espaço, localizado no Parque Municipal da Cachoeira de Matilde, passou por melhorias nos últimos três meses na escadaria, no deck e em outros pontos da área, com o objetivo de ampliar o conforto e reforçar a segurança dos frequentadores.As intervenções incluem também a instalação de bancos e lixeiras, além de pintura de meio-fio e sinalização de quebra-molas.Também foram executados serviços de limpeza e poda de árvores. O sistema de iluminação recebeu adequações e o estacionamento passou por organização e identificação. Lara Pessin, com o filho Mateus no colo, visitou a cachoeira pela segunda vez e destacou as melhorias que foram feitas no local | Foto: Clóvis Rangel A autônoma Lara Pessin, de 37 anos, moradora de Campos dos Goytacazes, no Rio de Janeiro, visitou a cachoeira pela segunda vez ao lado do filho, Mateus, de 2 anos, e destacou as melhorias.“Na primeira vez que vim, em 2023, o espaço já era bonito, mas agora está mais organizado e seguro. Dá para aproveitar melhor, principalmente com criança”, afirma.O secretário municipal de Turismo e Cultura de Alfredo Chaves, Fernando Bruschi, ressaltou que as ações fazem parte de um trabalho contínuo de valorização dos atrativos naturais do município.“A Cachoeira de Matilde é um patrimônio do nosso turismo, da nossa economia. As melhorias buscam oferecer ainda mais segurança e conforto, além de preservar o espaço e fortalecer a atividade turística da nossa região”, finaliza.O Parque Municipal da Cachoeira de Matilde uma área de preservação ambiental, com mirante e a conhecida Cachoeira Engenheiro Reeve, considerada a maior queda livre de todo o Espírito Santo, com mais de 70 metros de altura.Cuidar do espaço Segurança e organização Hugo Meneghel, prefeito de Alfredo Chaves | Foto: Divulgação “São melhorias simples, feitas com recursos próprios do município, pensando principalmente na segurança e organização do espaço. Não é nada além do necessário, mas são ações que ajudam quem visita a cachoeira e também quem mora aqui. Nosso objetivo é cuidar melhor de um lugar que é muito usado pela população e que recebe muitos turistas ao longo do ano”.Melhorias feitasEscadaria e deck revitalizadosAs estruturas receberam melhorias para garantir mais segurança e melhor circulação dos visitantes, especialmente em períodos de maior fluxo.Mais conforto para o públicoForam instalados bancos e lixeiras em pontos estratégicos, proporcionando descanso aos visitantes e contribuindo para a preservação ambiental.Sinalização e organização do espaçoO local ganhou pintura de meio-fio, sinalização de quebra-molas e melhor identificação do estacionamento, aumentando a segurança viária e a organização.Manutenção ambiental e urbanaServiços de limpeza geral, poda de árvores e adequações no sistema de iluminação foram realizados para manter o espaço mais seguro e agradável.Investimento com recursos própriosTodas as melhorias foram executadas com recursos próprios do município, reforçando o compromisso da gestão com a valorização do turismo e do patrimônio natural de Alfredo Chaves.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Cachoeira-de-Matilde-conta-com-novidades-para-visi0028593200202512231340.jpg?xid=1311299",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/turismo/es/cachoeira-de-matilde-conta-com-novidades-para-visitantes-285932",
        "data": "2025-12-28 06:00:00"
    },
    {
        "titulo": "Hip-Hop divulga Anita Malfatti. Une duas gerações. Constrói a nova história. Demonstra a cultura na periferia. Faz a gente pensar...",
        "descricao": "E no 16o Congresso de História do Grande ABC, trabalhos como esse fizeram a academia se aproximar e se ombrear ao não acadêmico",
        "imagem": "https://www.dgabc.com.br/Versao2012/Painel/img/editorTexto/original/e90ddd3c3f484ddcb711.jpg",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275823/hip-hop-divulga-anita-malfatti-une-duas-geracoes-constroi-a-nova-historia-demonstra-a-cultura-na-periferia-faz-a-gente-pensar-",
        "data": "2025-12-28 06:00:00"
    },
    {
        "titulo": "800 demitidos por gafes em festas de fim de ano",
        "descricao": "Gafes e excessos em confraternizações de fim de ano já provocaram centenas de demissões no Espírito Santo | Foto: Freepik Dezembro marca, além das festas de fim de ano, o período das confraternizações de empresas. Esses encontros são planejados para promover integração, celebrar resultados e encerrar o ano em clima leve. Mas o ambiente descontraído não suspende completamente as regras de convivência profissional.Gafes e atitudes inadequadas em festas de fim de ano já provocaram uma média de 800 demissões no Espírito Santo, que podem ser até por justa causa. Embora ocorram fora da rotina das empresas, funcionam como uma extensão do ambiente corporativo, destacou o presidente da Associação Brasileira da Indústria de Hotéis do Estado (ABIH-ES), Fernando Otávio Campos.Ele disse também que comportamentos considerados inadequados na empresa devem ser evitados durante a confraternização, e que tem empresas, que para evitar problemas, tem evitado de realizar as confraternizações.Os principais comportamentos que geram problemas nessas ocasiões incluem o abuso de álcool, que costuma ser o mais recorrente e está na origem de situações embaraçosas como piadas inadequadas, danças constrangedoras ou mesmo discussões, segundo Kleber Alves, especialista em carreiras e diretor do grupo Jobz.“Muitos colaboradores acabam cometendo excessos que podem comprometer sua imagem profissional e levar até a demissão”.Diversas situações podem resultar em desligamento, como vestimenta inadequada e postura inapropriada, contou Eliana Machado, CEO da Center RH. Eliana disse que, caso a festa seja aberta a familiares, é fundamental orientá-los sobre comportamento adequado | Foto: Kadidja Fernandes/AT “É comum que excessos, como o consumo excessivo de álcool, roupas inadequadas ou exposição de colegas de trabalho, provoquem desconforto e constrangimento, afetando tanto os colegas quanto familiares presentes”.Ela contou que, caso a confraternização seja aberta a familiares, é fundamental que o colaborador os oriente sobre o comportamento adequado, incluindo a postura a ser adotada por crianças, por exemplo.As atitudes nas festas podem levar à demissão por justa causa, explicou a advogada trabalhista Julia Nogueira Loureiro. “Por exemplo, havendo brigas de funcionários em festa da empresa, pode ser aplicada a justa causa”.Além disso, se o empregado praticar uma ofensa à honra ou a moral de algum colega, também pode receber punição, pois, mesmo que o ambiente seja fora do trabalho, é uma festa da empresa, de acordo com Julia. “Deve haver cordialidade entre os colegas, para que se mantenha um local harmonioso de convivência e saudável de se trabalhar”.Escassez de mão de obra deixa empresas tolerantesDiante do atual cenário de escassez de mão de obra em algumas áreas, especialmente em setores como varejo, tecnologia, logística e saúde, há empresas que têm adotado uma postura mais tolerante quanto à demissão, segundo Kleber Alves, especialista em carreiras e diretor do grupo Jobz.“Em vez de desligar o colaborador de forma imediata, muitas preferem conversar, aplicar advertências ou promover ações de conscientização, entendendo que nem sempre o erro justifica a perda de um talento difícil de repor”, afirmou.No entanto, essa flexibilidade tem limite, destacou Alves. “Casos graves, como assédio ou atitudes discriminatórias, continuam sendo tratados com rigor, independentemente da dificuldade de reposição”.O presidente da Associação Brasileira da Indústria de Hotéis do Estado (ABIH-ES), Fernando Otávio Campos, também avaliou que muitas empresas de diferentes setores estão tendo necessidade de serem mais tolerantes, diante das dificuldades para repor mão de obra.“Conversam com o colaborador e aplicam advertências. Pode ser bom e pode ser ruim, pois acaba abrindo algumas brechas”, disse.Casos Pó no banheiroDurante uma confraternização de fim de ano de uma empresa, um funcionário, ao entrar na área do banheiro, se deparou com uma substância semelhante a cocaína sobre uma bancada, deixada por quem esteve anteriormente no ambiente, tendo ficado sem saber o que fazer diante da situação, como informar a algum responsável pela organização do evento.Dança sensualUm colaborador de uma startup foi desligado após a circulação de um vídeo em simulava uma dança sexualizada com uma colega de trabalho durante a festa da empresa. O conteúdo criou desconforto, especialmente por envolver pessoa em cargo de liderança. A empresa entendeu que houve quebra de conduta e exposição negativa da marca, o que motivou a demissão.ComilãoNa empresa, um funcionário demonstrava tinha o hábito de consumir alimentos pertencentes a colegas de trabalho, que estavam armazenados na geladeira. Na festa de confraternização, começou a se servir antes da hora, sendo observado pelos supervisores e colegas, que já estavam cientes do comportamento. Em decorrência disso, o funcionário foi desligado da empresa.Saiba Mais Consumo responsável de bebida alcoólicaComportamentoOs eventos corporativos continuam sujeitos às mesmas diretrizes que regem a cultura organizacional, como: conduta ética e respeitosa, consumo responsável de bebidas alcoólicas, interações sociais equilibradas e compliance e políticas internas.Evite excessosConsumo excessivo de bebidas alcoólicas costuma ser o principal desencadeador de situações constrangedoras, pois pode levar à perda de autocontrole, fala desmedida, exposições impróprias e decisões impulsivas.Comentários inadequados ou piadas fora de contexto, ainda que sem intenção,podem gerar desconforto, afetar relacionamentos e configurar violações às políticas de respeito e diversidade.Abordagem de carreira inoportuna: direcionar as conversas excessivamente para temas que envolvem salário, promoções ou críticas às políticas da empresa com gestores.Vista-se de forma condizente com o ambiente e o perfil da empresa, e interaja com diferentes colegas, não apenas com o grupo mais próximo.PresençaEmbora faltar na confraternização não seja um problema, a ausência pode ter efeitos na visibilidade do funcionário em uma empresa e levar à perda de oportunidades de networking.É importante lembrar, no entanto, que faltar a uma confraternização não deve gerar qualquer tipo de penalidade ou prejuízo formal ao colaborador, por ser atividade facultativa.Casos gravesA depender da gravidade da conduta, o empregado pode receber desde uma advertência até uma suspensão. Em situações mais sérias — agressões verbais ou física, assédio ou danos à imagem da empresa —, é possível a rescisão do contrato por justa causa.Além de consequências para o funcionário, para a empresa, há o risco de ações judiciais decorrentes de eventual omissão, especialmente em situações de assédio, discriminação ou ofensa à dignidade do trabalhador.Postagens em redes sociaisOs funcionários devem se atentar para postagens feitas em redes sociais ou em grupos de WhatsApp, que podem não apenas motivar medidas disciplinares, mas também ser utilizadas como prova em processos trabalhistas.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/800-demitidos-por-gafes-em-festas-de-fim-de-ano0028623000202512261736.jpg?xid=1313258",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/800-demitidos-por-gafes-em-festas-de-fim-de-ano-286230",
        "data": "2025-12-28 06:00:00"
    }
]