[
    {
        "titulo": "Grave colisão deixa jovem preso às ferragens na orla de Araruama nesta sexta-feira (5)",
        "descricao": "O acidente ocorreu próximo ao restaurante Pirata, no trecho que liga a região da Vila Capri ao Centro da cidade",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/06/whatsapp_image_2025_12_06_at_13_34_39-37663154.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/araruama/2025/12/7175900-grave-colisao-deixa-jovem-preso-as-ferragens-na-orla-de-araruama-nesta-sexta-feira-5.html",
        "data": "2025-12-07 02:35:54"
    },
    {
        "titulo": "'Tira a camisa, por favor': Bruna Marquezine faz pedido ousado a galã de 'Três Graças' na CCXP 2025 e recebe resposta. 'A gente vai estragar...'",
        "descricao": "Bruna Marquezine foi um dos nomes mais comentados deste sábado, dia 06 de dezembro, da CCXP ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/07/292736758-0a18cd71240e1a32-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/tira-a-camisa-por-favor-bruna-marquezine-faz-pedido-ousado-a-gala-de-tres-gracas-na-ccxp-2025-e-recebe-resposta-a-gente-vai-estragar,7891723b66067c564514d8a7e3cc8ee5eu2rz0va.html",
        "data": "2025-12-07 02:30:29"
    },
    {
        "titulo": "O ensaio que revela a força bruta e a beleza das 'profundezas'",
        "descricao": "Faz tempo já. Numa paisagem noturna, verdejante e iluminada por um poste, avistei por acaso um ser de força extraordinária levantando e depois carregando sozinho um objeto que, se colocado na balança, certamente representava 100 vezes o peso daquele ser tão forte quanto leve. Vivendo sua vidinha, não sabia que era alvo de minha observação. Em sua perspectiva, talvez vivesse nas profundezas de uma floresta. Uma formiga em sua rotina não costuma entrar na concorrência pela nossa atenção. Normal, não é? Quem dá atenção a criaturas pequenas, frágeis e quase invisíveis em um mundo sob efeito estroboscópico?Outro dia, não sei explicar como cheguei até o vídeo, me vi acompanhando as aventuras de SUBastian, um robô subaquático em uma expedição científica transmitida ao vivo pelo YouTube. Quando dei por mim, já havia embarcado na missão em mar profundo, intrigado pelas descobertas impressionantes e em tempo real nas águas do Uruguai e também da Argentina.Tanta coisa por fazer e meus olhos curiosos e ansiosos aguardavam os dias das missões para se extasiar com formas de vida que se revelavam em condições extremas. Para que serve enxergar seres antes nunca vistos em um ecossistema pouco conhecido? Há milênios buscamos semelhanças nas diferenças e nos reconfortamos com isso.Numa das explorações, um caranguejo de águas profundas surgiu. Gingando o corpo de um lado para o outro e com as garras erguidas, ele parecia destemido e se portava como um exímio lutador a desafiar o robô SUBastian para um duelo mortal. Os espectadores que acompanhavam a transmissão pela internet vibravam. O robô, claro, recusou a luta e seguiu coletando coisas misteriosas no fundo do mar.Em outro momento, enquanto o robô seguia com a exploração marítima, um polvo-cirrato, e sei do nome pela explicação dos cientistas que estavam a bordo do navio controlando o SUBastian a distância, parou e observou o movimento inusitado em seu território. Em seguida, resolveu se exibir diante da câmera de alta definição que transmitia para o mundo todo agora um espetáculo de dança promovido pelo polvo-cirrato com seus movimentos espantosos.O que era aquilo? Era mesmo a imagem nítida do fundo do mar com sua criatura maravilhosa ou o registro do esvoaçar de um ser extraordinário em outro planeta? Fiquei feliz ao descobrir que há previsão de expedições ao oceano profundo no Brasil em 2026. Será que isso transformará nossa percepção do mundo?Há pouco tempo, debaixo de um sol de meio-dia, numa paisagem de ar interiorano, na beira de uma estrada moderna e um tanto esburacada, avistei, vindo das profundezas do barro, um homem de dorso nu e suado se deslocar com muito esforço. Ele também não sabia que eu o observava. Mas diferente da formiga, ele chamava a atenção de qualquer pessoa. Longe do mar, com o tronco levemente caído e os braços estendidos para a frente (para talvez não se sujar), ele usava toda sua força para carregar um monumento: a cabeça recém-decepada de um boi.Aquele boi respirava o mesmo ar que eu há minutos atrás. Mas já tinha virado outra coisa. Na estrada, somos uma espécie de ciborgue supervelozes. O que vi numa fração de segundos foi muito rudimentar: em meio à poeira, uma cabeça gigante e sanguinolenta que pesava muito. E um homem que se esforçava para segurá-la e conduzi-la para um lugar que eu desconhecia.*Evanilton Gonçalves é autor de Ladeira da Preguiça (Todavia)",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/O-ensaio-que-revela-a-forca-bruta-e-a-beleza-das-p0137134500202512052042.jpg?xid=6912413",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/o-ensaio-que-revela-a-forca-bruta-e-a-beleza-das-profundezas-1371345",
        "data": "2025-12-07 02:30:05"
    },
    {
        "titulo": "Datafolha: Só 8% defendem Flávio como escolhido de Bolsonaro para 2026",
        "descricao": "De acordo com a mais recente pesquisa do Datafolha sobre a sucessão presidencial de 2026, Flávio Bolsonaro (PL-RJ) é o nome menos preferido pelos brasileiros para ser indicado pelo ex-presidente Jair Bolsonaro para a disputa pela presidência. Com informações da Folha de S.Paulo. Apenas 8% dos entrevistados consideram o senador como o candidato ideal, enquanto [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2023/08/flavio-tarcisio-e-michelle.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/datafolha-so-8-defendem-flavio-como-escolhido-de-bolsonaro-para-2026/",
        "data": "2025-12-07 02:29:48"
    },
    {
        "titulo": "Carreta da Coca-Cola emociona famílias no Via Verde Shopping com clima natalino",
        "descricao": "A noite deste sábado (6) foi marcada por muita emoção no Via Verde Shopping, em Rio Branco, com a chegada da tradicional Carreta da Coca-Cola. O comboio iluminado reuniu um...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-06-at-20.57.20-1-2.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/carreta-da-coca-cola-emociona-familias-no-via-verde-shopping-com-clima-natalino/",
        "data": "2025-12-07 02:29:06"
    },
    {
        "titulo": "Árvore do Natal de Novo Hamburgo é acesa e ilumina Centro da cidade",
        "descricao": "Estrutura de 42 metros é a maior árvore de Natal do Rio Grande do Sul",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/06/b664ed83_2a60_4ade_900b_87c82bdb0e77-22626371.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/video-arvore-do-natal-de-novo-hamburgo-e-acesa-e-ilumina-centro-da-cidade/",
        "data": "2025-12-07 02:16:00"
    },
    {
        "titulo": "Roberto Assaf: Fla C 3 x 3 Mirassol. De bom tamanho",
        "descricao": "Um empate de 3 a 3 de bom tamanho para Flamengo e Mirassol, pois a equipe carioca jogou com ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/07/645784736-mirassol-x-flamengo-2-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/roberto-assaf-fla-c-3-x-3-mirassol-de-bom-tamanho,084360ebc87851d904d589a6a8d6a32cp1qq2smo.html",
        "data": "2025-12-07 02:06:46"
    },
    {
        "titulo": "Cantor é assaltado antes de show no Parque Villa Lobos",
        "descricao": "O cantor, compositor e rapper Rael, de 42 anos, foi assaltado na manhã deste sábado (6) enquanto deixava o Parque Villa-Lobos, na Zona Oeste de São Paulo, onde se apresentaria...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1471628-cantor-e-assaltado-antes-de-show-no-parque-villa-lobos.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/cantor-e-assaltado-antes-de-show-no-parque-villa-lobos/",
        "data": "2025-12-07 02:03:57"
    },
    {
        "titulo": "Idosa de 89 anos morre após ser atropelada por motorista desabilitada",
        "descricao": "Imagens de câmeras de segurança registraram o momento em que uma idosa foi atropelada por um carro no bairro de Icaraí, em Niterói, na Região Metropolitana do Rio. O acidente...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1471630-idosa-de-89-anos-morre-apos-ser-atropelada-por-motorista-desabilitada.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/idosa-de-89-anos-morre-apos-ser-atropelada-por-motorista-desabilitada/",
        "data": "2025-12-07 02:03:56"
    },
    {
        "titulo": "Quadro usa fezes para discutir falsificação de obras",
        "descricao": "Uma obra do artista mexicano Gabriel de la Mora tem chamado atenção dos visitantes da exposição “Veemente”, em cartaz na Sala 1 do Museu Oscar Niemeyer (MON), em Curitiba. O...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1471632-quadro-usa-fezes-para-discutir-falsificacao-de-obras.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/quadro-usa-fezes-para-discutir-falsificacao-de-obras/",
        "data": "2025-12-07 02:03:55"
    }
]