[
    {
        "titulo": "Maioria das bolsas da Ásia fecha em alta após instabilidade em Wall Street",
        "descricao": "As bolsas da Ásia fecharam majoritariamente em alt...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/12/maioria-das-bolsas-da-asia-fecha-em-alta-apos-instabilidade-em-wall-street.ghtml",
        "data": "2026-02-12 08:41:33"
    },
    {
        "titulo": "Enel Rio alerta sobre cuidados com instalações provisórias no Carnaval",
        "descricao": "Durante o Carnaval, há um aumento considerável de estruturas provisórias, como barracas de alimentos e bebidas, em vias de grande circulação de pessoas e próximas ao trajeto de blocos. Quando feitas de forma inadequada, essas instalações podem representar riscos à segurança, principalmente relacionados à eletricidade. A Enel Rio faz um alerta sobre os pontos de atenção para quem vai aproveitar os dias de folia para trabalhar ou brincar o carnaval.Fiação expostaFios desencapados, cabos improvisados e emendas mal isoladas podem causar choques elétricos e curtos-circuitos, sobretudo em ambientes com grande movimentação e exposição à chuva. O risco é ainda maior em locais com circulação intensa de pessoas e presença de líquidos, comuns em eventos de rua.Leia também: Princípio de incêndio atinge barracão da Acadêmicos do Grande Rio'Não é não!': ataque em São Gonçalo expõe padrão da violência de gêneroSobrecarga de tomadasA sobrecarga de tomadas é outra situação preocupante. Conectar vários",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Enel-Rio-alerta-sobre-cuidados-com-instalacoes-pro0016293900202602120841-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FEnel-Rio-alerta-sobre-cuidados-com-instalacoes-pro0016293900202602120841.jpg%3Fxid%3D720652%26resize%3D1000%252C500%26t%3D1770896519&xid=720652",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/cultura-e-lazer/162939/enel-rio-alerta-sobre-cuidados-com-instalacoes-provisorias-no-carnaval",
        "data": "2026-02-12 08:41:29"
    },
    {
        "titulo": "Inteligência artificial aponta resultado de Fluminense x Botafogo pelo Brasileirão",
        "descricao": "Fluminense e Botafogo vão se enfrentar, na noite desta quinta-feira (12), em jogo válido pela terceira rodada do Campeonato Brasileiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/marcal_botafogo_2-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/inteligencia-artificial-aponta-resultado-de-fluminense-x-botafogo-pelo-brasileirao.html",
        "data": "2026-02-12 08:40:00"
    },
    {
        "titulo": "Pequenas, mas valiosas: nozes reduzem colesterol ruim e protegem o coração, aponta estudo - Gazeta de São Paulo",
        "descricao": "Quando o assunto é controlar o colesterol, a maioria das pessoas pensa logo em dieta equilibrada e corte de gorduras. Mas um alimento naturalmente calórico vem chamando a atenção por fazer justamente o contrário do que se imagina: ajudar a proteger o coração. @@NOTICIA_GALERIA@@ ...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/02/detailed-shot-woman-bites-walnut.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/saude/nozes-reduzem-colesterol-ruim-e-ajudam-a-proteger-o-coracao-aponta/1172372/",
        "data": "2026-02-12 08:35:00"
    },
    {
        "titulo": "Serviços essenciais e públicos: saiba o que muda no atendimento de bancos e INSS durante o carnaval",
        "descricao": "Com a proximidade do carnaval, foliões e cidadãos se preparam para os dias de festa, mas também para as mudanças no funcionamento de serviços essenciais e órgãos públicos em todo o país. A folia, uma das maiores tradições nacionais, traz consigo um período de alterações nos atendimentos, exigindo planejamento para evitar surpresas. Tradicionalmente, a segunda-feira [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/12/servicos-essenciais-e-publicos-saiba-o-que-muda-no-atendimento-de-bancos-e-inss-durante-o-carnaval/",
        "data": "2026-02-12 08:34:40"
    },
    {
        "titulo": "Brasil mantém decisão e horário de verão não retorna; entenda as consequências na rotina e trabalho",
        "descricao": "O Brasil não terá horário de verão em 2026. A confirmação segue a política federal estabelecida em 2019, que suspendeu a alteração nos relógios e tem sido mantida após sucessivas análises. A decisão foi ratificada por avaliações técnicas detalhadas, conduzidas por órgãos estratégicos do setor elétrico, como o Ministério de Minas e Energia e o [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/12/brasil-mantem-decisao-e-horario-de-verao-nao-retorna-entenda-as-consequencias-na-rotina-e-trabalho/",
        "data": "2026-02-12 08:34:10"
    },
    {
        "titulo": "Planta milenar chama atenção por efeitos na memória e no foco",
        "descricao": "A Bacopa monnieri para memória combina antioxidantes e estímulo cognitivo, ajudando a proteger e fortalecer o cérebroThe post Planta milenar chama atenção por efeitos na memória e no foco appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/imagem_2026-02-01_095723268-e1769950659385.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/segredo-natural-turbina-memoria/",
        "data": "2026-02-12 08:34:00"
    },
    {
        "titulo": "Descubra o percurso celeste: qual a fase da lua nesta quinta-feira (12) e o calendário do mês",
        "descricao": "A jornada do nosso satélite natural pelo céu sempre despertou curiosidade e influenciou diversas culturas ao longo da história, marcando ritmos, atividades e até mesmo crenças populares. Compreender o ciclo lunar é fundamental para quem busca se conectar com os fenômenos astronômicos ou planejar tarefas que, tradicionalmente, são guiadas pelas fases da Lua, desde a [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/12/descubra-o-percurso-celeste-qual-a-fase-da-lua-nesta-quinta-feira-12-e-o-calendario-do-mes/",
        "data": "2026-02-12 08:33:37"
    },
    {
        "titulo": "Assaí (ASAI3) registra lucro líquido de R$ 78 milhões no 4o trimestre, queda de 83,5%",
        "descricao": "O Assaí (ASAI3) registrou lucro líquido de R$ 78 milhões no quarto trimestre de 2025, queda de 83,5% em relação a igual período do ano anterior, em um cenário marcado por deflação alimentar e consumo mais restrito das famílias. Desconsiderando efeitos extraordinários, como a provisão de impairment da FIC, o lucro líquido ajustado somou R$ [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2024/09/assai-1.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/assai-asai3-registra-lucro-liquido-de-r-78-milhoes-no-4o-trimestre-queda-de-835-fets/",
        "data": "2026-02-12 08:33:09"
    },
    {
        "titulo": "Prefeitura de Niterói autoriza novas obras de contenção com investimento de R$ 66,5 milhões",
        "descricao": "O prefeito de Niterói, Rodrigo Neves, assinou, nesta quarta-feira (11), a Ordem de Início para uma série de obras de contenção de encostas distribuídas por diversos pontos da cidade. Ao todo, serão realizadas intervenções em dez locais, com 29 pontos de contenção e investimento total de cerca de R$ 66,5 milhões, contemplando comunidades das zonas Norte, Sul e Centro.“São mais de 25 obras de contenção de encostas em todas as regiões da cidade. Fizemos mais de 400 obras ao longo dos últimos 10 anos, o que permitiu a Niterói se tornar uma cidade mais resiliente. Mesmo com mais de 30 dias de chuvas intensas, não tivemos nenhuma ocorrência grave nem mortes. São obras que não aparecem, mas salvam vidas. Vamos fazer mais e continuar investindo em novas obras de contenção”, afirmou Rodrigo Neves.Leia também:Maricá abre inscrições para curso gratuito e online de LibrasVasco perde para o Bahia e sai de São Januário sob vaiasAs intervenções ocorrerão no Morro do Pires, na Engenhoca (3 pontos); na",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Prefeitura-de-Niteroi-autoriza-novas-obras-de-cont0016293800202602120832-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPrefeitura-de-Niteroi-autoriza-novas-obras-de-cont0016293800202602120832.jpg%3Fxid%3D720648%26resize%3D1000%252C500%26t%3D1770895964&xid=720648",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/162938/prefeitura-de-niteroi-autoriza-novas-obras-de-contencao-com-investimento-de-r-665-milhoes",
        "data": "2026-02-12 08:32:14"
    }
]