[
    {
        "titulo": "VW Gol é o carro simples que não quebra fácil e ainda vale em 2026",
        "descricao": "Veja por que ainda vale a pena mesmo com rivais modernos no mercadoThe post VW Gol é o carro simples que não quebra fácil e ainda vale em 2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/Volkswagen-Gol.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/vw-gol-e-o-carro-simples-que-nao-quebra-facil-e-ainda-vale-em-2026/",
        "data": "2026-01-03 09:24:00"
    },
    {
        "titulo": "Trump confirma ataque à Venezuela e captura de Maduro",
        "descricao": "Donald Trump, presidente dos Estados Unidos, confirmou um ataque americano de \"grande escala\" contra a Venezuela neste sábado (3). O líder norte-americano também afirmou que o presidente venezuelano, Nicolás Maduro, foi capturado. A confirmação veio por meio de sua plataforma \"Truth Social\". Uma coletiva de imprensa para detalhar a operação está marcada para 13h (horário de Brasília), em Mar-a-Lago, localizada na Flórida.Segundo o secretário de Estado americano, Marco Rubio, o líder venezuelano foi preso e será levado para enfrentar um julgamento nos EUA. Porém, não foi informado para onde Maduro foi levado, ou a base legal para a captura. Leia tambémApagões e falta d’água marcam réveillon no Peró e OgivaPrimeira Superlua de 2026 pode ser vista neste sábado (03)\"Os Estados Unidos da América realizaram com sucesso um ataque de grande escala contra a Venezuela e seu líder, o presidente Nicolás Maduro, que foi capturado, juntamente com sua esposa, e retirado do país por via aérea. Essa op",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Trump-confirma-ataque-a-Venezuela-e-captura-de-Mad0016196400202601030923-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FTrump-confirma-ataque-a-Venezuela-e-captura-de-Mad0016196400202601030923.png%3Fxid%3D715337%26resize%3D1000%252C500%26t%3D1767443086&xid=715337",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/politica/161964/trump-confirma-ataque-a-venezuela-e-captura-de-maduro",
        "data": "2026-01-03 09:23:57"
    },
    {
        "titulo": "Turista uruguaio morre após ser baleado durante Réveillon em praia do litoral de SP",
        "descricao": "Carlos Adrian Manccini Piriz foi baleado na praia da Enseada após a virada do anoRedes sociaisO uruguaio Carlos Adrian Manccini Piriz, de 36 anos, morreu após ser baleado durante a festa de Réveillon na Praia da Enseada, em Guarujá, litoral de São Paulo. Segundo a polícia, ele foi atingido em meio a uma troca de tiros entre um policial à paisana e suspeitos que tentaram roubar o agente de folga. A família da vítima, porém, nega que tenha ocorrido confronto.De acordo com a Secretaria de Segurança Pública de São Paulo (SSP-SP), o caso aconteceu na madrugada de quinta-feira (1). Um grupo se aproximou do policial de 43 anos, que estava acompanhado de familiares, e um dos homens teria ameaçado sacar uma arma debaixo da camisa.✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.A SSP-SP informou que, diante da situação, o policial reagiu e houve troca de tiros. Os suspeitos fugiram, mas Carlos foi atingido e não resistiu. A Polícia Militar também se manifestou sobre o ocorrido: “Lamentavelmente, um cidadão que estava no local foi atingido por um disparo”, disse em nota. Ainda segundo a corporação, o homem recebeu socorro imediato e foi acompanhado durante atendimento médico.Veja os vídeos que estão em alta no g1De acordo com a Prefeitura de Guarujá, a vítima levou um tiro no abdômen e foi conduzida ao Hospital Santo Amaro (HSA). Em nota, a unidade informou que o paciente foi internado em estado grave e morreu por volta de 16h40 do mesmo dia. Sem confronto Segundo Kerollyn Lima, irmã de Carlos, o suposto ladrão não estava armado e apenas o policial à paisana atirou. A família atribui responsabilidade ao agente e pede sua prisão. Carlos era empresário do ramo de roupas e morava em São Paulo.Uma outra testemunha ouvida pelo g1, que preferiu não se identificar, disse que não houve troca de tiros. “O policial à paisana totalmente desesperado, mira o bandido e acerta a população”, disse a mulher. Ainda segundo a testemunha, o policial chegou a empurrar umas meninas que estavam com ela e o momento foi de muita tensão. “Foi assustador. Como a pessoa não tem noção de sair atirando assim? [...] Poderia ter pegado em uma criança”, afirmou. Em nota, a SSP-SP informou que a pistola calibre .40 do policial foi apreendida para perícia. O caso foi registrado como roubo e lesão corporal na Delegacia de Guarujá. Segundo a secretaria, diligências seguem em andamento para identificar os suspeitos e esclarecer todas as circunstâncias dos fatos.",
        "imagem": "https://s2-g1.glbimg.com/r_UiCByj4uBuv9VkZxRiOO3gNiQ=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/y/N/31RdKpRgCOKGEO8sGdUA/baleado-gja.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/03/turista-uruguaio-morre-apos-ser-baleado-durante-reveillon-em-praia-do-litoral-de-sp.ghtml",
        "data": "2026-01-03 09:23:14"
    },
    {
        "titulo": "Após prisão de Maduro, políticos brasileiros travam guerra de narrativas nas redes sociais",
        "descricao": "A polarização entre os políticos brasileiros de direita e esquerda foi acentuada neste sábado, dia 3, após as notícias sobre a captura do presidente da Venezuela, Nicolás Maduro, pelos Estados Unidos, numa operação militar realizada nas últimas horas.Na guerra de narrativas, políticos da direita foram às redes sociais celebrar a prisão, dizendo que a medida representa a \"libertação do país\". Além disso, tentaram colar a imagem de Maduro à do presidente brasileiro, Luiz Inácio Lula da Silva, com quem tem uma relação de longa data, embora estejam distantes neste mandato.Já os representantes da esquerda classificaram a prisão como um \"crime\" e uma \"agressão\" dos Estados Unidos, que teria infringido o direito internacional. O tom das manifestações é de denúncia da ação militar e de preocupação com a instabilidade na região.ManifestaçõesO deputado federal e ex-ministro Osmar Terra (PL-RS) celebrou a prisão de Maduro e previu implicações para a América Latina: \"Maduro capturado! Nada será como antes amanhã, nas Américas. Os ditadores estão em pânico! Viva a liberdade!\", afirmou, em postagem nas redes sociais. \"Os demais tiranos da América Latina vão colocar as barbas de molho. A conversa sobre liberdade de opinião e democracia será outra agora em todos os países latino americanos ! Inclusive aqui no Brasil.\"O deputado federal Luiz Philippe de Orleans e Bragança (PL-SP), descendente da antiga família imperial brasileira, foi ainda mais direto: \"Maduro, amigo de Lula e recebido com honras no Brasil, termina como todos os tiranos: desacreditado, isolado e preso. Esse é o fim do 'modelo' que a esquerda admira, ruína, exílio ou cadeia\", declarou.O deputado General Girão (PL-RN) postou: \"Viva a Liberdade! Queremos o mesmo para o Brasil\". Já a deputada Bia Kicks (PL-DF) disse: \"Que notícia maravilhosa! Ditador sanguinário Maduro capturado e liberdade para o povo Venezuelano.\"Na esfera da esquerda, o deputado Carlos Zarattini (PT-SP), reforçou o discurso de ataque à soberania da região. \"Inaceitável o ataque dos EUA contra à Venezuela. Ataque a soberania de um país que luta pra preservar sua principal riqueza que é o petróleo. Uma das maiores reservas do mundo\", afirmou. \"Para Trump a questão não é democracia nem muito menos a vida de civis. Nunca mexeu uma palha contra o genocídio de Gaza. O que quer é um governo dócil aos EUA que se submeta aos seus interesses econômicos. A América Latina está sendo agredida, mais uma vez!\", emendou Zarattini.A deputada Maria do Rosário (PT-RS) também chamou a ação militar de \"gravíssima e inaceitável\". \"A escalada de guerra do Governo Trump chega ao nosso continente em busca do petróleo - a Venezuela detém cerca de 17% das reservas globais. A América do Sul deve se unir pela justiça, paz e princípio da não intervenção. A Constituição Federal guia o Brasil a se posicionar pela autodeterminação dos povos\", afirmou.O deputado José Guimarães (PT-CE), disse: \"Essa agressão criminosa dos EUA contra a Venezuela fere o direito internacional e a soberania do povo Venezuelano\".Até o começo da manhã deste sábado, 3, os presidente da Câmara e do Senado não haviam se manifestado oficialmente sobre a situação, assim como não havia declarações do presidente da República.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/apos-prisao-de-maduro-politicos-brasileiros-travam-guerra-de-narrativas-nas-redes-sociais-286880",
        "data": "2026-01-03 09:20:00"
    },
    {
        "titulo": "Operação especial de mobilidade durante o Réveillon foi um sucesso",
        "descricao": "Ação em Niterói garantiu transporte para o público recorde na orla",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/03/whatsapp_image_2026_01_01_at_15_27_16-37829499.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2026/01/7187648-operacao-especial-de-mobilidade-durante-o-reveillon-foi-um-sucesso.html",
        "data": "2026-01-03 09:19:50"
    },
    {
        "titulo": "Confira os jogos do Corinthians na Copinha de 2026: datas e horários",
        "descricao": "O Corinthians já tem data, horário e local definidos para os seus compromissos na fase de grupos da Copa São Paulo de Futebol Júnior de 2026. O time estreia no dia 3 de janeiro e disputará todos os jogos no Estádio Zezinho Magalhães, em Jaú, com confrontos contra Trindade, Luverdense e XV de Jaú em [...]",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/01/jogos-do-Corinthians-na-Copinha-de-2026.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/esporte/futebol/confira-os-jogos-do-corinthians-na-copinha-de-2025-datas-e-horarios/326411/",
        "data": "2026-01-03 09:16:00"
    },
    {
        "titulo": "E vem aí, o Carnaval!",
        "descricao": "Quando o Natal silencia e o Ano Novo promete, o Brasil faz as malas da alma e se prepara para a festa que realmente inaugura o ano, o Carnaval. Entenda por que o ano só começa depois do Carnaval.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/03/675x450/1_whatsapp-image-2026-01-01-at-11-37-25-62794734.jpeg?20260103061539%3F20260103061539=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2026/01/7325111-e-vem-ai-o-carnaval.html",
        "data": "2026-01-03 09:15:31"
    },
    {
        "titulo": "Arthur Maia ganha homenagem com charge do niteroiense Dan",
        "descricao": "Chargista foi convidado pela Cacique da São José para divulgar enredo sobre baixista",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/03/arthur_maia_na_arte_de_dan-37829489.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2026/01/7187647-arthur-maia-ganha-homenagem-com-charge-do-niteroiense-dan.html",
        "data": "2026-01-03 09:14:59"
    },
    {
        "titulo": "Morreu o paraibano que era da corte do Rei",
        "descricao": "Foto/Reprodução/Instagram. O início de 2026 me traz essa notícia triste: Genival Barros, paraibano de Campina Grande, morreu nesta sexta-feira, dois de janeiro. Posso resumir dizendo que Genival Barros era um paraibano na corte do Rei. Ele trabalhou com Roberto Carlos por quase 60 anos.Roberto Carlos vai fazer 85 anos em abril. Não sei a idade de Genival. Recentemente, li que tinha 80 anos. Pode ser que sim, mas parecia ter um pouco mais.O fato é que talvez ainda não tivesse 20 quando largou o emprego de controlista da Rádio Caturité, na sua Campina Grande, e se mandou para São Paulo.Não ficou desempregado. Passou pelas rádios de lá. A Bandeirantes, a Excelsior e a Record. Depois, a TV Record. Era técnico de som da emissora.Estava no lugar certo, na hora certa. A TV Record reunia o melhor da música popular brasileira. Tinha os festivais que paralisavam o país, tinha o Fino da Bossa de Elis Regina e Jair Rodrigues e tinha a Jovem Guarda de Roberto e Erasmo Carlos.Foi na Record que Genival Barros conheceu Roberto Carlos. E foi onde recebeu o convite para trabalhar com ele. O garoto que saíra de Campina Grande só com a passagem de ida entrava para a corte do Rei. E, de lá, só seria retirado pela morte. Conheci Genival Barros no final do ano 2000. O show de Roberto Carlos em João Pessoa fora remarcado duas vezes, e ele veio na frente dizer ao público que ficasse tranquilo. A apresentação estava confirmada.Genival era uma espécie de gerente executivo de Roberto Carlos. Talvez possa definir assim. Ou gerente de palco. Mas qualquer expressão será insuficiente para traduzir a relação deles, a genuína amizade que havia entre os dois e que cruzou suas vidas.Genival sempre vinha na frente. Checava cada detalhe: o palco, a plateia, o espaço onde seria montado o camarim do artista. O Rei é um perfeccionista, e as casas de shows têm que estar prontas para recebê-lo.Desde que o conheci, adotei o hábito de procurá-lo no dia do show de Roberto Carlos. Fiz isso muitas vezes. Uma conversa, suas histórias, um café com bolo de mandioca. Ele gostava. Talvez o reencontrasse um pouco com o seu lugar, de onde saíra tão cedo.Nesses 25 anos que separam o dia em que conheci Genival Barros da sua morte, imagens e fotografias me revelaram o quanto ele era próximo de Roberto Carlos.Fico com um instante. Em 2010, era ele que estava ao lado do Rei na saída do Radio City Music Hall, em Nova York, na noite em que chegou a notícia da morte de Lady Laura. Vontade de pedir a Genival para que ele me levasse ao camarim de Roberto Carlos, isso, eu sempre tive. Mas decidi que não o faria. Seria uma ultrapassagem não permitida. Só aconteceria se ele achasse que deveria acontecer. E aconteceu. Em outubro de 2007, na noite do show de Roberto Carlos em João Pessoa, Genival Barros me deu um presente. No backstage do Forrock, colocou uma pulseira no meu braço e disse: \"Hoje é a sua vez\".Em seguida, me levou ao camarim de Roberto Carlos. Um abraço, uma foto, uma conversa rápida. A gente sabe porque esse cara é chamado de Rei. Obrigado, Genival!",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Morreu-o-paraibano-que-era-da-corte-do-Rei0021537600202601030914.jpg?xid=1186256",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cultura/silvio-osias/morreu-o-paraibano-que-era-da-corte-do-rei",
        "data": "2026-01-03 09:14:42"
    },
    {
        "titulo": "Satélites registram ondas de 20 metros, equivalentes à altura do Arco do Triunfo e revela o poder dos oceanos",
        "descricao": "Durante a tempestade Eddie, em dezembro de 2024, satélites europeus e da missão SWOT registraram em mar aberto ondas com altura significativa próxima de 20 metros. Medições assim, feitas a centenas de quilômetros de altitude, ajudam a entender como se formam as marejadas mais extremas do planeta, quanta energia elas transportam e quais riscos representam...The post Satélites registram ondas de 20 metros, equivalentes à altura do Arco do Triunfo e revela o poder dos oceanos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Satelites-registram-ondas-de-20-metros-equivalentes-a-altura-do-Arco-do-Triunfo-e-revela-o-poder-dos-oceanos.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/satelites-registram-ondas-de-20-metros-equivalentes-a-altura-do-arco-do-triunfo-e-revela-o-poder-dos-oceanos/",
        "data": "2026-01-03 09:14:00"
    }
]