[
    {
        "titulo": "Com Gabigol à disposição, Santos busca redenção no Paulista contra Novorizontino por 'nova era'",
        "descricao": "Após um ano onde a incômoda ameaça do rebaixamento rondou o clube até as últimas rodadas do Campeonato Brasileiro de 2025, o Santos inicia a atual temporada em busca de uma nova era a partir deste sábado (10), quando vai estrear no Campeonato Paulista diante do Novorizontino, , às 16h, na Vila Belmiro. E parte desse processo passa justamente no esforço da diretoria para \"repatriar\" Gabigol. Recém-contratado e pronto para estrear, o próprio camisa 9 se colocou à disposição do técnico Juan Pablo Vojvoda para marcar a sua terceira passagem pelo clube.— Estou pronto, Depende do mister. Estou me sentindo bem— disse o jogador que estava na reserva do Cruzeiro.Nos treinamentos, ele mostrou estar bem condicionado e pode ser o líder do time nesta partida já que Neymar, em recuperação de uma artroscopia no joelho esquerdo, ainda não tem condições de atuar.Acostumado à pressão e profundamente identificado com as arquibancadas, Gabigol vem fazendo a sua parte desde que retornou. Treinou, se integrou aos companheiros e fez questão de destacar a importância desse momento na sua carreira.— Eu preciso mais do Santos do que o Santos de mim— afirmou o artilheiro em referência ao período sem brilho que viveu no time mineiro no ano passado, quando ficou relegado à reserva de Kaio Jorge.Ainda sem se definir pelo goleador, Juan Pablo Vojvoda solicitou a presença de Mateus Xavier, atacante do sub-20, entre os relacionados. No entanto, a tendência é que, com a Vila lotada, o comandante argentino recorra à experiência de Gabriel Barbosa para tornar o time ainda mais forte ofensivamente.À espera de um adversário bem esquematizado defensivamente, o treinador santista tem problemas. Além de Neymar, ele não poderá contar com Gabriel Bontempo, que passou por uma cirurgia de correção do desvio do septo nasal no final de 2025. O centroavante Tiquinho Soares tem um edema na panturrilha esquerda e o meio-campista Victor Hugo está encaminha...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/com-gabigol-a-disposicao-santos-busca-redencao-no-paulista-contra-novorizontino-por-nova-era/726747",
        "data": "2026-01-10 16:11:00"
    },
    {
        "titulo": "Guerra na Ucrânia: Zelensky cobra EUA e pressiona Trump",
        "descricao": "O presidente da Ucrânia, Volodymyr Zelensky, apresentou novas exigências aos Estados Unidos relacionadas à condução do conflito com a Rússia e afirmou que pretende discutir pessoalmente o tema com o presidente Donald Trump. Em entrevista por telefone à Bloomberg, divulgada na sexta-feira (9), Zelensky disse que busca compromissos claros de Washington e declarou: “Não quero [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/whatsapp-image-2025-12-11-at-16-33-36-1200x802.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/guerra-na-ucrania-zelensky-cobra-eua-e-pressiona-trump/",
        "data": "2026-01-10 16:10:49"
    },
    {
        "titulo": "Flamengo x Portuguesa: onde assistir, escalações e arbitragem",
        "descricao": "Está chegando a hora, torcedor! O futebol do Rio de Janeiro retorna, enfim, neste domingo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/10/1094317951-flaxpor-car26-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/estaduais/campeonato-carioca/flamengo-x-portuguesa-onde-assistir-escalacoes-e-arbitragem,081247792975f73a47aef1b5f0069c82bjr3dhxh.html",
        "data": "2026-01-10 16:09:54"
    },
    {
        "titulo": "Avós portuguesas fazem sucesso ao provarem comidas brasileiras; veja o vídeo",
        "descricao": "O que começou como um registro simples do cotidiano acabou se transformando em um fenômeno nas ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/10/1868050771-capa-bons-fluidos-2026-01-09t121723918.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/avos-portuguesas-fazem-sucesso-ao-provarem-comidas-brasileiras-veja-o-video,c581f0ea915df20e35d1e9d7db494779ukwb2bfh.html",
        "data": "2026-01-10 16:09:33"
    },
    {
        "titulo": "Thiaguinho promete show do novo álbum em Salvador: “Com certeza absoluta”",
        "descricao": "O cantor Thiaguinho apareceu em grande estilo no Baile da Santinha 2026, em Salvador, onde fez show, e aproveitou a passagem pela capital baiana para trocar uma ideia com o MASSA!. Na noite de sexta-feira, 9, o artista falou sobre o álbum recém-lançado, 'Bem Black', e deixou claro que a Bahia está nos planos do projeto.O trabalho, segundo Thiaguinho, nasce como uma homenagem à música preta brasileira. E, quando o assunto é Salvador — frequentemente apontada como a “cidade mais negra do Brasil” —, o cantor não esconde a importância do território na construção do disco e na trajetória musical dele.“É um álbum que celebra a música preta brasileira. [...] Espero vir para a Bahia com esse álbum, com certeza absoluta, porque lançar um álbum chamado 'Bem Black' e não vir à Bahia não tem sentido nenhum”, frisou.Ao avançar no assunto, o artista explicou que o samba serve como ponto de partida do álbum, mas o repertório incorpora outras referências sonoras já conhecidas no Brasil.“O samba já é uma música preta brasileira, mas ele é mais abrangente. Tem influências do soul, do funk. Há muito tempo eu tinha vontade de fazer um álbum de balanço, com arranjos de metais, e ficou do jeito que eu imaginava”, relatou. Leia Também: Festa da Independência de Itaparica agita público com shows lotados Quer fugir das praias lotadas de Salvador? Veja 4 destinos perto da capital Karinah se junta ao Batifun em show na Arena A TARDE Nova fase fora dos palcosAlém da fase profissional, Thiaguinho também vive um momento marcante na vida pessoal. Ele é pai de Bento, de três meses, fruto do relacionamento com a influenciadora soteropolitana Carol Peixinho. Ao falar sobre o filho e a família, o cantor destacou o sentimento de gratidão que tem vivido fora dos palcos.“Eu não posso pedir mais nada. Só posso agradecer a Deus por tudo que eu vivo. Sou muito feliz com tudo que eu tenho, principalmente com as bênçãos que eu recebo.”, contou.O artista também comentou sobre a trajetória na música e como enxerga o crescimento ao longo dos anos. Para ele, a carreira segue sendo construída com aprendizado constante:“Cada ano que passa eu recebo mais bênçãos ainda, então pedir, não. Só agradecer. A única coisa que eu posso ousar pedir é me manter sábio para poder aproveitar essa vida maravilhosa que eu vivo”, finalizou Thiaguinho.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Karinah-se-junta-ao-Batifun-em-show-na-Arena-A-TAR0137548700202601091601.jpg?xid=6947838",
        "fonte": "atarde",
        "link": "https://atarde.com.br/verao/thiaguinho-promete-show-do-novo-album-em-salvador-com-certeza-absoluta-1375580",
        "data": "2026-01-10 16:09:32"
    },
    {
        "titulo": "Oscar 2026: Revista americana deixa Wagner Moura de fora em previsão mais recente",
        "descricao": "Oscar 2026: Revista americana deixa Wagner Moura de fora em previsão mais recente - Notícias e informações do Grande ABC: wagner moura,indicação,oscar,premiação,cinema,variety",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278765/oscar-2026-revista-americana-deixa-wagner-moura-de-fora-em-previsao-mais-recente",
        "data": "2026-01-10 16:09:00"
    },
    {
        "titulo": "Oscar 2026: Revista americana deixa Wagner Moura de fora em previsão mais recente",
        "descricao": "O ator brasileiro Wagner Moura pode estar perdendo espaço na corrida pelo Oscar 2026. A revista especializada Variety, que antes apontou o ator como o favorito à categoria de Melhor Ator, deixou Moura de fora das possíveis indicações em sua previsão mais recente para a premiação. Em lista divulgada na sexta, 9, o editor Clayton [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/oscar-2026-revista-americana-deixa-wagner-moura-de-fora-em-previsao-mais-recente",
        "data": "2026-01-10 16:09:00"
    },
    {
        "titulo": "Lucas Pinheiro leva prata no slalom gigante, na Copa do Mundo de esqui alpino",
        "descricao": "O brasileiro Lucas Pinheiro Braathen aumenta a quantidade de pódios e a confiança na temporada, ao ficar com a medalha de prata no slalom gigante, na Copa do Mundo de esqui alpino, em Adelboden, na Suíça, neste sábado. A menos de um mês dos Jogos Olímpicos de Inverno em Milano-Cortina 2026, o esquiador brasileiro (+0seg49) conquistou a terceira medalha da temporada 2025/2026. O atual campeão olímpico Marco Odermatt levou o ouro com o tempo de 2min31seg23.Campeão Marco Odermatt (Esquerda), brasileiro Lucas Pinheiro (centro) e francês Leo AnguenotPhoto by Fabrice COFFRINI / AFPPinheiro foi campeão na etapa da Finlânida na categoria slalom, e foi prata no slalom gigante em Alta Badia, na Itália. Com este pódio, o brasileiro subiu no ranking mundial para a quarta posição no slalom gigante, mesma posição da lista do slalom. No geral, que soma todas as categorias, é o segundo colocado.O francês Leo Anguenot ficou em terceiro (+0,68), conquistando seu segundo pódio na Copa do Mundo, após o segundo lugar em Alta Badia na temporada passada.Lucas Pinheiro leva prata no Slalom gigante, na Copa do Mundo de Esqui AlpinoFabrice COFFRINI / AFPNeste domingo, o brasileiro compete no slalom neste domingo em Adelboden. A primeira descida será às 6h30 e a segunda às 9h30 (horário de Brasília).",
        "imagem": "https://s2-extra.glbimg.com/PqazULTyWM8AMv0eJCqLo0FTW5k=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/a/7/70LVhbTb2dDru0SRlcFQ/113489330-second-placed-brazils-lucas-pinheiro-braathen-celebrates-with-his-team-on-the-podium.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2026/01/lucas-pinheiro-leva-prata-no-slalom-gigante-na-copa-do-mundo-de-esqui-alpino.ghtml",
        "data": "2026-01-10 16:07:45"
    },
    {
        "titulo": "'Neorrurais': os jovens espanhóis que estão migrando para o campo por causa do alto preço de casas nas cidades",
        "descricao": "Quando Ainara e Roger decidiram deixar a cidade grande para morar em Corterrangel, na província ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/10/504071574-42afa9a0-dcc2-11f0-a8dc-93c15fe68710.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/arte-e-cultura/neorrurais-os-jovens-espanhois-que-estao-migrando-para-o-campo-por-causa-do-alto-preco-de-casas-nas-cidades,cf0d7ae5f37ee8e0be023e2b8c273da5hn9qeefb.html",
        "data": "2026-01-10 16:06:55"
    },
    {
        "titulo": "Mato Grosso teve o segundo maior terremoto do país em 2025; veja ranking",
        "descricao": "'TREMORES INTRAPLACAS'",
        "imagem": "https://odocumento.com.br/content/images/2026/01/33f57794a9053e392ec6078afd1e4442.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/mato-grosso-teve-o-segundo-maior-terremoto-do-pais-em-2025-veja-ranking/",
        "data": "2026-01-10 16:06:45"
    }
]