[
    {
        "titulo": "Jessie Ware está de volta! Single antecipa novo disco e cria expectativa para retorno ao Brasil",
        "descricao": "A primeira vinda de Jessie Ware ao Brasil, em 2022, também na primeira edição do Primavera Sound no País, em São Paulo, criou uma relação forte entre a artista inglesa e seus fãs brasileiros. A apresentação no último dia do evento foi uma das mais elogiadas do festival inteiro e fisgou até quem, na época, ainda não conhecia seu trabalho, em meio a um line-up extenso e com fortes nomes.Na última semana, Jessie Ware lançou o primeiro single de seu novo disco, \"I Could Get Used To This\", e já há uma campanha para seu retorno ao palco do Primavera, que, coincidentemente, também terá nova edição no Brasil em 2026, marcada para os dias 5 e 6 de dezembro, depois de dois anos sem erguer estrutura por aqui.O novo disco, intitulado \"Superbloom\", chega em 10 de abril, como divulgou a cantora nesta quinta-feira, dia 29. Expectativas foram criadas. Porém, apesar do boom de Jessie Ware no Brasil ter acontecido em 2022, devido a sua estreia no País, na época da turnê do disco \"What's Your Pleasure?\" (2020), sua carreira vem de bem antes. Este, na verdade, é seu quarto álbum. Antes, tivemos \"Devotion\" (2012), \"Tough Love\" (2014) e \"Glasshouse\" (2017), todos aclamados, principalmente no mercado europeu. No Reino Unido, os quatro chegaram ao Top 10 da lista dos discos mais vendidos, assim como seu lançamento mais recente, \"That! Feels Good\" (2023).Além de tantos hits e hinos abraçados pela comunidade LGBTQIAPN+, alguns deles transformados em companhia e trilha sonora oficial da época de pandemia, Jessie Ware tem histórias interessantes de serem citadas.Desde 2017, tem um podcast apresentado em parceria com sua mãe, Lennie Ware, em que entrevista artistas e famosos das mais diversas áreas, para bater papo principalmente sobre família e comida. Já passaram pelos episódios Paul McCartney, Jeremy Allen White (\"The Bear\"), Cyndi Lauper, Noel Gallagher e mais.Outros convidados do \"Table Manners\" foram Ed Sheeran e Kylie Minogue, ambos com quem Jessie já gravou colaborações ao longo de sua carreira, assim como Florence Welch, líder da banda Florence & The Machine, que é sua amiga desde a época de escola. Também estudava no mesmo local o músico Felix White, integrante da banda The Maccabees. Mais tarde, Ware se formou em literatura inglesa, mas trabalhou como jornalista por um curto período, seguindo a carreira de seu pai, o apresentador da BBC, John Ware; ela fez parte da equipe esportiva do tablóide britânico The Daily Mirror e também passou por uma produtora de TV onde trabalhava a autora E.L. James, conhecida pelo livro \"50 Tons de Cinza\".Outra pessoa famosa ao seu redor é sua irmã, a atriz Hannah Ware, conhecida por papéis em produções como \"Boss\" e \"Betrayal\".Jessie Ware no BrasilRecentemente, já divulgando o single recém-lançado, Jessie Ware se mostrou empolgada com a possibilidade de voltar ao país em 2026. Quando um fã comentou seu post pedindo pelo retorno no Primavera Sound no fim do ano, ela respondeu: \"por favor\". Vale lembrar: em sua passagem por aqui, a cantora foi só elogios ao país, afirmando que se sentiu acolhida e que esperava criar uma relação de longo prazo conosco. Ela revelou também que antes de chegar pesquisou sobre nossa gastronomia e lugares para visitar, foi vista assistindo a outros shows no próprio Primavera Sound e se divertiu com comparações feitas pelo público por sua semelhança física com a então candidata à presidência, Simone Tebet. A faixa \"I Could Get Used To This\" acaba de estrear na programação da Rádio Eldorado e, agora, também poderá ser ouvida na nossa playlist, assim como hits antigos como \"Begin Again\", \"Free Yourself\", \"Hello Love\", \"Midnight\", \"Mirage (Don't Stop)\", \"Spotlight\", \"Wildest Moments\", \"You & Me (Forever)\" e \"Remember Where You Are\", eleita a melhor canção da Rádio Eldorado em 2021. Também tocamos por aqui um registro dela de \"What You Want Do For Love\", original de Bob Caldwell. Sim, somos bastante fãs!",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/jessie-ware-esta-de-volta-single-antecipa-novo-disco-e-cria-expectativa-para-retorno-ao-brasil-290097",
        "data": "2026-01-29 17:53:00"
    },
    {
        "titulo": "Murilo Huff presenteia Gabriela Versiani com bezerra da vaca mais cara do mundo: 'Chique'",
        "descricao": "Murilo Huff preparou uma surpresa nada convencional para a noiva, Gabriela Versiani. Em vez de presentes tradicionais, o cantor deu liberdade para ela decidir o que queria ganhar e a influenciadora focou em uma escolha com potencial de investimento. O resultado foi uma decisão inusitada: uma bezerra gerada a partir da genética da vaca mais cara do mundo.Murilo Huff esclarece compra milionária e brinca: 'É uma vaca, não paguei no Pix'Além de Murilo Huff: conheça os sertanejos que dominam o agronegócio e investem milhões em gado e cavalosA história começou em novembro de 2025, quando Murilo adquiriu 25% de Donna FIV CIAV, considerada a vaca mais cara do planeta, avaliada em R$ 54 milhões. A compra ocorreu durante um leilão, e o animal é reconhecido internacionalmente como uma das maiores referências em genética bovina, acumulando títulos em competições de reprodução e produção.Gabriela explicou a escolha do presente em vídeo nas redes sociais, mostrando a fazenda onde a bezerra está sendo gestada em uma vaca receptora. Segundo a modelo, a intenção não foi apenas simbólica, mas estratégica: garantir lucro e potencial para premiações futuras.\"O Murilo me deu uma bezerra de presente e viemos para a fazenda conhecer todo o processo. Calma que eu vou explicar esse presente despretensioso. Vocês já devem ter visto que o Murilo comprou parte da vaca mais cara do mundo, que é a Donna. E aí, quando ele deixou em aberto e me perguntou o que eu queria de Natal, é óbvio que eu não pensei duas vezes e escolhi algo que eu pudesse ter um lucro depois, né?\", contou Gabriela.Initial plugin textVersiani já decidiu o nome do animal: Zitta, em homenagem à avó. \"Minha escolha foi uma irmã da Donna. E ela ainda está em uma dessas barrigas dessas outras vacas que são receptoras. E o nome dela, gente, vai ser Zitta, em homenagem à minha vó porque eu sei que ela ia amar isso. Então vai ser Zitta Versiani FIV Huff, olha que chique. Por vir de uma genética super promissora e consagrada, a nossa expectativa é que ela brilhe muito nas pistas e que a gente realmente colha frutos disso no futuro. Se um dia vocês tiverem a chance de escolher um presente, fica a dica, viu?\", finalizou.",
        "imagem": "https://s2-oglobo.glbimg.com/dX--7ndKPzuADpWJLRz-hYXOEII=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/7/o/WkLsrbQQGxlAQ39UGqDA/befunky-collage-89-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/29/murilo-huff-presenteia-gabriela-versiani-com-bezerra-da-vaca-mais-cara-do-mundo-chique.ghtml",
        "data": "2026-01-29 17:52:31"
    },
    {
        "titulo": "Do acidente ao topo: campeão paralímpico Fernando Fernandes leva palestra inspiradora ao Acre",
        "descricao": "O público de Cruzeiro do Sul terá, nesta quinta-feira (29), uma oportunidade especial de motivação e reflexão com a presença do atleta paralímpico e apresentador Fernando Fernandes. Ele ministrará a...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/fernando.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/do-acidente-ao-topo-campeao-paralimpico-fernando-fernandes-leva-palestra-inspiradora-ao-acre/",
        "data": "2026-01-29 17:52:21"
    },
    {
        "titulo": "Gastronomia potiguar ganha destaque em participação do Senac no Caldeirão do Mion",
        "descricao": "A culinária potiguar foi uma das atrações do programa Caldeirão do Mion, da TV Globo, exibido sábado, dia 24. O Senac no Rio Grande do Norte marcou presença em um dos episódios da temporada de verão, que está sendo apresentado durante todo o mês de janeiro. O chef executivo do Hotel-Escola Senac Barreira Roxa, Jonatã Canela, mostrou ao público uma receita de castanha caramelizada. A ação levou ao cenário nacional uma das principais riquezas gastronômicas do Estado, evidenciando o potencial criativo do nosso ingrediente regional.O Hotel-Escola Senac Barreira Roxa capacita mais de 3,5 mil pessoas por ano, atuando como o principal centro de formação de mão de obra para o setor turístico em operação no Norte e Nordeste do País. O equipamento possui diversas certificações e premiações nacionais e internacionais, tendo sido o primeiro hotel da América Latina a obter o Certificado ISO 21401 de Sustentabilidade e recebeu o Prêmio Braztoa, concedido pelo Ministério do Turismo. Em 2024, conquistou o selo de Empresa Carbono Neutro, que também foi renovado para o ano de 2025, reforçando o compromisso do Sistema Fecomércio-RN com a excelência educacional e o meio ambiente. Já a Escola Senac Barreira Roxa conquistou pela primeira vez a certificação ISO 9001 para os seus cursos profissionalizantes de gastronomia e turismo.",
        "imagem": "https://s2-oglobo.glbimg.com/U0YZmr08pJu6MWTBPbftPNAUiSQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Z/r/cBCXVZSvaQpolwdySDxg/senac-coluna-jornal-o-globo-2.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/conteudo-de-marca/cnc-noticias/noticia/2026/01/29/gastronomia-potiguar-ganha-destaque-em-participacao-do-senac-no-caldeirao-do-mion.ghtml",
        "data": "2026-01-29 17:52:16"
    },
    {
        "titulo": "Parceria leva o Campeonato Brasileiro para 17 países; veja quais",
        "descricao": "América Latina é contemplada de forma robusta pelo Campeonato Brasileiro a partir da parceria firmada e recém-anunciada",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/AO-VIVO-Sao-Paulo-e-Flamengo-estreiam-no-Brasileirao-no-Morumbis-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancebiz/parceria-leva-o-campeonato-brasileiro-para-17-paises-da-america-latina.html",
        "data": "2026-01-29 17:52:04"
    },
    {
        "titulo": "PM morre após ser baleado na Penha, Zona Norte do Rio",
        "descricao": "Um policial militar foi baleado e morreu, na manhã desta quinta-feira (29), na Zona Norte do Rio de Janeiro. O ataque aconteceu na Rua Costa Rica, esquina com a Rua Conde de Agrolongo, na Penha.De acordo com as primeiras informações, o agente chegou a ser socorrido por outro policial que passava pelo local, foi encaminhado ao Hospital Estadual Getúlio Vargas, mas não resistiu.Até a última atualização desta reportagem, não havia informações sobre as circunstâncias do ataque nem sobre os responsáveis pelos disparos. Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/0DF8JvbZYk2dFXopn_3FZQ5R65w=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s04.video.glbimg.com/deo/vi/55/20/992055",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2026/01/29/pm-morre-apos-ser-baleado-na-penha-zona-norte-do-rio.ghtml",
        "data": "2026-01-29 17:52:04"
    },
    {
        "titulo": "FCO aprova R$ 129 milhões em financiamentos logo na primeira reunião de 2026",
        "descricao": "Na primeira reunião de 2026, o Conselho Estadual de Investimentos Financiáveis pelo FCO aprovou 73 pedidos de financiamento que, juntos, somam R$ 129,3 milhões.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/29/800x600/335c755c91d84f2d311d3255aa5d3242-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/economia-e-agronegocio/economia/fco-aprova-r-129-milhoes-em-financiamentos-logo-na-primeira-reuniao-de-2026/434968",
        "data": "2026-01-29 17:52:00"
    },
    {
        "titulo": "Toffoli: decisão sobre instância do caso Master sairá após inquérito",
        "descricao": "O gabinete do ministro Dias Toffoli, relator do caso Master no Supremo Tribunal Federal (STF), divulgou nesta quinta-feira (29) uma nota em que busca esclarecer detalhes sobre as investigações.Em um de seus principais pontos, o texto afirma que o eventual envio do caso para a primeira instância da Justiça Federal somente será decidido após a Polícia Federal concluir a apuração. Notícias relacionadas:Presidente do STF defende atuação de Toffoli no caso do Banco Master.Haddad: STF encontrará caminhos para lidar com impactos do caso Master.PF adia depoimentos de três investigados no inquérito do Banco Master.“Encerradas as investigações, será possível examinar os casos para eventual remessa às instâncias ordinárias, sem a possibilidade de que se apontem nulidades em razão da não observância do foro por prerrogativa de função ou de violação da ampla defesa e do devido processo legal.” A competência do Supremo para conduzir as investigações é um dos pontos controversos em torno do processo.O caso chegou à Corte após a PF ter encontrado uma menção ao nome de um deputado federal entre documentos apreendidos, mas que até o momento não resultaram em suspeita de ilícito. Segundo a nota, o texto divulgado “esclarece principais andamentos” do inquérito sobre o Master, que apura irregularidades e possíveis fraudes nas negociações de compra do banco pelo BRB, instituição financeira pública do Distrito Federal (DF). >> Siga o canal da Agência Brasil no WhatsAppSigilo máximoOutro ponto que causou polêmica foi o fato de Toffoli ter declarado sigilo máximo sobre o caso, medida que foi determinada dias depois de ele ter viajado em um jatinho particular no qual também estaria o advogado de um dos diretores investigados do Master. O comunicado destaca que o sigilo \"já havia sido decretado pelo juízo de primeiro grau”, e que foi mantido “a fim de evitar vazamentos que pudessem prejudicar as investigações”. “Em todos os âmbitos, as investigações continuam a ser realizadas normalmente e de forma regular, sem prejuízo da apuração dos fatos, mantidos os sigilos necessários em razão das diligências ainda em andamento”, acrescenta a nota. PressãoO ministro tem sido alvo de pressões cada vez maiores para deixar a relatoria do caso. Em especial, após decisões que foram consideradas incomuns, como a determinação de que materiais apreendidos fossem enviados ao Supremo, em Brasília, mesmo antes de serem periciados pela PF. Também foram publicadas reportagens sobre um fundo ligado ao Master que teria adquirido a participação de familiares de Toffoli, incluindo dois irmãos, em um resort no Paraná. O ministro ainda não se manifestou sobre o episódio.A decisão sobre a permanência do caso Master no Supremo depende, em um primeiro momento, da decisão do próprio ministro Dias Toffoli. Leia abaixo a íntegra do comunicado divulgado pelo gabinete do ministro:Nota do Gabinete do Ministro Dias ToffoliGabinete esclarece principais andamentos do caso Master no STF1.⁠ ⁠O Ministro Dias Toffoli foi escolhido, por sorteio, para ser o relator da operação Compliance Zero no Supremo Tribunal Federal em 28 de novembro de 2025;2.⁠ ⁠No dia 3 de dezembro de 2025, após o exame preliminar dos autos, houve a determinação, em caráter liminar, para que o processo fosse remetido ao Supremo Tribunal Federal, mantidas e validadas todas as medidas cautelares já deferidas, bem como o sigilo que já havia sido decretado pelo juízo de primeiro grau, a fim de evitar vazamentos que pudessem prejudicar as investigações;3.⁠ ⁠Da análise preliminar dos documentos, o Ministro relator verificou, em 15 de dezembro de 2025, a absoluta necessidade da realização de diligências urgentes, não só para o sucesso das investigações, mas também como medida de proteção ao Sistema Financeiro Nacional e às pessoas que dele se utilizam, determinando, no prazo inicial de trinta dias, a oitiva dos principais investigados para esclarecer, em detalhes e com apresentação dos respectivos documentos, as denúncias em apuração;4.⁠ ⁠Na mesma oportunidade, houve a determinação de oitiva dos dirigentes do Banco Central do Brasil sobre questões de sua atribuição envolvendo as atividades do Banco Master e de possíveis desdobramentos envolvendo outras instituições financeiras;5.⁠ ⁠As oitivas dos presidentes dos bancos envolvidos no caso e do diretor do Banco Central responsável pela fiscalização das instituições ocorreram no dia 30 de dezembro de 2025, inclusive com a acareação, que se mostrou necessária, entre Daniel Vorcaro e Paulo Henrique Costa;6.⁠ ⁠Após o exame do material contido nos autos e com parecer favorável do Procurador-Geral da República, foi julgada parcialmente procedente a reclamação, para reconhecer a competência da Suprema Corte a fim de supervisionar as investigações que envolvem a operação Compliance Zero, decisão contra a qual não foi apresentado recurso;7.⁠ ⁠No curso do processo, todos os pedidos de reconhecimento de nulidades formulados pelas defesas dos investigados, inclusive por violação de prerrogativa de foro, foram rejeitados, assim como foi indeferido um pedido de composição amigável entre as partes apresentado pela defesa de Daniel Vorcaro;8.⁠ ⁠Aberto o inquérito policial correspondente, que corre em sigilo em razão de diligências ainda em andamento, foram ouvidos alguns investigados pela autoridade policial entre os dias 26 e 27 de janeiro de 2026. A autoridade policial pediu a prorrogação do prazo para a conclusão das investigações por mais sessenta dias, o que foi deferido;9.⁠ ⁠Paralelamente à operação Compliance Zero, outras operações foram encaminhadas ao Supremo Tribunal Federal, dentre as quais, uma realizada na cidade do Rio de Janeiro, que foi prontamente devolvida à primeira instância, e outra efetivada em São Paulo por determinação da Suprema Corte, trazida ao Supremo Tribunal Federal por iniciativa direta da Procuradoria-Geral da República;10.⁠ ⁠Em todos os âmbitos, as investigações continuam a ser realizadas normalmente e de forma regular, sem prejuízo da apuração dos fatos, mantidos os sigilos necessários em razão das diligências ainda em andamento;11.⁠ ⁠Encerradas as investigações, será possível examinar os casos para eventual remessa às instâncias ordinárias, sem a possibilidade de que se apontem nulidades em razão da não observância do foro por prerrogativa de função ou de violação da ampla defesa e do devido processo legal.",
        "imagem": "https://imagens.ebc.com.br/vU1PHO-asdRMeYxcGWHB3tVl2EY=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/51283828699_c540635734_o_0.jpg?itok=tDCHZu8J",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2026-01/toffoli-decisao-sobre-instancia-do-caso-master-saira-apos-inquerito",
        "data": "2026-01-29 17:52:00"
    },
    {
        "titulo": "Brasileirão amplia fronteiras e fecha acordo para transmissões em 17 países em 2026",
        "descricao": "Novo modelo de exibição leva jogos da Série A a mercados da América Latina por meio de streaming",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/29/54960802179_ded373cbec_o-610x400-63759942.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7343512-brasileirao-amplia-fronteiras-e-fecha-acordo-para-transmissoes-em-17-paises-em-2026.html",
        "data": "2026-01-29 17:51:57"
    },
    {
        "titulo": "Ana Castela impõe limites e diz não às fofocas em perfil reservado",
        "descricao": "Ana Castela decidiu colocar um ponto final nas especulações que chegam até ela pelas redes sociais. Nesta quarta-feira (28), a cantora usou seu perfil secundário, conhecido como “daily”, para deixar claro que o espaço não será usado para fofocas, boatos ou comentários sobre bastidores envolvendo seu nome ou o de outras pessoas. De forma direta, a...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/Ana-Castela.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1718861/ana-castela-impoe-limites-e-diz-nao-as-fofocas-em-perfil-reservado/",
        "data": "2026-01-29 17:51:46"
    }
]