[
    {
        "titulo": "Lula convoca Alckmin e Haddad para reunião que vai definir palanque em São Paulo",
        "descricao": "Presidente quer definir palanque contra Tarcísio e fechar candidaturas ao governo e ao Senado no maior colégio eleitoral do país",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260205140248_1b0b891c6ef4d2f45a7bf3cd007215992a5cac956bcf54c3c948dd977d8106c2.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/sudeste/lula-convoca-alckmin-e-haddad-para-reuniao-que-vai-definir-palanque-em-sao-paulo",
        "data": "2026-02-27 08:35:17"
    },
    {
        "titulo": "Morgan Stanley rebaixa ações da Synopsys devido à desaceleração no crescimento do núcleo EDA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/morgan-stanley-rebaixa-acoes-da-synopsys-devido-a-desaceleracao-no-crescimento-do-nucleo-eda-93CH-1850548",
        "data": "2026-02-27 08:35:16"
    },
    {
        "titulo": "Horóscopo do dia — 27/02/2026",
        "descricao": "Clima geral do dia: energia de equilíbrio — bom pra priorizar o essencial e cortar ruído. Palavra do dia: limite. Dica prática: diga “não” para o que suga tempo e energia sem retorno. Áries Você vai querer velocidade, mas o dia cobra estratégia. Faça o urgente sem atropelar relações.Trabalho/dinheiro: corte tarefas que não geram resultado.Amor: ... ContinuedThe post Horóscopo do dia — 27/02/2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/horoscopo.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/horoscopo-do-dia-27-02-2026/",
        "data": "2026-02-27 08:35:05"
    },
    {
        "titulo": "Sorteio das oitavas: veja os confrontos e o chaveamento da Champions",
        "descricao": "A Champions League de 2026 pode ser a responsável por trazer um dos sorteios mais difíceis da história do torneio. Com os confrontos definidos nesta sexta-feira, 27, um lado do chaveamento reúne a maioria dos clubes mais fortes na competição, prometendo jogos gigantes desde as oitavas e muita dificuldade ao campeão.De um lado, são 31 orelhudas acumuladas entre os clubes. Do outro, apenas cinco, desenhando um caminho muito sofrido para o finalista do lado esquerdo. Leia Também: Sorteio das oitavas da Champions: veja data, horário e onde assistir Vini Jr. denuncia racismo em jogo do Real Madrid na Champions League Repescagem definida! Veja confrontos dos playoffs da Champions League Como foi o sorteio?De início, cada equipe tinha apenas dois adversários possíveis, reduzindo a aleatoriedade do sorteio. Além disso, os oito melhores colocados da fase de liga já chegavam com o direito de decidir os confrontos em casa nas oitavas. Caso um deles seja eliminado, o time responsável pela eliminação herda essa vantagem nas etapas seguintes.Quais são os confrontos das oitavas?Real Madrid x Manchester CityBodo/Glimt x SportingParis Saint-Germain x ChelseaNewcastle United x BarcelonaLiverpool x GalatasarayAtlético de Madrid x Tottenham HotspurAtalanta x Bayern de MuniqueBayer Leverkusen x ArsenalDatas do mata-mataOitavas de final: 10 a 18 de marçoQuartas de final: 7 a 15 de abrilSemifinais: 26 de abril a 6 de maioFinal: 30 de maioVeja o chaveamento Chaveamento da Champions League 2026| Foto: Reprodução",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/repescagem-definida-veja-confrontos-dos-playoffs-d0137794800202601300849.jpg?xid=6970154",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/sorteio-das-oitavas-veja-os-confrontos-e-o-chaveamento-da-champions-1381069",
        "data": "2026-02-27 08:34:25"
    },
    {
        "titulo": "RBC Capital rebaixa ações da Chemed por preocupações com margens da Roto-Rooter",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/rbc-capital-rebaixa-acoes-da-chemed-por-preocupacoes-com-margens-da-rotorooter-93CH-1850547",
        "data": "2026-02-27 08:34:16"
    },
    {
        "titulo": "Qual a quantidade ideal de proteína por dia dependendo do seu peso e idade?",
        "descricao": "Veja qual é a quantidade ideal de proteína por dia para adultos e idososThe post Qual a quantidade ideal de proteína por dia dependendo do seu peso e idade? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/proteina_1772044159105-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/qual-a-quantidade-ideal-de-proteina-por-dia-dependendo-do-seu-peso-e-idade/",
        "data": "2026-02-27 08:34:00"
    },
    {
        "titulo": "Oposição pressiona Alcolumbre por prorrogação da CPMI do INSS",
        "descricao": "Parlamentares citam precedentes regimentais e articulam estratégias para estender comissão sem sessão do Congresso Nacional",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260227080232_6a234fe3-d67e-484d-84c4-a316b3ed907b.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/brasilia/oposicao-pressiona-alcolumbre-por-prorrogacao-da-cpmi-do-inss",
        "data": "2026-02-27 08:32:52"
    },
    {
        "titulo": "Draco prende líderes de quadrilha milionária em motel de São Gonçalo",
        "descricao": "Policiais civis da Delegacia de Repressão às Ações Criminosas Organizadas e Inquéritos Especiais (Draco) prenderam, nesta sexta-feira (27/02), o chefe e a operadora financeira de uma organização criminosa especializada em roubos a residências de alto padrão e explosões de caixas eletrônicos. A dupla foi localizada em um motel, em São Gonçalo, na Região Metropolitana, em continuidade à operação que ocorreu na última quarta (25/02).De acordo com as investigações, o homem exercia a liderança da estrutura criminosa. Ele era responsável pelo planejamento estratégico das ações, escolha dos alvos, articulação da logística interestadual e divisão dos valores obtidos com os crimes. Já a mulher atuava como operadora financeira da organização, sendo responsável pela movimentação de recursos ilícitos, intermediação de pessoas e ocultação da origem dos valores.Leia também: Aumento da passagem do metrô Rio é suspenso pelo Governo do RJInmet emite alerta vermelho para temporais em todo estado do Rio",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Draco-prende-lideres-de-quadrilha-milionaria-em-mo0016330600202602270832-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FDraco-prende-lideres-de-quadrilha-milionaria-em-mo0016330600202602270832.webp%3Fxid%3D723287%26resize%3D1000%252C500%26t%3D1772191928&xid=723287",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/163306/draco-prende-lideres-de-quadrilha-milionaria-em-motel-de-sao-goncalo",
        "data": "2026-02-27 08:31:59"
    },
    {
        "titulo": "Entenda \"prejuízo\" causado pela eliminação do Bahia na Libertadores",
        "descricao": "A eliminação precoce do Bahia na Copa Libertadores da América de 2026 alterou de forma significativa o planejamento esportivo e financeiro do clube para a temporada. Sem calendário internacional após a queda na fase preliminar, o Tricolor de Aço passa a concentrar seus esforços apenas nas competições nacionais, em meio ao aumento da pressão por resultados.A derrota para o O’Higgins, pela 2a fase preliminar, dentro da Arena Fonte Nova, encerrou não apenas o sonho de disputar a fase de grupos da “Glória Eterna”, como também eliminou qualquer possibilidade de participação internacional em 2026. O regulamento previa que, em caso de classificação à fase seguinte, o clube garantiria presença continental: avançando, iria à fase de grupos da Libertadores; se eliminado posteriormente, herdaria uma vaga na Copa Sul-Americana, conforme normas da Conmebol. Leia Também: Após fracasso na Libertadores, Bahia pode ter ano de menos jogos das últimas décadas Ex-Bahia, Cauly marca primeiro gol pelo São Paulo e é herói no Brasileirão Bahia se une aos brasileiros que caíram na pré-Libertadores na década O impacto financeiro imediato é expressivo. Ao não avançar na fase preliminar, o Bahia deixou de receber cerca de US$ 600 mil em premiação — aproximadamente R$ 3,08 milhões. A ausência na fase de grupos representou uma perda adicional de US$ 1 milhão, equivalente a cerca de R$ 5,15 milhões. Somadas, as receitas não obtidas poderiam chegar a R$ 8.230.000.A eliminação também influencia diretamente o ambiente esportivo do clube. Com o calendário reduzido à fase decisiva do Campeonato Baiano, ao Campeonato Brasileiro e à Copa do Brasil, cresce a expectativa da torcida por desempenho mais consistente ao longo do ano. Em 2025, o técnico Rogério Ceni chegou a relacionar oscilações decisivas da equipe ao calendário “inchado”, argumento que perde força diante de uma agenda mais enxuta em 2026.Além das perdas financeiras já consolidadas, a ausência em torneios internacionais reduz a projeção de receitas ao longo da temporada, afetando planejamento esportivo, visibilidade e potencial de arrecadação previsto para 2026.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1380000/willian-jose-desabafa-apos-queda-do-bahia-na-liber0138092300202602252146.jpg?xid=6998311",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/entenda-prejuizo-causado-pela-eliminacao-do-bahia-na-libertadores-1381068",
        "data": "2026-02-27 08:31:38"
    },
    {
        "titulo": "Leandro Vieira explica permanência na Imperatriz e projeta Carnaval 2027: 'É um plano de carreira'",
        "descricao": "Em exclusividade ao EXTRA, o carnavalesco Leandro Vieira, de 42 anos, revelou o porquê de ter decidido permanecer na Imperatriz Leopoldinense para o Carnaval 2027. O anúncio da renovação com a verde, branco e dourado foi feito na última quarta-feira, nas redes sociais da escola, e bastante celebrado pela comunidade e pela direção.Sem Leandro Vieira, União de Maricá acerta com Edson Pereira como carnavalesco para estreia no Grupo EspecialDança das cadeiras no carnaval: escolas anunciam despedidas e chegadas de novos nomes para o desfile de 2027; confiraA dúvida sobre a sua permanência gerou inquietação nas redes porque, no Carnaval 2026, além de assinar o desfile da Imperatriz, Leandro também comandou a União de Maricá, campeã da Série Ouro — título que garantiu o primeiro acesso da agremiação à elite do samba carioca. Assim, o carnavalesco teria de escolher com qual das escolas seguiria no Grupo Especial em 2027.— Não é a primeira vez que faço dupla jornada. Já estive em outras situações como essa e meu trabalho é fazer carnaval. Fui contratado pela União de Maricá sendo carnavalesco da Imperatriz no Grupo Especial, então é natural existir um compromisso com a escola, e optei por seguir honrando ele — revelou.Formado pela Escola de Belas Artes da Universidade Federal do Rio de Janeiro (UFRJ), Leandro Vieira soma seis títulos em 12 carnavais no Grupo Especial e na Série Ouro. Tornou-se, assim, um dos principais artistas do carnaval carioca na última década, período conhecido como “primavera dos enredos”, segundo os escritores Luiz Antonio Simas e Fábio Fabato.Intendente Magalhães: veja quais escolas venceram as séries Prata, Bronze e o Grupo de AvaliaçãoEm 2020, o carnavalesco assinou o desfile da Mangueira no Grupo Especial e o da Imperatriz na Série Ouro. Permaneceu na verde e rosa e, em 2022, repetiu a jornada dupla com Mangueira e Império Serrano.— É um plano de carreira em que as oportunidades são aproveitadas, mas existe também uma tendência minha à continuidade de projetos. Não acredito em escolas de curto prazo; penso que você deve apresentar seu trabalho e ir se descobrindo naquele lugar — completou.Leandro está na Imperatriz desde 2023, ano da última vitória da escola, com o enredo “O aperreio do cabra que o excomungado tratou com má querência e o santíssimo não deu guarida”, sobre a história de Lampião.Projeção do carnaval 2027Agora, com a renovação consolidada, o artista aproveita alguns dias de descanso até o início dos trabalhos para o próximo carnaval. Segundo ele, ainda não há data definida para a apresentação do enredo de 2027 da Imperatriz, mas a expectativa para mais um ano em Ramos já está clara.— A expectativa é seguir desenvolvendo o trabalho que realizo nessa escola, que anualmente vai “trocando de pele” para que eu me apresente como um carnavalesco diverso e para que a Imperatriz se reafirme como uma escola capaz de realizar, de maneira consistente, qualquer tipo de carnaval e proposta artística — disse Leandro.Leandro também afirmou que embora não tenha continuado em Maricá, sua passagem na escola foi \"maravilhosa\". E acredita que a presença da agremiação na elite carioca deva ser vista de forma positiva.— Podemos afirmar que é sadio que uma escola de samba com as intenções da União de Maricá permaneça no grupo. É saudável para a disputa, para os profissionais e para o espetáculo, a existência de mais uma agremiação com o objetivo de fazer um bom carnaval — concluiu.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/4Ou5G8UJmFNcF_w6jdk_xWSrHD8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/8/s/2ijT9iQyOEGAfrAP6OVA/nelson-malfacini.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/27/leandro-vieira-explica-permanencia-na-imperatriz-e-projeta-carnaval-2027-e-um-plano-de-carreira.ghtml",
        "data": "2026-02-27 08:30:31"
    }
]