[
    {
        "titulo": "Como Jesse Jackson levou luta por direitos civis nos EUA ao centro da economia",
        "descricao": "O reverendo Martin Luther King liderava uma cruzada para acabar com a segregação racial legal e expandir os direitos de voto no Sul dos Estados Unidos havia mais de uma década. Mas, em 1966, ele estava perturbado com o que via no Norte, onde a pobreza permanecia enraizada nos guetos urbanos segregados.Leia mais (02/19/2026 - 04h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/18/1771447536699624f0b708a_1771447536_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/02/como-jesse-jackson-levou-luta-por-direitos-civis-nos-eua-ao-centro-da-economia.shtml",
        "data": "2026-02-19 07:00:00"
    },
    {
        "titulo": "A confissão no ANPP e a erosão silenciosa do direito ao silêncio",
        "descricao": "'A confissão exigida no ANPP não é um elemento neutro: ela é produzida em um contexto de assimetria estrutural de poder, sob a ameaça concreta da persecução penal e com potencial efeito vinculante para o futuro'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/05/07/675x450/1_rita-51492008.jpg?20250507161220%3F20250507161220=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2026/02/7348636-a-confissao-no-anpp-e-a-erosao-silenciosa-do-direito-ao-silencio.html",
        "data": "2026-02-19 07:00:00"
    },
    {
        "titulo": "Pistas simples concentram acidentes de trânsito mais graves no Brasil, aponta estudo",
        "descricao": "Acidentes ocorridos em pistas simples, em trechos retos e durante o dia concentram os casos mais graves nas rodovias federais brasileiras. O padrão, identificado em levantamento da Fundação Dom Cabral com dados de 2018 a 2024, revela uma combinação perigosa entre infraestrutura precária, excesso de velocidade e colisões frontais -o tipo de impacto que mais mata no trânsito.Leia mais (02/19/2026 - 04h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/08/06/17545110446893b6c4bc93d_1754511044_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/pistas-simples-concentram-acidentes-de-transito-mais-graves-no-brasil-aponta-estudo.shtml",
        "data": "2026-02-19 07:00:00"
    },
    {
        "titulo": "Otavio Frias Filho disse que objetividade no jornalismo necessita de método",
        "descricao": "O jornalista Otavio Frias Filho (1957-2018) tinha acabado de assumir a direção de Redação da Folha quando escreveu o \"Antimanual de jornalismo\", em 1984. O texto era uma provocação bem-humorada, quase uma autocrítica sobre o ofício.Leia mais (02/19/2026 - 04h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/26/176419122169276bf57a65f_1764191221_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/folha-105-anos/2026/02/otavio-frias-filho-disse-que-objetividade-no-jornalismo-necessita-de-metodo.shtml",
        "data": "2026-02-19 07:00:00"
    },
    {
        "titulo": "Acidente na BR-020 alerta para o risco do transporte irregular",
        "descricao": "Morte de cinco pessoas em acidente na BR-020 acende o alerta para o perigo das vans piratas. Condutor deve ser indiciado por homicídio culposo na direção de veículo automotor e lesão corporal, já que outros 11 passageiros ficaram feridos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/17/675x450/1_whatsapp-image-2026-02-17-at-19-18-02--1--64452867.jpg?20260217192754%3F20260217192754=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7357716-acidente-na-br-020-alerta-para-o-risco-do-transporte-irregular.html",
        "data": "2026-02-19 07:00:00"
    },
    {
        "titulo": "Trabalho doméstico infantil: entre o costume enraizado e a proibição legal que precisa ser relembrada",
        "descricao": "'Do ponto de vista jurídico, a Justiça do Trabalho é firme no reconhecimento de que a contratação de menores para o trabalho doméstico configura ato ilícito grave e enseja a responsabilização do empregador...'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/05/675x450/1_photo-2026-02-04-13-58-03-64029536.jpg?20260210171144%3F20260210171144=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2026/02/7357563-trabalho-domestico-infantil-entre-o-costume-enraizado-e-a-proibicao-legal-que-precisa-ser-relembrada.html",
        "data": "2026-02-19 07:00:00"
    },
    {
        "titulo": "Cidadania italiana: nova lei concentra pedidos em Roma e amplia prazos",
        "descricao": "Entra em vigor nesta quinta-feira, 19, a Lei 11/2026, que altera profundamente o rito de concessão de cidadania italiana para estrangeiros. A nova legislação retira gradualmente dos consulados a competência de processar os pedidos, transferindo a responsabilidade para um escritório centralizado em Roma. Leia Também: Zona Azul é suspensa em Coité após comissão ignorar parecer técnico Troca de unidade de medida viabilizou desvio de verbas em Itagibá Contrato de internet da Prefeitura de São Felipe entra na mira do TCM A mudança, no entanto, vai ser escalonada, com previsão de funcionamento pleno apenas em 1o de janeiro de 2029. Atualmente, os descendentes residentes no exterior protocolam os pedidos diretamente nos consulados de sua jurisdição.Com a nova regra, essas unidades vão passar a operar com um teto de atendimento, limitado ao volume de pedidos recebidos no ano anterior. A partir de 2029, o envio das solicitações vai ser feito exclusivamente para a capital italiana, via correio.Morosidade e exceçõesAlém da mudança geográfica, a Lei 11/2026 estende a paciência dos requerentes: o prazo oficial para a conclusão da análise dos processos saltou de 24 para 36 meses.Os consulados não vão perder todas as funções de imediato. Eles vão permanecer responsáveis pelas solicitações de menores de idade — que, pela norma italiana, não recebem a cidadania de forma automática, exigindo que pais italianos formalizem o pedido no exterior.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Contrato-de-internet-da-Prefeitura-de-Sao-Felipe-e0137497900202601060928.jpg?xid=6943247",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/cidadania-italiana-nova-lei-concentra-pedidos-em-roma-e-amplia-prazos-1380143",
        "data": "2026-02-19 07:00:00"
    },
    {
        "titulo": "'Enzo' explora incertezas da adolescência entre a política e o desejo",
        "descricao": "O diretor Laurent Cantet, de \"Entre os Muros da Escola\", de 2008, sabia que talvez não tivesse forças para realizar seu último projeto, \"Enzo\", mas resolveu bancar a empreitada assim mesmo, apesar de um câncer agressivo. Mas sua saúde não o deixou sequer começar a filmar. Antes de morrer, em abril de 2024, confiou o projeto ao assistente Robin Campillo -de \"120 Batimentos por Minuto\", de 2017-, que assumiu as rédeas do longa.Leia mais (02/19/2026 - 04h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/18/177143809869960012a4552_1771438098_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/02/enzo-explora-incertezas-da-adolescencia-entre-a-politica-e-o-desejo.shtml",
        "data": "2026-02-19 07:00:00"
    },
    {
        "titulo": "\"Quem filma briga também é responsável pelo crime\", afirma delegado",
        "descricao": "Hudson Maldonado, responsável pela investigação da morte de Leonardo Ferreira da Silva, afirmou que responsáveis por gravações podem também ser processados por homicídio",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/18/675x450/1_img-8605-64478755.jpg?20260218182808%3F20260218182808=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7357684-quem-filma-briga-tambem-e-responsavel-pelo-crime-afirma-delegado.html",
        "data": "2026-02-19 07:00:00"
    },
    {
        "titulo": "Veja em qual fase da Lua estamos nesta quinta-feira, 19 de fevereiro",
        "descricao": "Ciclo lunar é formado por quatro fases. São elas: Lua Nova, Lua Crescente, Lua Cheia e Lua Minguante",
        "imagem": "https://midia.gruposinos.com.br/_midias/png/2024/08/26/800x500/1_ciclo_lunar-21848059.png",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/veja-em-qual-fase-da-lua-estamos-nesta-quinta-feira-19-de-fevereiro/",
        "data": "2026-02-19 07:00:00"
    }
]