[
    {
        "titulo": "Candangão 2026: Brasiliense demite técnico Lúcio Flávio na pré-temporada",
        "descricao": "Empate com Jataiense e derrotas para Goiatuba e URT nos preparativos para o início do torneio doméstico em 10 de janeiro derrubam treinador do Jacaré. Luiz Carlo Winck é convidado a retornar ao clube",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2023/11/13/675x450/1_botafogo_x_fluminense_1_610x400-32161073.jpg?20251214193332%3F20251214193332=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7313943-candangao-2026-brasiliense-demite-tecnico-lucio-flavio-na-pre-temporada.html",
        "data": "2025-12-14 22:34:00"
    },
    {
        "titulo": "Kast vence Presidência do Chile, e país volta à direita em uma versão trumpista",
        "descricao": "As urnas confirmaram o que as pesquisas eleitorais já apontavam e o ex-deputado de ultradireita José Antonio Kast foi eleito neste domingo (14), derrotando a governista Jeannette Jara, e irá governar o Chile a partir do ano que vem.Leia mais (12/14/2025 - 19h34)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/14/1765747974693f2d0689513_1765747974_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/kast-vence-presidencia-do-chile-e-pais-volta-a-direita-em-uma-versao-trumpista.shtml",
        "data": "2025-12-14 22:34:00"
    },
    {
        "titulo": "Após confusão, público defende feira cultural e diz que evento valoriza o bairro",
        "descricao": "No dia seguinte à interrupção da Feira Mixturô por reclamação de som alto, o clima na Praça do Peixe, no Bairro Vilas Boas, foi de resistência e apoio ao evento. Neste domingo (14), frequentadores, expositores e moradores ouvidos pela reportagem avaliaram a feira como um espaço de convivência familiar, incentivo à economia local e valorização da região. A feira acontece há mais de 3 anos, sempre no segundo sábado do mês, e reúne artesanato, gastronomia e atrações culturais. Mesmo após o episódio da noite anterior, quando o gerador foi desligado durante fiscalização, a programação deste domingo foi mantida. Carina Bertoni, organizadora do evento, explicou que a realização da feira neste domingo já estava prevista, independentemente do ocorrido no sábado. Segundo ela, o momento é importante para os expositores, especialmente neste período de Natal. “Essa feira já estava programada. Agora, com o Natal, a intenção é ajudar os expositores a vender mais. Para muitos, isso representa uma renda importante, quase como um 13o”, afirmou. Carina também disse que, ao longo dos 3 anos de realização, nunca houve problemas semelhantes. “Nunca tivemos ocorrência desse tipo. Pelo contrário, a maioria dos moradores sempre foi parceira da feira”, relatou. Moradora da região, Janaína Silva, de 36 anos, frequenta a feira com a família e afirma que o evento trouxe movimento positivo para o bairro. “A feira enriqueceu a região. É um ambiente tranquilo, familiar, as crianças adoram. Nunca incomodou”, disse. A amiga Alice Bin, de 38 anos, que também mora próxima à praça, concorda. “Sempre que tem feira, a gente aproveita. Ontem foi uma surpresa saber que tinha fechado mais cedo por causa de reclamação”, contou. Para Rosiane Shirley, de 44 anos, empresária que mora há 13 anos em Campo Grande, a feira é uma das poucas opções culturais da cidade. “Campo Grande já não tem muita atração. Quando aparece algo diferente, alguém reclama. A feira é uma coisa boa, que precisa ser aproveitada”, avaliou. Ela contou que soube do episódio do sábado pelas redes sociais e ficou surpresa ao saber que o motivo teria sido o som. “É algo que não faz sentido. A feira traz movimento e vida para o bairro,” disse. Também moradora da região, Gisleide Gomes, de 58 anos, visitou a feira pela primeira vez neste domingo, acompanhada do neto. Ela afirmou que se surpreendeu com a diversidade dos produtos. “Achei muita coisa diferente. A feira traz para perto coisas que a gente nem sabe que existem”, comentou. Para ela, iniciativas como essa facilitam o acesso a novidades e fortalecem o bairro. “Tudo que aproxima cultura e pequenos empreendedores enriquece a região. Pelo horário que acontece, não vejo como algo tão incômodo”, avaliou. Entre os expositores, a percepção é de que a feira é uma oportunidade concreta de trabalho. A empresária Letícia Dantas, que atua há 4 meses no evento, afirma que o espaço foi fundamental para tirar um projeto do papel. “As feiras são uma porta de entrada para quem quer empreender. Aqui a gente ganha visibilidade. Tem gente que começa na feira e depois abre o próprio espaço”, afirmou. Ela acredita que iniciativas culturais acabam enfrentando resistência em diferentes pontos da cidade. “Sempre vai incomodar alguém. Mas a feira gera emprego, renda e ocupa a praça de forma organizada”, termina. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/14/1rkxw0x0d9ayj.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/apos-confusao-publico-defende-feira-cultural-e-diz-que-evento-valoriza-o-bairro",
        "data": "2025-12-14 22:33:00"
    },
    {
        "titulo": "Quanto é 8 x (3 + 1) – 42? Uma conta simples que derruba muita gente",
        "descricao": "Resolver 8 x (3 + 1) – 42 testa seu raciocínio e revela se você realmente entende a ordem das operaçõesThe post Quanto é 8 x (3 + 1) – 42? Uma conta simples que derruba muita gente appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_ir850wir850wir85-e1765508489445.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/quanto-e-8-3-1-4-uma-conta-simples-que-derruba-muita-gente/",
        "data": "2025-12-14 22:33:00"
    },
    {
        "titulo": "Criança sofre tentativa de abuso no AC; pai da vítima agride acusado",
        "descricao": "Luiz de França da Silva e Silva, de 43 anos, foi preso na manhã deste sábado (13), acusado de tentar abusar sexualmente e agredir uma criança de 9 anos na Vila do V, região de Porto Acre, no interior do Acre. De acordo com informações da Polícia Militar, a criança mora na zona rural do [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-14-at-16.48.33-1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/crianca-sofre-tentativa-de-abuso-no-ac-pai-da-vitima-agride-acusado/",
        "data": "2025-12-14 22:32:38"
    },
    {
        "titulo": "Manifestantes protestam contra PL da Dosimetria em Teresina",
        "descricao": "Manifestantes protestam contra PL da Dosimetria em TeresinaManifestantes fazem protestos contra PL da Dosimetria em todo o paísManifestantes protestaram na manhã deste domingo (14) contra o PL da Dosimetria na Praça Pedro II, no Centro de Teresina. Segundo a organização, o ato começou às 9h e durou até as 12h.PROTESTOS NO PAÍS: Atos contra o PL da Dosimetria são registrados em 17 capitaisO projeto de lei, aprovado na terça-feira (9) na Câmara dos Deputados, reduz as penas e o tempo de prisão do ex-presidente Jair Bolsonaro (PL) e dos condenados pela tentativa de golpe de Estado que culminou nos atentados de 8 de janeiro de 2023.✅ Siga o canal do g1 Piauí no WhatsAppDe acordo com Pedro Laurentino, um dos organizadores do ato, a manifestação rechaçou a proposta defendida por apoiadores do ex-presidente.Entre os presentes havia cartazes com os rostos dos deputados Átila Lira e Elmano Férrer, ambos do Progressistas, únicos da bancada piauiense a votarem a favor da dosimetria.Manifestantes protestam contra PL da Dosimetria, feminicídio e escala 6x1 em TeresinaTV ClubeVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/DZWQUIe3dVPnzjsPQohWYtx3av0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/01/91/14179101",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/14/protesto-dosimetria-teresina.ghtml",
        "data": "2025-12-14 22:32:24"
    },
    {
        "titulo": "Vasco está definido para enfrentar o Fluminense; veja a escalação",
        "descricao": "O treinador do Vasco, Fernando Diniz, definiu o time que vai iniciar a partida decisiva da semifinal contra o Fluminense neste domingo...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251214-152627_2349449_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/vasco-esta-escalado-para-partida-decisiva-contra-o-fluminense-pela-copa-do-brasil.html",
        "data": "2025-12-14 22:32:16"
    },
    {
        "titulo": "Deputado e prefeito articulam com vice-governador verbas para praça com lago no centro de Sinop",
        "descricao": "O vice-governador Otaviano Pivetta teve audiência com o deputado Dilmar Dal Bosco (União) líder do governo, o prefeito de Sinop, Roberto Dorner (PL) e o vice-prefeito, Paulinho Abreu (Republicanos) tratando da destinação de recursos orçamentários para obras ano que vem. Uma delas é construção de uma praça com um grande lago nas proximidades da Universidade [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/Pivetta-Dilmar-dorner-Paulinho-vereadores-audiencia-dezembro-2025-ass-.png",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/politica/deputado-e-prefeito-articulam-com-vice-governador-verbas-para-praca-com-lago-no-centro-de-sinop/",
        "data": "2025-12-14 22:31:00"
    },
    {
        "titulo": "Zambelli renuncia a mandato após STF confirmar cassação",
        "descricao": "Supremo derrubou tentativa da Câmara dos Deputados de manter cargo da parlamentar, condenada a 10 anos de prisão por invadir sistema do CNJ. Justiça italiana julgará extradição.A Câmara dos Deputados informou neste domingo (14/12) que a deputada federal Carla Zambelli(PL-SP) renunciou ao mandato. A comunicação foi enviada à Mesa Diretora da Casa. Com a renúncia, [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/73458643_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/zambelli-renuncia-a-mandato-apos-stf-confirmar-cassacao",
        "data": "2025-12-14 22:31:00"
    },
    {
        "titulo": "Deputados do Acre receberam quase R$ 100 milhões em emendas Pix em 2025",
        "descricao": "Uma nova plataforma de transparência lançou luz sobre o volume de recursos movimentados por deputados federais de todo o país por meio das emendas parlamentares. O site De Olho em...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/bancada-500x300.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/deputados-do-acre-receberam-quase-r-100-milhoes-em-emendas-pix-em-2025/",
        "data": "2025-12-14 22:30:05"
    }
]