[
    {
        "titulo": "Ação de Trump contra Maduro contrasta com clemência concedida a ex-líder de Honduras",
        "descricao": "A medida dramática do presidente dos EUA, Donald Trump, contra o líder venezuelano, Nicolás Maduro, é o oposto da clemência que ele concedeu ao ex-presidente hondurenho Juan Orlando Hernández.Em dezembro, Trump perdoou Hernández, que havia sido condenado a 45 anos de prisão nos EUA por ajudar traficantes a transportar centenas de toneladas de cocaína por seu país rumo aos EUA.Hernández, que contou com apoio de autoridades no primeiro mandato de Trump, foi condenado por um júri em Nova York - onde Maduro agora deverá enfrentar julgamento.Questionado em entrevista ao Politico sobre o perdão, Trump disse: \"Eu não o conheço\" e \"sei muito pouco sobre ele\", mas acrescentou que lhe disseram que Hernández \"foi incriminado\"!.\"O país lida com drogas - provavelmente você poderia dizer isso de qualquer país - e, porque ele era o presidente, deram a ele 45 anos de prisão\", afirmou. Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/acao-de-trump-contra-maduro-contrasta-com-clemencia-concedida-a-ex-lider-de-honduras-286931",
        "data": "2026-01-03 14:29:00"
    },
    {
        "titulo": "Reunião de emergência no Itamaraty discute invasão da Venezuela",
        "descricao": "Começou por volta das 10h30 da manhã deste sábado (3) uma reunião de emergência do governo brasileiro no Itamaraty, em Brasília, para discutir a invasão dos Estados Unidos (EUA) à Venezuela na madrugada deste sábado (3). O presidente Nicolás Maduro foi capturado e retirado do país. Estão presentes no encontro o ministro da Defesa, José Múcio, e a ministra substituta do Ministério das Relações Exteriores, Maria Laura da Rocha. A secretária-executiva e ministra interina da Casa Civil, Miriam Belchior, também participa da reunião, que conta com outros diplomatas brasileiros.Notícias relacionadas:Trump ataca Venezuela e diz que Maduro foi capturado.Rússia condena \"ato de agressão armada\" dos EUA contra Venezuela.O presidente Luiz Inácio Lula da Silva deve participar por videoconferência, uma vez que está no Rio de Janeiro. A assessoria informou que o presidente retorna ainda hoje para Brasília. O ministro das Relações Exteriores, Mauro Vieira, estava de férias e também retorna hoje a Brasília. Os Estados Unidos bombardearam diversos locais na capital da Venezuela, Caracas, e nos estados de Aragua, Miranda e La Guaira.Não se sabe sobre o paradeiro do presidente Nicolas Maduro que, segundo o presidente dos EUA, Donald Trump, foi capturado por militares norte-americano e já está fora da Venezuela.A vice-presidente do país, Delcy Rodrigues, pediu prova de vida de Maduro e de sua esposa, Cilia Flores. Nas redes sociais, o presidente Lula condenou o uso da força contra o país vizinho.“A ação lembra os piores momentos da interferência na política da América Latina e do Caribe e ameaça a preservação da região como zona de paz. A comunidade internacional, por meio da Organização das Nações Unidas, precisa responder de forma vigorosa a esse episódio. O Brasil condena essas ações e segue à disposição para promover a via do diálogo e da cooperação\", disse o presidente.",
        "imagem": "https://imagens.ebc.com.br/goi-PofoEC22_avrFokUq4HK-7M=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/pzzb1932.jpg?itok=kbECLwRO",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/internacional/noticia/2026-01/reuniao-de-emergencia-no-itamaraty-discute-invasao-da-venezuela",
        "data": "2026-01-03 14:29:00"
    },
    {
        "titulo": "Brasileiros retidos na fronteira com a Venezuela conseguem voltar ao País",
        "descricao": "São Paulo, 03 - Cerca de 25 brasileiros que estavam retidos na região de fronteira entre o Brasil e a Venezuela conseguiram atravessar e retornar ao Brasil neste sábado, 3, após a liberação feita por autoridades venezuelanas. O grupo, formado por turistas de Boa Vista e Manaus, passou de forma tranquila, sem registros de conflito ou tensão, e já voltou para casa.Segundo relatos, os turistas aguardavam autorização para retornar quando foram informados oficialmente da liberação. A passagem ocorreu de maneira organizada, com abordagem educada por parte das autoridades venezuelanas, que chegaram a enviar mensagem confirmando a liberação do grupo, garantindo segurança durante a travessia.Em Pacaraima, o comércio permanece aberto, mas com movimento reduzido. A ausência de compradores vindos de Santa Elena de Uairén impactou diretamente as vendas, apesar do funcionamento normal das lojas em ambos os lados da fronteira.O prefeito de Pacaraima, Walderi D’Avila, afirmou que o momento é de observação e cautela. \"Estamos aguardando os próximos dias para entender como a situação vai se comportar. A preocupação existe, principalmente com um possível aumento no fluxo migratório\", destacou.De acordo com a prefeitura, a estrutura de acolhimento segue preparada caso haja nova onda migratória. A avaliação é que, com a captura de Nicolás Maduro, o cenário pode permanecer estável, mas a definição real deve ocorrer até o início da próxima semanaA crise é acompanhada com atenção especial em Roraima, que historicamente sofre impactos diretos de instabilidades na Venezuela, sobretudo no fluxo migratório e na pressão sobre serviços públicos. O governador de Roraima Antonio Denarium (Progressistas) informou que mantém contato permanente com órgãos federais para monitorar a situação e prevenir reflexos mais graves na fronteira.Em nota oficial, o Executivo roraimense destacou que a prioridade é garantir a ordem pública, a segurança da população e a continuidade dos serviços essenciais, reforçando que os órgãos de segurança seguem em prontidão, mas com atuação dentro da normalidade.Repercussão política em RoraimaO episódio também gerou reações no campo político local. O senador Mecias de Jesus, líder do Republicanos e pai do ministro do TCU Jhonatan de Jesus, se manifestou de forma contundente, elogiando a postura do governo norte-americano. Segundo ele, a ação dos EUA enfrenta uma ditadura que oprime o povo venezuelano e exporta instabilidade para países vizinhos.O povo de Roraima pagou o preço da crise migratória enquanto o governo federal foi conivente. A liberdade começa a ser devolvida ao povo venezuelano e também ao Brasil\", afirmou o senador, ao declarar apoio explícito ao presidente Donald TrumpNota do governo na íntegraO Governo do Estado de Roraima acompanha com atenção os acontecimentos recentes na Venezuela e eventuais repercussões na estabilidade regional, reafirmando o compromisso com a paz, a ordem pública e a segurança da população roraimense.Em razão da localização geográfica, Roraima mantém historicamente relações de cooperação com os países vizinhos, incluindo Venezuela e Guiana, pautadas pelo diálogo, pela integração social, pelo desenvolvimento econômico e pelo respeito às fronteiras. As autoridades estaduais permanecem em permanente contato com os órgãos competentes da União para monitorar possíveis desdobramentos que possam impactar a rotina da população.O Governo de Roraima reforça a importância de que questões internacionais sejam conduzidas por meio de mecanismos diplomáticos e do diálogo, evitando qualquer escalada de conflito que comprometa a estabilidade e o bem-estar dos povos da região. O Estado se mantém à disposição para colaborar com as instâncias federais e com organismos internacionais, sempre que necessário.Os órgãos de segurança pública estaduais seguem preparados e articulados, mantendo rotinas normais de atuação, com foco na garantia da paz, da proteção e da continuidade dos serviços essenciais à população roraimense.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/03112812/brasil-venezuela-fronteira.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/brasileiros-retidos-na-fronteira-com-a-venezuela-conseguem-voltar-ao-pais/",
        "data": "2026-01-03 14:28:45"
    },
    {
        "titulo": "Hran recebe mais de 6 mil alunos por ano e se consolida como centro de excelência em formação de especialistas",
        "descricao": "Reconhecido pelos ministérios da Educação e da Saúde como hospital de ensino, o Hospital Regional da Asa Norte (Hran) ocupa papel central na formação em saúde no Distrito Federal. A unidade recebe, todos os anos, cerca de 6 mil estudantes de graduação, pós-graduação e residências multiprofissionais, consolidando-se como espaço de formação e desenvolvimento de talentos.“Somos por natureza um centro formador de especialistas. A residência médica ainda é o padrão-ouro para a formação e o Hran tem essa particularidade de ser pioneiro e exclusivo em diversas áreas\", destaca o supervisor do programa de residência em cirurgia do aparelho digestivo do Hran, Adriano Guimarães.No DF, apenas o Hran forma especialistas em cirurgia plástica para atuação no Sistema Único de Saúde (SUS). O hospital também é o único a formar especialistas em procedimentos do aparelho digestivo. Neste ano, o Hran expandiu seu portfólio com a criação da residência em medicina do sono, vinculada à pneumologia.Uma pesquisa recente conduzida no hospital mostrou que o índice de satisfação é alto: 90% dos residentes recomendam o programa cursado. O número contrasta com a média nacional, que mostra grande migração de alunos para o setor privado.\"O profissional, além de sair com formação exemplar e ser disputado pelo mercado, reconhece o serviço do hospital como de excelência e quer retribuir à rede pública\"Adriano Guimarães, supervisor do programa de residência em cirurgia do aparelho digestivoDe acordo com o supervisor da residência, a maioria dos residentes do Hran manifesta o desejo de atuar no SUS. \"Isso é motivo de muito orgulho. Significa que o profissional, além de sair com formação exemplar e ser disputado pelo mercado, reconhece o serviço do hospital como de excelência e quer retribuir à rede pública\", afirma Guimarães.A formação no Hran também atua estrategicamente para suprir carências, como na anestesiologia. \"Formamos mão de obra qualificada para compor quadros defasados. A ampliação dessas vagas é, inclusive, uma importante política de Estado para o fortalecimento da saúde pública\", acrescenta.O incentivo à pesquisa é outro alicerce da unidade. Todos os residentes têm a obrigatoriedade de publicar ao menos um trabalho científico, mas muitos concluem o curso com até cinco publicações.Com informações da Agência Brasília",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/03112823/HRAN-Foto-Sandro-Araujo-Agencia-Saude-DF-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/hran-recebe-mais-de-6-mil-alunos-por-ano-e-se-consolida-como-centro-de-excelencia-em-formacao-de-especialistas/",
        "data": "2026-01-03 14:28:37"
    },
    {
        "titulo": "Trump: poucos feridos e nenhuma morte do nosso lado em decorrência da operação na Venezuela",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0209B_L.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/world-news/trump-poucos-feridos-e-nenhuma-morte-do-nosso-lado-em-decorrencia-da-operacao-na-venezuela-1788759",
        "data": "2026-01-03 14:28:22"
    },
    {
        "titulo": "Vamos governar a Venezuela, diz Trump após captura de Maduro",
        "descricao": "Vamos governar a Venezuela, diz Trump após captura de Maduro | Foto: Alex Brandon/Associated Press/Estadão Conteúdo O presidente dos Estados Unidos, Donald Trump, disse que vai governar a Venezuela após a captura do ditador Nicolás Maduro, e comemorou a ação militar realizada neste sábado (3) contra o país.\"Vamos governar o país até que haja uma transição adequada e justa\", disse Trump em pronunciamento à nação. \"Estávamos preparados para atacar novamente, um ataque muito maior, mas isso provavelmente não será necessário\", afirmou o republicano, dizendo que o petróleo venezuelano \"voltará a fluir\" com uma empresa americana à frente das operações.A Venezuela é o país com as maiores reservas de petróleo do mundo.\"Isso que fizemos hoje tornará o povo da Venezuela rico, independente e seguro\", afirmou o presidente americano. \"Eles não sofrerão mais. Nós queremos paz, liberdade e justiça para as pessoas incríveis da Venezuela e isso inclui muitos dos venezuelanos que vivem nos Estados Unidos e querem voltar para seus países.\"\"Nós estamos lá. Vamos ficar pelo tempo que for adequado para uma transição. Vamos governar neste tempo, vamos ter empresas americanas que vão entrar, vão injetar bilhões de dólares, vão consertar a péssima infraestrutura\", prosseguiu o republicano.\"Tratou-se de um ataque como não era visto no mundo desde a Segunda Guerra Mundial\", disse Trump, comparando a ação com outros ataques ordenados por ele, como os bombardeios contra instalações nucleares do Irã. \"Todas as capacidades militares da Venezuela foram inutilizadas. Maduro jamais será capaz de ameaças mais ninguém.\"Trump disse que as forças americanas cortaram a energia de Caracas e que nenhum militar americano foi morto. \"Nenhuma nação seria capaz de realizar o que os Estados Unidos conseguiram realizar em um período tão curto de tempo\", afirmou.Trump faz pronunciamento à nação após ordenar um ataque de larga escala contra a Venezuela e capturar Maduro e sua esposa, Cilia Flores. Segundo o republicano, os dois estão sob custódia em um navio militar americano no Caribe e serão enviados para Nova York, onde responderão à Justiça americana por crimes como narcoterrorismo e tráfico de drogas.Não está claro que provas Washington apresentará contra os dois e os outros citados na acusação, como o ministro do interior, Diosdado Cabello, e o filho de Maduro, Nicolás Ernesto.Mais cedo, Trump havia dito que os EUA ainda estão decidindo \"o que vai acontecer agora com a liderança da Venezuela\", dizendo que a líder opositora María Corina Machado, vencedora do Nobel da Paz, pode ser escolhida por Washington para governar o país —mas que ninguém \"leal a Maduro\" ficará no poder. Trump disse ainda que estará \"fortemente envolvido\" na indústria petrolífera venezuelana daqui para frente.Em nota horas depois dos ataques, María Corina comemorou a captura de Maduro e escreveu: \"Venezuelanos, chegou a hora da liberdade\". \"Nicolás Maduro enfrenta hoje a justiça internacional por seus crimes atrozes cometidos contra os venezuelanos. Diante da sua negativa de aceitar uma saída negociada, o governo dos Estados Unidos cumpriu sua promessa de fazer valer a lei.\"María Corina pediu que Edmundo González, o candidato da oposição que, segundo organizações internacionais, foi o verdadeiro vencedor das eleições presidenciais de 2024, assuma \"de imediato seu mandato constitucional e seja reconhecido como comandante em chefe\" das Forças Armadas venezuelanas.O ministro da Defesa da Venezuela, Vladimir Padrino, afirmou em um vídeo divulgado na manhã deste sábado que o país vai resistir à presença de tropas estrangeiras. A vice de Maduro ainda reiterou, momentos depois, que manterá os planos de defesa do ditador. Não está claro se tropas americanas invadiram a Venezuela por terra.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/EUA-atacam-Venezuela-e-destroem-estrutura-ligada-a0028649600202512292114.jpg?xid=1318336",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/vamos-governar-a-venezuela-diz-trump-apos-captura-de-maduro-286930",
        "data": "2026-01-03 14:27:21"
    },
    {
        "titulo": "Assassinato por ciúmes e desabafo de patroa são os destaques da semana",
        "descricao": "O assassinato de homem motivado por ciúmes, em um bar de Campo Grande, e o desabafo de empresária após demitir um funcionário que faltou ao trabalho para viajar lideraram a lista dos vídeos mais vistos da TV News nesta semana. Os dois casos chamaram atenção pela repercussão nas redes sociais, concentrando grande parte dos acessos. Além dos dois primeiros colocados, outro vídeo que teve grande alcance mostra a execução de um mecânico à queima-roupa dentro de bar em Miranda, a 208 quilômetros de Campo Grande. As imagens de câmeras de segurança registraram o momento em que o autor se aproxima da vítima e dispara, crime que segue sob investigação da polícia. Também entrou no ranking o vídeo que flagra o instante em que o dono de uma conveniência é atingido por um tiro, em Dourados, a 251 quilômetros da Capital. As imagens mostram o disparo e a correria no local. Fechando a lista, um conteúdo mais leve ganhou espaço entre as notícias policiais. Duas irmãs viralizaram ao compartilhar a experiência de enfrentar 32 horas de viagem de carro para curtir alguns dias na Bahia, relato que chamou atenção pelo tom descontraído e pela identificação do público com os perrengues da estrada.",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/assassinato-por-ciumes-e-desabafo-de-patroa-sao-os-destaques-da-semana",
        "data": "2026-01-03 14:27:00"
    },
    {
        "titulo": "Arana desembarca no Rio para assinar com o Fluminense",
        "descricao": "O lateral Guilherme Arana desembarcou no Rio de Janeiro na manhã deste sábado (3) e para assinar com o Fluminense.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Arana-pela-selecao-brasileira-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/arana-desembarca-no-rio-para-assinar-com-o-fluminense.html",
        "data": "2026-01-03 14:26:47"
    },
    {
        "titulo": "Trump não obteve aval para bombardear Venezuela e ataque é ilegal, dizem congressistas",
        "descricao": "Deputados e senadores americanos afirmaram que o presidente americano, Donald Trump, não obteve autorização do Congresso para a ação militar na Venezuela neste sábado, 3, o que faz o ataque ser considerado ilegal, de acordo com os parlamentares. Os Estados Unidos atacaram a Venezuela com bombardeios em Caracas e em outros três Estados, e capturaram [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/trump-nao-obteve-aval-para-bombardear-venezuela-e-ataque-e-ilegal-dizem-congressistas/",
        "data": "2026-01-03 14:26:00"
    },
    {
        "titulo": "Santo André divulga inscritos na disputa da Copa São Paulo",
        "descricao": "Trinta nomes foram listados; Ramalhão faz estreia neste domingo (4), contra o Bangu, na Mooca",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202613112654.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277480/santo-andre-divulga-inscritos-na-disputa-da-copa-sao-paulo",
        "data": "2026-01-03 14:26:00"
    }
]