[
    {
        "titulo": "Animais podem morrer de calor? Veja dicas para evitar a hipertermia, condição que matou cão em hotel pet",
        "descricao": "Bucky morreu após ser deixado em hotel em Santos (SP)Arquivo PessoalO caso de Bucky, o cão da raça Pug que morreu horas após ser deixado em um hotel pet em Santos, no litoral de São Paulo, levantou um alerta sobre o risco de hipertermia [aumento da temperatura corporal] em pets. Veterinários ouvidos pelo g1 afirmaram que a condição é recorrente durante o verão e, por isso, tutores devem estar atentos aos cuidados. Bucky morreu na segunda-feira (12), após passar mal no Clube Auau e ser levado em estado crítico para uma clínica veterinária, que recebeu o animal em situação compatível com \"hipertermia grave por falência do mecanismo de termorregulação\". ✅ Clique aqui para seguir o novo canal do g1 Santos no WhatsApp.A família tutora pretende entrar na Justiça contra o hotel, alegando que houve negligência com o animal, já que foi prometido que ele receberia os devidos cuidados com o calor. O estabelecimento, por sua vez, lamentou o caso e disse que prestou todos os atendimentos necessários ao cachorro. Ao g1, os veterinários Artur Teixeira Pereira e Thalita de Noffri explicaram que a hipertermia pode causar consequências severas aos animais. “Como médico veterinário, vejo com frequência como o calor pode ser fatal”, lamentou Artur. Cachorro morre em hotel para pets de SantosDe acordo com os profissionais, qualquer cachorro pode sofrer hipertermia se ficar exposto a uma temperatura elevada. Algumas raças, porém, apresentam maior risco por conta de características físicas. “Algumas raças que são mais propensas a isso, como os cães braquicefálicos [com o focinho mais curto e achatado], que foi o caso do Bucky. São Pugs, Shih-tzus, Boxers, Pequinês, Bulldogs e até os Pit bulls\", explicou Thalita.Segundo Artur, essa característica natural dos braquicefálicos dificulta a respiração no dia a dia, piorando em momento de calor intenso. \"Eles não conseguem resfriar o corpo tão eficientemente quanto outras raças. O ar quente entra e sai com mais esforço, levando a um superaquecimento rápido, que pode evoluir para hipertermia\", explicou.Thalita acrescentou que há outros fatores de risco, como obesidade, idade e doenças cardíacas e/ou respiratórias. De acordo com ela, o fato de os animais estarem próximos ao chão é uma complicação relacionada ao calor.\"Costumo dizer que a gente está sempre a 1,65 metros, 1,70 metros do chão. O cachorro e o gato estão a 30 centímetros do chão. Eles sentem calor muito mais do que a gente\", explicou ela, dizendo que os animais não suam e, por isso, não conseguem regular a temperatura como os humanos. Sinais Cachorro pula em meio à água de uma fonte na Praça da Liberdade, em Budapeste, na Hungria, no dia 9 de agosto, quando as autoridades meteorológicas do país emitiram um alerta para uma onda de calor, que aumentaria as temperaturas para mais de 30oC.Balazs Mohai/MTI via APSegundo os profissionais, os tutores devem estar alertas aos sinais de superaquecimento dos animais. Entre eles, estão:Respiração ofegante excessiva;Saliva grossa;Gengivas vermelhas ou azuladas;Fraqueza;Vômitos;Diarreia.\"Podem ter algumas convulsões em casos mais extremos, como uns desmaios\", afirmou Thalita, acrescentando que os tutores devem procurar atendimento veterinário ao notar os sintomas. Já os primeiros socorros envolvem refrescar os animais, mas nunca jogando água gelada nele, pois pode causar choque térmico. De acordo com os veterinários, o recomendado é manter o animal em um lugar fresco e ventilado e tentar refrescá-lo com um pano úmido ou água morna. CuidadosOs profissionais também listaram dicas para evitar a hipertermia nos pets em dias de calor. Confira:Opte por passeios bem cedo ou no fim da tarde, quando o sol está baixo;Antes de sair, toque o chão com a palma da mão por 5 segundos para checar a temperatura;Em dias quentes, mantenha o cão em um ambiente coberto, com circulação de ar com ventilador ou ar-condicionado;Deixe água fresca e limpa sempre disponível, podendo adicionar pedras de gelo;Ofereça tapetes térmicos para que o cachorro consiga se refrescar;Mantenha a pelagem bem cuidada, porque o pelo auxilia na termoregulação do corpo do pet;Não incentive exercícios físicos muito longos e intensos.Veja mais: cuidados com o pet no calorCachorro x Calor: Cuidados devem ser reforçadosVÍDEOS: g1 em 1 Minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/16/animais-podem-morrer-de-calor-veja-dicas-para-evitar-a-hipertermia-condicao-que-matou-cao-em-hotel-pet.ghtml",
        "data": "2026-01-16 08:25:23"
    },
    {
        "titulo": "Segurança suspeito de agredir empresário por conta de comanda diz que cliente tentou bater nele",
        "descricao": "Cliente é agredido por segurança de quiosque após amigo perder a comandaO segurança suspeito de agredir um empresário em um quiosque em Praia Grande, no litoral de São Paulo, foi ouvido pela Polícia Civil. Conforme apurado pelo g1, o profissional afirmou ter agido em legítima defesa após o cliente, de 55 anos, tentar atingi-lo com um soco. O caso aconteceu por volta das 23h de sábado (10), no quiosque Império Espeto Bar Forte, localizado na praia do bairro Canto do Forte. Ao g1, o empresário afirmou que a agressão ocorreu após um amigo perder a comanda do estabelecimento - uma pulseira. ✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Por meio de nota, o advogado Lucas Marcato, que representa o estabelecimento, afirmou que o comércio repudia qualquer tipo de violência ou agressão, destacando que o cliente iniciou a confusão e precisou ser contido pelo segurança (veja o posicionamento completo abaixo).O g1 apurou que um inquérito policial sobre o caso foi instaurado pelo 2° DP de Praia Grande, após o advogado Jonatas Costa, que defende o empresário, representar criminalmente contra o segurança. A corporação requisitou as imagens de monitoramento ao quiosque. Suspeito pegou o celular da vítima após agressão em quiosque de Praia Grande, SPArquivo PessoalO que aconteceu? Ao g1, o empresário contou que levou um amigo de São Paulo para \"tomar uma cerveja\" no quiosque. Ele explicou que a comanda era uma pulseira, mas o colega acabou se desfazendo porque a dupla tinha marcado tudo o que consumiu na pulseira do empresário.Na saída, o amigo teve dificuldades em registrar o seu consumo. Durante essa situação, segundo o empresário, ele foi agredido pelo segurança com um soco e caiu com o rosto no chão. Ele acrescentou que ficou desacordado no local por um período. \"Eu era cliente, mas nunca mais ponho o pé nesse lugar\", afirmou o empresário, que preferiu não ser identificado. \"Eu poderia ter morrido porque caí de cabeça no chão\", acrescentou.O advogado Jonatas Costa considerou uma \"agressão gratuita\" do colaborador do quiosque.Cliente é agredido por segurança de quiosque em Praia Grande, SPArquivo PessoalPerdi a comanda. E agora? A cena do empresário ensanguentado chamou a atenção nas redes sociais e levantou uma dúvida: afinal, o que bares podem ou não cobrar?O g1 foi atrás de explicações que possam orientar consumidores e donos de estabelecimentos sobre quais são as regras do jogo, com base na lei e no Código de Defesa do Consumidor (CDC).Embora os proprietários desses estabelecimentos devessem conhecer essas normas, muitos ainda não as aplicam corretamente. A falta de clareza sobre as regras, somada a situações de tensão, pode resultar em conflitos que acabam em episódios de violência.O que diz o Procon?O Programa de Proteção e Defesa do Consumidor (Procon) de Praia Grande ressaltou que são recorrentes as reclamações relacionadas a práticas abusivas em estabelecimentos comerciais, inclusive envolvendo comandas e consumação mínima.O órgão ressaltou que a cobrança de multa ou valor prefixado pela perda de comanda configura prática abusiva, conforme o entendimento do Sistema Nacional de Defesa do Consumidor.Orientações geraisOrientações geraisOAB reforça a ilegalidadeA Ordem dos Advogados do Brasil (OAB) Praia Grande destacou o caráter ilegal da ação registrada no quiosque do bairro Canto do Forte, no último sábado (10).De acordo com o diretor da entidade, Thyago Garcia, a comanda, seja ela uma pulseira, cartão ou um papel, é apenas uma forma escolhida pelo estabelecimento para controlar o consumo de cada cliente.\"Quem decide usar esse sistema é o próprio estabelecimento, e por isso ele não pode jogar o risco do funcionamento desse controle nas costas do consumidor\". Garcia lembrou que o Código de Defesa do Consumidor, no artigo 39, inciso V, proíbe que o fornecedor exija vantagem excessiva do cliente.Caso será acompanhadoRicharlla Lopes Lozada, da Comissão de Defesa do Consumidor, informou que a OAB Praia Grande acompanha casos como o do empresário agredido, pois envolvem não apenas relação de consumo, mas também violação de direitos fundamentais.Prefeitura repudia agressão e acompanha investigaçãoEm nota, a Prefeitura de Praia Grande informou que tem trabalhado nos últimos anos para fortalecer o turismo, um dos principais setores da economia local. A administração municipal afirmou que “repudia veementemente qualquer tipo de agressão”.Segundo o comunicado, a \"ocorrência em questão não condiz com o acolhimento praticado pelo povo praia-grandense no dia a dia e nos atendimentos prestados nos estabelecimentos comerciais da cidade”. A prefeitura ainda destacou que acompanha as investigações. Confira abaixo a nota do quiosque na íntegra:O Império Espeto Bar Forte LTDA vem a público se manifestar a respeito do incidente ocorrido em suas dependências no dia 10/01/2026, envolvendo um de seus colaboradores da equipe de segurança e um cliente.Na referida data houve um início de confusão ocasionada pelo cliente nas dependências do estabelecimento, sendo necessária a intervenção por parte do segurança para contê-lo.O Império Espeto Bar Forte LTDA repudia veementemente qualquer forma de violência ou agressão e reitera seu compromisso com a segurança e o bem-estar de todos os seus clientes e colaboradores.Nos colocamos à disposição para prestar todo o suporte e assistência necessários ao cliente.VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/16/seguranca-suspeito-de-agredir-empresario-por-conta-de-comanda-diz-que-cliente-tentou-bater-nele.ghtml",
        "data": "2026-01-16 08:24:14"
    },
    {
        "titulo": "Jogos de hoje, 16/01/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 6°feira, 16/01, vai para o clássico entre PSG x Lille válido pela 18°rodada do Campeonato Francês . Além disso, a bola também rola por outras partidas pela Copinha, Bundesliga e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais esportivos...The post Jogos de hoje, 16/01/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/PSG-x-Tottenham-na-final-da-Supercopa-da-Europa.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-16-01-25-horarios-e-onde-assistir-2/",
        "data": "2026-01-16 08:24:00"
    },
    {
        "titulo": "Daniel Almeida minimiza Bolsonaro na Papudinha: \"Privilégios jamais\"",
        "descricao": "O deputado federal Daniel Almeida (PCdoB-BA) minimizou a transferência do ex-presidente Jair Bolsonaro (PL) da sede da Polícia Federal para a \"Papudinha\", também em Brasília, após decisão do ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, na quinta-feira, 15.O comunista foi questionado sobre o assunto pelo Portal A TARDE, nesta sexta-feira, 16, durante agenda do governador da Bahia, Jerônimo Rodrigues (PT), no Centro Histórico de Salvador. Leia Também: Nikolas Ferreira reage à ida de Bolsonaro para a ‘Papudinha’ Aliados reagem a ida de Bolsonaro para Papudinha: “Melhor que a PF\" Bolsonaro é transferido para Papudinha após determinação de Moraes Para Almeida, não há necessidade de se criar polêmica sobre o assunto. \"Eu acho que essa é uma polêmica fora do contexto, desnecessária. Ele foi condenado, como qualquer cidadão, cumpre a pena no lugar mais adequado para propiciar a segurança pessoal dele, como qualquer preso tem esse direito, e também para levar em conta as condições específicas de saúde e as condições da trajetória que ele teve\", afirmou.\"Não vejo nenhuma polêmica a ser tratada em relação a isso. Pelo que vi da imprensa, o local para o qual ele foi deslocado tem conforto além daquilo que é normal no tratamento dos presos no Brasil. Ele foi presidente, é um cidadão. E como cidadão, tendo cometido o crime, deve preservar a dignidade, mas privilégios jamais. Eu acho que está dentro da normalidade\", completou.PEC da SegurançaO parlamentar ainda falou sobre a escolha do presidente Lula (PT) pelo baiano Wellington César Lima e Silva para o Ministério da Justiça, e como o chefe do Executivo nacional tem se mobilizado, junto aos congressistas da base, com relação a projetos como a PEC da Segurança Pública e ao PL Antifacção.\"Eu fiquei muito feliz que o ministro que acabou de assumir, Wellington, anunciou que o presidente Lula determinou que o problema da segurança um problema de Estado, não é um problema só do Executivo, nem do Legislativo, nem do Ministério Público, nem do Poder Judiciário. Todos devem se mobilizar. O estado brasileiro deve se mobilizar para a adoção de medidas que protejam o cidadão brasileiro\", disse.\"E isso passa por uma mobilização também do Legislativo. O problema principal não é a legislação. Atualizar a legislação é sempre algo que se faz no cotidiano. O problema é ter uma compreensão, uma mobilização da nação para que as medidas necessárias de contenção do crime, especialmente do crime organizado, seja tratado. Eu espero que o Congresso Nacional cumpra o seu papel de aprovar\", finalizou o comunista.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Bolsonaro-tem-ate-40-solucos-por-minuto-diz-PF0137316500202512202148.jpg?xid=6954770",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/daniel-almeida-minimiza-bolsonaro-na-papudinha-privilegios-jamais-1376290",
        "data": "2026-01-16 08:23:32"
    },
    {
        "titulo": "Sol x Milena, Ana Paula x Aline Campos e mais! 6 embates no 'BBB 26' que prometem Paredão e barraco",
        "descricao": "O \"Big Brother Brasil 26\" começou pegando fogo, do jeitinho que o povo brasileiro gosta! Já na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/16/251981512-8e3b79374ab6f366-1400x823-1.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/sol-x-milena-ana-paula-x-aline-campos-e-mais-6-embates-no-bbb-26-que-prometem-paredao-e-barraco,002cb0729856f4a24a9744398bc3adb9amc9ccrw.html",
        "data": "2026-01-16 08:22:28"
    },
    {
        "titulo": "Maior cobra do mundo é capturada; 220 kg e quase 10 metros; veja fotos - Gazeta de São Paulo",
        "descricao": "A sucuri-verde é considerada a serpente de maior massa corporal do mundo, de acordo com o Instituto Butantan. Um exemplar da espécie vive na sede do Instituto, no bairro do Butantã, em São Paulo. Para saber mais, confira o artigo completo e veja, abaixo, fotos da cobra: @@NOTICIA_GALERIA@...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/01/maior-cobra-do-mundo.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/gazeta-mais/curiosidades/maior-cobra-do-mundo-e-mundo-220-kg-e-quase-10-metros-veja-fotos/1170704/",
        "data": "2026-01-16 08:17:00"
    },
    {
        "titulo": "Prêmio travado e sequência polêmica na Mega-Sena 2960 deixam apostadores em alerta total",
        "descricao": "O que aconteceu nesse sorteio ainda levanta dúvidas entre apostadoresThe post Prêmio travado e sequência polêmica na Mega-Sena 2960 deixam apostadores em alerta total appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_y309i2y309i2y309.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/premio-travado-e-sequencia-polemica-na-mega-sena-2960-deixam-apostadores-em-alerta-total/",
        "data": "2026-01-16 08:14:00"
    },
    {
        "titulo": "Quem está no VIP de Alberto Cowboy? E na xepa? Veja como ficou a divisão no BBB 26",
        "descricao": "Alberto Cowboy foi condecorado como o primeiro líder do Big Brother Brasil 26 nesta quinta-feira, 15. Durante o programa ao vivo, o participante escolheu o seu VIP e priorizou os companheiros de reality show que mais duraram na Prova de Resistência. Quem está no VIPJonas Sulzbach, Edílson Capetinha, Marciele Albuquerque, Sarah Andrade, Babu Santana, Pedro Henrique e Juliano Floss foram os escolhidos pelo primeiro líder do programa. Quem está na XepaOs demais participantes estão na Xepa: Aline Campos, Ana Paula Renault, Breno, Brigido, Jordana, Marcelo, Maxiane, Milena, Paulo Augusto, Samira, Sol Vega e Solange Couto.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/quem-esta-no-vip-de-alberto-cowboy-e-na-xepa-veja-como-ficou-a-divisao-no-bbb-26-288434",
        "data": "2026-01-16 08:12:00"
    },
    {
        "titulo": "O brasileiro que liderou revolução global na ciência dos alimentos: 'Ultraprocessados são desenhados para enganar o apetite. Você quer comer sempre mais e mais'",
        "descricao": "O epidemiologista brasileiro Carlos Augusto Monteiro ganhou notoriedade internacional pelas pesquisas que culminaram na criação do conceito de alimentos ultraprocessados — que virou tema de uma série de publicações no prestigioso periódico The Lancet.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/16/675x450/1_4b7b0c50-d9a2-11f0-adaa-f3e2bb1c1ebb-63289877.jpg?20260116050931%3F20260116050931=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7334147-o-brasileiro-que-liderou-revolucao-global-na-ciencia-dos-alimentos-ultraprocessados-sao-desenhados-para-enganar-o-apetite-voce-quer-comer-sempre-mais-e-mais.html",
        "data": "2026-01-16 08:09:21"
    },
    {
        "titulo": "16/01/2026 - Assista agora ao Tribuna Manhã",
        "descricao": "Melhore seu conteúdo com dicas práticas para aumentar a qualidade, relevância e precisão, garantindo uma experiência informativa e confiável ao usuário.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/17112025---Assista-agora-ao-Tribuna-Manha0028196300202511170940.jpg?xid=1327947",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/tribunamanha/16012026---assista-agora-ao-tribuna-manha-288433",
        "data": "2026-01-16 08:08:46"
    }
]