[
    {
        "titulo": "5 séries curtas e cheias de suspense da Netflix para o fim de semana",
        "descricao": "Com a chegada do fim de semana, cresce também a busca por séries que prendam do primeiro ao último episódio, de preferência sem exigir semanas de compromisso. No catálogo da Netflix, as séries curtas de suspense se destacam como escolhas ideais para quem quer mergulhar em boas histórias e chegar rapidamente às respostas.Entre produções recentes e títulos que já conquistaram o público, essas obras apostam em narrativas envolventes, mistérios bem construídos e personagens longe do óbvio. São séries que não têm medo de arriscar, combinando tensão psicológica, crimes inesperados e reviravoltas que mudam completamente o rumo da trama. Leia Também: Prepare a agenda: 10 filmes e séries imperdíveis que vão dominar 2026 O novo filme de ação e comédia da Netflix que já alcançou o TOP 10 A série de suspense chocante da Netflix que você termina em 5 horas Outro ponto em comum é o ritmo. Com poucos episódios, essas produções avançam sem enrolação, mantendo o suspense sempre em alta. O resultado são histórias que estimulam a maratona e desafiam o espectador a montar o quebra-cabeça antes das revelações finais.Pensando nisso, o Cineinsite A TARDE preparou uma lista com ótimas opções de séries curtas e de suspense da Netflix para quem quer se surpreender e aproveitar boas histórias neste fim de semana.5 séries para assistir agora na NetflixFique Comigo Cena de Fique Comigo| Foto: DivulgaçãoA trama acompanha Megan (Cush Jumbo), uma mulher que leva uma vida aparentemente perfeita ao lado do noivo Dave (Daniel Francis) e dos três filhos. Essa estabilidade começa a ruir quando segredos do passado ameaçam vir à tona.Antes, Megan viveu sob outra identidade: Cassie, uma stripper envolvida com homens perigosos, o que a obrigou a desaparecer e recomeçar do zero. Agora, com seu passado batendo à porta, ela fará de tudo para proteger a família, mesmo sabendo que nem todos os segredos conseguem permanecer enterrados.Sobreviventes Cena de Sobreviventes| Foto: DivulgaçãoUm afogamento trágico volta a assombrar uma pacata cidade quando uma mulher misteriosa é encontrada morta na praia. Quinze anos após um acidente que matou duas pessoas e deixou uma garota desaparecida, Evelyn Bay revive feridas que nunca cicatrizaram.De volta à cidade natal com sua nova família, Kieran Eliott tenta encarar o passado sob uma nova perspectiva. No entanto, indícios de que a morte recente esteja ligada ao antigo desastre o obrigam a confrontar memórias dolorosas para descobrir a verdade.My Name Cena de My Name| Foto: DivulgaçãoA trama acompanha Yoon Ji-woo (Han So-hee), uma jovem movida pela dor após presenciar o assassinato do próprio pai. Consumida pelo desejo de vingança, ela decide ir até as últimas consequências para descobrir quem foi o responsável.Em busca de justiça, Ji-woo passa a confiar em um poderoso chefe do crime organizado da Coreia do Sul, que a recruta para um plano arriscado. Sob suas ordens, ela se infiltra na polícia como informante, dividida entre a lei e o submundo.Missa da Meia-Noite Cena de Missa da Meia-Noite| Foto: DivulgaçãoMissa da Meia-Noite acompanha Riley Flynn, que retorna à isolada ilha de Crockett tentando reconstruir a vida após um passado sombrio que ainda o persegue. Em uma comunidade pequena e marcada pela fé, suas culpas e conflitos internos seguem à espreita.A rotina da ilha muda com a chegada do carismático e enigmático padre Paul (Hamish Linklater), responsável por eventos aparentemente milagrosos e presságios inquietantes. À medida que o fanatismo cresce, o encontro entre Riley e o religioso acirra tensões e revela horrores escondidos sob a devoção.O Casal Perfeito Cena de O Casal Perfeito| Foto: DivulgaçãoO Casal Perfeito se passa durante um verão agitado na paradisíaca ilha de Nantucket, onde o casamento de Amelia Sacks e Benji Winbury promete ser o evento mais luxuoso da temporada. Bancada pela família milionária do noivo, a celebração é organizada sob o olhar crítico da futura sogra, uma famosa escritora que desaprova a união.O clima idílico desmorona quando um corpo é encontrado na praia, interrompendo os preparativos. Segredos vêm à tona e, em meio ao glamour e à tensão, todos os convidados se tornam suspeitos em uma investigação que transforma o sonho em pesadelo.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/A-serie-de-suspense-chocante-da-Netflix-que-voce-t0137370400202512251309.jpg?xid=6932943",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/5-series-curtas-e-cheias-de-suspense-da-netflix-para-o-fim-de-semana-1373746",
        "data": "2025-12-27 05:11:23"
    },
    {
        "titulo": "Homem é morto na véspera de Natal após ataque de marimbondos",
        "descricao": "Um homem, de 40 anos, morreu na última quarta-feira (24), véspera de Natal, após ser atacado por um enxame de marimbondos, no bairro Quinta da Boa Vista, em Aparecida de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1492102-homem-e-morto-na-vespera-de-natal-apos-ataque-de-marimbondos.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/homem-e-morto-na-vespera-de-natal-apos-ataque-de-marimbondos/",
        "data": "2025-12-27 05:03:13"
    },
    {
        "titulo": "Eduardo Bolsonaro muda de visual para celebrar recuperação do pai; vídeo",
        "descricao": "O deputado cassado Eduardo Bolsonaro (PL-SP) compartilhou nas redes sociais, nesta quinta-feira (25), um vídeo em que muda o visual para celebrar a recuperação do pai, o ex-presidente Jair Bolsonaro,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1492104-eduardo-bolsonaro-muda-de-visual-para-celebrar-recuperacao-do-pai-video.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/eduardo-bolsonaro-muda-de-visual-para-celebrar-recuperacao-do-pai-video/",
        "data": "2025-12-27 05:03:12"
    },
    {
        "titulo": "Tainá Castro, esposa de Militão, pede que a filha do jogador não seja filmada e gera polêmica na web",
        "descricao": "A influenciadora Tainá Castro voltou a chamar atenção do público após a divulgação de um vídeo gravado durante suas férias na Bahia. Nas imagens, ela aparece recepcionando os filhos quando...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1492106-taina-castro-esposa-de-militao-pede-que-a-filha-do-jogador-nao-seja-filmada-e-gera-po694f689c61868.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/taina-castro-esposa-de-militao-pede-que-a-filha-do-jogador-nao-seja-filmada-e-gera-polemica-na-web/",
        "data": "2025-12-27 05:03:11"
    },
    {
        "titulo": "Homem que traiu esposa com sogro se pronuncia após atentado; veja",
        "descricao": "O influenciador Júnior Virgilio, que ficou nacionalmente conhecido após o caso em que traiu a esposa com o próprio sogro, se pronunciou nas redes sociais nesta quinta-feira (26) após sofrer...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1492108-homem-que-traiu-esposa-com-sogro-se-pronuncia-apos-atentado-veja.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/homem-que-traiu-esposa-com-sogro-se-pronuncia-apos-atentado-veja/",
        "data": "2025-12-27 05:03:10"
    },
    {
        "titulo": "Vídeo mostra incêndio de grandes proporções em colégio tradicional do RS",
        "descricao": "Um incêndio de grandes proporções atingiu, na noite desta sexta-feira (26), o Colégio Marista de Santa Maria (RS). Vídeos que circulam nas redes sociais mostram labaredas intensas e uma grande...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1492112-video-mostra-incendio-de-grandes-proporcoes-em-colegio-tradicional-do-rs.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/video-mostra-incendio-de-grandes-proporcoes-em-colegio-tradicional-do-rs/",
        "data": "2025-12-27 05:03:08"
    },
    {
        "titulo": "Cinco pessoas da mesma família morrem em acidente de trânsito no Natal e cidade se comove",
        "descricao": "A véspera de Natal foi marcada por uma tragédia que abalou profundamente os moradores de Iacanga, cidade de pouco mais de 10 mil habitantes na região de Bauru. Cinco pessoas...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/nota-iacanga.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/cinco-pessoas-da-mesma-familia-morrem-em-acidente-de-transito-no-natal-e-cidade-se-comove/",
        "data": "2025-12-27 05:03:07"
    },
    {
        "titulo": "Após polêmica com Belo, Gracyanne Barbosa manda recado nas redes",
        "descricao": "Gracyanne Barbosa voltou a movimentar as redes sociais após se envolver em uma nova polêmica relacionada ao ex-marido, o cantor Belo. A influenciadora chamou atenção ao publicar imagens em que...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/IMG_5319-1-scaled.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/apos-polemica-com-belo-gracyanne-barbosa-manda-recado-nas-redes/",
        "data": "2025-12-27 05:03:06"
    },
    {
        "titulo": "Após morte de JP Mantovani, ex-Rouge Li Martins desabafa: ‘Tô aqui para pedir ajuda’",
        "descricao": "A cantora Li Martins, ex-integrante do grupo Rouge, abriu o coração ao falar sobre a dor de perder o marido, JP Mantovani, que morreu em um acidente de moto. Em...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1492118-apos-morte-de-jp-mantovani-ex-rouge-li-martins-desabafa-to-aqui-para-pedir-ajuda.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/apos-morte-de-jp-mantovani-ex-rouge-li-martins-desabafa-to-aqui-para-pedir-ajuda/",
        "data": "2025-12-27 05:03:05"
    },
    {
        "titulo": "Brasil bate recordes de calor após o Natal, com termômetros passando dos 40°C",
        "descricao": "O Brasil segue enfrentando temperaturas extremas após o Natal, com diversas cidades marcando recordes históricos. Nesta sexta-feira (26), os termômetros ultrapassaram os 40°C em várias regiões do estado de São...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/news_mapa-unico.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/brasil-bate-recordes-de-calor-apos-o-natal-com-termometros-passando-dos-40c/",
        "data": "2025-12-27 05:03:04"
    }
]