[
    {
        "titulo": "Brasil e Coreia do Sul firmam plano contra crime internacional",
        "descricao": "Acordo entre PF e polícia sul-coreana prevê cooperação estratégica por quatro anos, com foco no combate ao crime organizado transnacional",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260223080252_d8fbd9ab-ef5e-44de-a4ed-b9ae8f178c26.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/sul-global/brasil-e-coreia-do-sul-firmam-plano-contra-crime-internacional",
        "data": "2026-02-23 08:52:20"
    },
    {
        "titulo": "Continente pode congelar nos próximos anos e governo acende alerta",
        "descricao": "A Europa entrou em um alerta extremo com relação às baixas temperaturas. Conhecido por sofrer oscilações intensas ao longo das estações, o continente corre risco grave de congelamento nos próximos anos.Segundo dados divulgados em pesquisas recentes, a principal causa deste possível desastre climático é o enfraquecimento da Circulação Meridional do Atlântico, conhecida também como AMOC, responsável por levar calor aos países do norte da Europa.Apesar de não ser vista a olho nu, a AMOC funciona como uma esteira gigante de água, transportando calor dos trópicos ao Atlântico Norte e devolvendo águas frias ao sul. Ela também equilibra temperaturas, influenciando na incidência das chuvas e ecossistemas marinhos. Leia Também: VÍDEO: Partida de futebol é interrompida a tiros após morte de narcotraficante Exército do México mata poderoso chefe do tráfico e país mergulha no caos Sem volta? Falha técnica paralisa missão histórica da NASA à Lua Alerta da IslândiaCom previsão de colapso apenas para as próximas décadas, o governo da Islândia já está realizando um plano de ação para conter a frente fria congelante. Atualmente, o país trata o caso como uma prioridade estratégica, reforçando que esperar provas definitivas pode significar agir tarde demais.Essa decisão significa que o risco deixou de ser tratado apenas como teórico e passou a integrar o planejamento de segurança nacional do país, que costuma registrar uma média entre -5°C e 5°C na capital, Reykjavík, e na região sul, durante o inverno.E o aquecimento global?Embora o aquecimento global seja um problema real, ele não impede o resfriamento severo da Europa. Cientistas alertam que o enfraquecimento da AMOC pode levar a invernos extremos no norte da Europa, com temperaturas abaixo do comum e prejudiciais a população.Entretanto, o aumento da temperatura global pode alterar diretamente a densidade da água do mar, reduzindo a salinidade e dificultando o afundamento das massas de água fria. Além de comprometer a formação de águas profundas que alimentam a circulação.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1380000/sem-volta-falha-tecnica-paralisa-missao-historica-0138052000202602221552.webp?xid=6993974",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/continente-pode-congelar-nos-proximos-anos-e-governo-acende-alerta-1380568",
        "data": "2026-02-23 08:50:26"
    },
    {
        "titulo": "Neymar corre contra o tempo: como a eliminação do Santos afeta retorno à Seleção",
        "descricao": "A eliminação do Santos nas quartas de final do Campeonato Paulista encurtou o tempo de avaliação de Neymar na corrida por uma vaga na Seleção Brasileira. Sem a possibilidade de disputar a semifinal e eventuais finais do estadual, o camisa 10 perdeu a “gordura” de jogos que poderia utilizar para convencer o técnico Carlo Ancelotti a incluí-lo na convocação marcada para 16 de março.A derrota para o Novorizontino eliminou o Peixe do torneio e reduziu o calendário imediato do atacante. Até a data da convocação, o Santos terá apenas três compromissos: enfrenta o Vasco em casa, visita o Mirassol e encara o Corinthians na Vila Belmiro, todos pelo Campeonato Brasileiro. O clube também disputará a Copa do Brasil e a Copa Sul-Americana, mas apenas após a primeira lista do treinador italiano. A fase de grupos da Sul-Americana começa em 19 de março, enquanto a quinta fase da Copa do Brasil está prevista para o fim de abril.A situação física do jogador segue sendo determinante. Ancelotti já afirmou que só pretende convocá-lo quando ele recuperar o auge físico. No duelo contra o Novorizontino, Neymar permaneceu em campo durante toda a partida, mas apresentou queda de intensidade em diferentes momentos, especialmente na recomposição defensiva. Leia Também: Bahia pode ter surpresa no ataque para a decisão contra o O’Higgins Bahia supera o Vitória e alcança marca inédita no Campeonato Baiano Time de Bellintani e Gilberto derruba gigante da Série A e pode ser campeão estadual O histórico recente também pesa contra o retorno imediato. Em 2025, o atacante enfrentou uma sequência de problemas físicos e musculares e participou de apenas 28 das 54 partidas do Santos na temporada. No fim do ano, passou por cirurgia no menisco do joelho esquerdo, após atuar lesionado nos últimos jogos do clube. A intervenção ocorreu apenas em dezembro, embora a necessidade do procedimento tivesse sido detectada no fim de novembro, o que atrasou seu processo de recuperação ao longo de 2026 e resultou na ausência em dez partidas.Com o calendário reduzido e ainda em busca de ritmo ideal, Neymar chega a março com poucas oportunidades para demonstrar evolução antes da definição da lista. Restam duas convocações decisivas no caminho para a Copa do Mundo: a primeira em março e a definitiva em maio.A agenda prevista da Seleção até o Mundial inclui convocação para amistosos em 16 de março, apresentação em Orlando no dia 23, amistosos contra a França em Boston, 26/3, e contra a Croácia em Orlando, 31/3. A lista final para a Copa será divulgada em 19 de maio, com estreia do Brasil no torneio programada para 13 de junho, diante do Marrocos.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1380000/time-de-bellintani-e-gilberto-derruba-gigante-da-s0138054600202602222111.jpg?xid=6994238",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/eliminacao-do-santos-reduz-chances-de-neymar-na-selecao-brasileira-1380567",
        "data": "2026-02-23 08:49:23"
    },
    {
        "titulo": "Índia orienta cidadãos a deixar o Irã após escalada de tensão",
        "descricao": "Embaixada em Teerã recomenda saída por voos comerciais e alerta para protestos em meio a crise envolvendo os Estados Unidos",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260205180224_608668201267f64c59e0dc5a867c1c98badc06a25064d3f53a71f6185b788827.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/mundo/india-orienta-cidadaos-a-deixar-o-ira-apos-escalada-de-tensao",
        "data": "2026-02-23 08:48:06"
    },
    {
        "titulo": "Bolsas da Ásia fecham em alta após Suprema Corte dos EUA derrubar tarifaço de Trump",
        "descricao": "Bolsas da Ásia fecham em alta após Suprema Corte dos EUA derrubar tarifaço de Trump - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286589/bolsas-da-asia-fecham-em-alta-apos-suprema-corte-dos-eua-derrubar-tarifaco-de-trump",
        "data": "2026-02-23 08:48:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham em alta após Suprema Corte dos EUA derrubar tarifaço de Trump",
        "descricao": "Por Sergio Caldas São Paulo, 23/02/2025 – As bolsas asiáticas fecharam em alta nesta segunda-feira, enquanto investidores digeriam o noticiário sobre tarifas do governo Trump. Na sexta-feira (20), a Suprema Corte dos EUA barrou o tarifaço anunciado pelo governo americano no ano passado. Em reação, o presidente Donald Trump disse que assinaria uma ordem executiva [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bolsas-da-asia-fecham-em-alta-apos-suprema-corte-dos-eua-derrubar-tarifaco-de-trump/",
        "data": "2026-02-23 08:48:00"
    },
    {
        "titulo": "Bolsas da Ásia fecham em alta após Suprema Corte dos EUA derrubar tarifaço de Trump",
        "descricao": "Por Sergio Caldas São Paulo, 23/02/2025 – As bolsas asiáticas fecharam em alta nesta segunda-feira, enquanto investidores digeriam o noticiário sobre tarifas do governo Trump. Na sexta-feira (20), a Suprema Corte dos EUA barrou o tarifaço anunciado pelo governo americano no ano passado. Em reação, o presidente Donald Trump disse que assinaria uma ordem executiva [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bolsas-da-asia-fecham-em-alta-apos-suprema-corte-dos-eua-derrubar-tarifaco-de-trump",
        "data": "2026-02-23 08:48:00"
    },
    {
        "titulo": "UE se mobiliza para superar ameaça da Hungria de bloquear novas sanções à Rússia",
        "descricao": "O mais recente pacote de sanções da União Europeia (UE), que mira a frota \"sombra\" da Rússia e as receitas do petróleo, está sujeito a bloqueio pela Hungria, segundo a principal diplomata do bloco.A chefe de política externa da UE, Kaja Kallas, afirmou nesta segunda-feira (23) que os 27 ministros das Relações Exteriores reunidos em Bruxelas provavelmente não aprovarão o 20o pacote de sanções, que o bloco pretendia endossar antes do quarto aniversário, nesta terça-feira (24), da invasão russa em larga escala da Ucrânia.\"Acho que não haverá progresso em relação a isso hoje\", disse Kallas antes da reunião regular dos chanceleres europeus em Bruxelas, onde estava prevista a discussão do 20o pacote.O encontro ocorreu depois de a Hungria ameaçar, no fim de semana, bloquear as sanções e obstruir um empréstimo de 90 bilhões de euros para a Ucrânia até que as entregas de petróleo russo ao país sejam retomadas.Os embarques de petróleo russo para Hungria e Eslováquia estão interrompidos desde 27 de janeiro, após o que autoridades ucranianas descrevem como ataques de drones russos que danificaram o oleoduto Druzhba, responsável por levar o petróleo através do território ucraniano rumo à Europa Central. O episódio elevou a tensão entre Budapeste e Kiev.O primeiro-ministro húngaro, Viktor Orbán, reiterou nesta segunda a alegação - sem provas - de que a Ucrânia estaria retendo deliberadamente o petróleo russo e acusou Kiev de tentar derrubar seu governo.Em postagem nas redes sociais, Orbán classificou a interrupção no fornecimento como um \"bloqueio de petróleo ucraniano\" liderado pelo presidente Volodimir Zelenski.\"Temos dado ao presidente Zelenski respostas firmes e proporcionais\", escreveu Orbán. \"Ele também deve entender: ao atacar a Hungria, ele só pode perder.\"Para que o pacote seja aprovado, os 27 países da UE precisam chegar a uma decisão unânime.Kallas acrescentou que os esforços continuariam nesta segunda para destravar o empréstimo de 90 bilhões de euros à Ucrânia. Fonte: Associated Press*.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ue-se-mobiliza-para-superar-ameaca-da-hungria-de-bloquear-novas-sancoes-a-russia-292859",
        "data": "2026-02-23 08:43:00"
    },
    {
        "titulo": "Mercado reduz previsão de inflação e Selic para 2026, diz Focus",
        "descricao": "Boletim do Banco Central aponta IPCA menor, dólar a R$ 5,45 e leve alta na projeção do PIB",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/2026012118018_4739d4a5ddcea68e08e096f764d4d445b99977ad5120f74b926431f0b33342ff.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/economia/mercado-reduz-previsao-de-inflacao-e-selic-para-2026-diz-focus",
        "data": "2026-02-23 08:42:56"
    },
    {
        "titulo": "Segunda parcela do IPVA 2026 tem mais vencimentos ao longo desta semana",
        "descricao": "Novos finais de placa têm vencimento da segunda parcela do Imposto sobre a Propriedade de Veículos Automotores (IPVA) de 2026 agendados a partir desta segunda-feira (23/02). O período da prosseguimento no calendário de pagamentos do tributo e contempla as placas terminadas em 1, 2, 3, 4 e 5.O pagamento do imposto deve ser realizado por meio do Documento de Arrecadação do Rio de Janeiro (DARJ), disponível no hotsite do IPVA: https://ipva2025.fazenda.rj.gov.br/. Para emitir a guia, o contribuinte deve informar o número do Registro Nacional de Veículos Automotores (Renavam). O procedimento também é válido para quem perdeu a primeira parcela. A cota em atraso terá incidência de multa de 0,33% ao dia, limitada a 20%, mais juros.O pagamento poderá ser realizado via Pix, em qualquer instituição financeira, ou por código de barras, nos bancos parceiros da Fazenda Estadual (Bradesco, Itaú, Santander e SICOOB). Caso a modalidade de pagamento escolhida seja Pix, o contribuinte deve se atentar às",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Segunda-parcela-do-IPVA-2026-tem-mais-vencimentos-0016318200202602230842-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FSegunda-parcela-do-IPVA-2026-tem-mais-vencimentos-0016318200202602230842.webp%3Fxid%3D722576%26resize%3D1000%252C500%26t%3D1771847004&xid=722576",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/servicos/163182/segunda-parcela-do-ipva-2026-tem-mais-vencimentos-ao-longo-desta-semana",
        "data": "2026-02-23 08:42:48"
    }
]