[
    {
        "titulo": "Pedro antecipa o retorno das férias em quatro dias e se reapresenta ao Flamengo",
        "descricao": "Pedro antecipa o retorno das férias em quatro dias e se reapresenta ao Flamengo - Notícias e informações do Grande ABC: futebol,flamengo,pedro,reapresentação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278361/pedro-antecipa-o-retorno-das-ferias-em-quatro-dias-e-se-reapresenta-ao-flamengo",
        "data": "2026-01-08 16:05:00"
    },
    {
        "titulo": "Pedro antecipa o retorno das férias em quatro dias e se reapresenta ao Flamengo",
        "descricao": "O atacante Pedro resolveu antecipar o retorno das férias e se apresentou no Ninho do Urubu nesta quinta-feira, quatro dias antes da data estipulada pelo Flamengo. O elenco principal retoma os trabalhos na próxima segunda-feira. O centroavante utilizou as redes sociais para registrar sua presença com a inscrição “De volta” em sua postagem. O camisa [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/pedro-antecipa-o-retorno-das-ferias-em-quatro-dias-e-se-reapresenta-ao-flamengo/",
        "data": "2026-01-08 16:05:00"
    },
    {
        "titulo": "Pedro antecipa o retorno das férias em quatro dias e se reapresenta ao Flamengo",
        "descricao": "O atacante Pedro resolveu antecipar o retorno das férias e se apresentou no Ninho do Urubu nesta quinta-feira, quatro dias antes da data estipulada pelo Flamengo. O elenco principal retoma os trabalhos na próxima segunda-feira. O centroavante utilizou as redes sociais para registrar sua presença com a inscrição “De volta” em sua postagem. O camisa [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/pedro-antecipa-o-retorno-das-ferias-em-quatro-dias-e-se-reapresenta-ao-flamengo",
        "data": "2026-01-08 16:05:00"
    },
    {
        "titulo": "Menino de 9 anos morre após ser atropelado por motociclista sem CNH no ES",
        "descricao": "UOL/FOLHAPRESSUm menino de 9 anos morreu na última terça-feira (06) após ser atropelado por um motociclista que não tinha carteira de habilitação em Governador Lindenberg (ES).Marco Antônio Santos da Silva foi atingido quando andava em uma rua na comunidade de São João do Coslop. A mãe do menino relatou à Polícia Militar que ele ia em direção à Barra de Novo Brasil quando a moto, que trafegava pelo mesmo sentido, o atingiu.A criança e o condutor foram socorridos por uma ambulância do Samu. A PM informou que não conseguiu realizar o teste de bafômetro no motociclista, cujo nome não foi divulgado, porque ele foi levado imediatamente para receber atendimento médico.Policiais constataram que ele não era habilitado. Além disso, a moto estava com o licenciamento atrasado e foi guinchada devido à irregularidade.O homem teria passado o dia dando \"graus\" (empinando o veículo) pela região. Moradores relataram às autoridades que ele estava realizando manobras perigosas e dirigindo em alta velocidade nas proximidades de uma escola e de uma quadra poliesportiva.Marco Antônio passou seis dias internado, mas não resistiu. Ele estava em um hospital no bairro Centro, em Colatina (ES), e teve o corpo encaminhado ao IML na noite de terça. Não há informações sobre o estado de saúde do condutor da moto.Família diz que o motociclista não foi preso. \"Ele tirou a vida do meu sobrinho, eu quero justiça. Vamos colocar esse assassino na cadeia, não vamos deixar virar estatística\", escreveu Landionara Santos, tia da vítima, nas redes sociais.A Polícia Civil não respondeu, até o momento, a questionamentos sobre a prisão. Em nota, a corporação disse que o caso segue sendo investigado pela Delegacia de Governador Lindenberg e, \"para que a apuração seja preservada, nenhuma outra informação será repassada\". Como o nome dele não foi divulgado, não foi possível localizar sua defesa.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/08130356/marco-antonio-santos-da-silva-menino-atropelado-no-es-1767879683843_v2_900x506.png.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/menino-de-9-anos-morre-apos-ser-atropelado-por-motociclista-sem-cnh-no-es/",
        "data": "2026-01-08 16:04:55"
    },
    {
        "titulo": "Almoço saudável: 5 receitas leves e refrescantes para o verão",
        "descricao": "Veja como preparar pratos nutritivos e saborosos para os dias quentesThe post Almoço saudável: 5 receitas leves e refrescantes para o verão appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Salada-de-quinoa-com-legumes-assados-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/almoco-saudavel-5-receitas-leves-e-refrescantes-para-o-verao/",
        "data": "2026-01-08 16:04:51"
    },
    {
        "titulo": "Bolsonaristas reagem e prometem derrubar veto de Lula ao PL da Dosimetria",
        "descricao": "A oposição reagiu ao veto integral do presidente Lula ao “PL da Dosimetria”, anunciado nesta quinta (8), e prometeu que vai tentar derrubar a decisão. O deputado federal Paulinho da Força (Solidariedade), relator do projeto, afirmou que o petista “desconsidera a construção coletiva do Congresso”. Para o parlamentar, o veto recria tensões que já haviam [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/55030722824_04f8d447e7_c-1200x693.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/bolsonaristas-reagem-e-prometem-derrubar-veto-de-lula-ao-pl-da-dosimetria/",
        "data": "2026-01-08 16:04:49"
    },
    {
        "titulo": "Atendimento por fibromialgia cresce 40% na região de Campinas; nova lei garante direitos como PCD",
        "descricao": "A partir desse mês, a fibromialgia passa a ser reconhecida como uma deficiência. Na região de Campinas (SP), a condição levou a, pelo menos 1,9 mil atendimentos ambulatoriais na rede estadual de saúde em 2025.O número, registrado entre os meses de janeiro e outubro, foi enviado pela Secretaria do Estado da Saúde à pedido da EPTV, afiliada da TV Globo. Em comparação ao mesmo período de 2024, houve aumento de 40,6%.967 de janeiro a outubro de 20231.405 de janeiro a outubro de 20241.976 de janeiro a outubro de 2025São pacientes como a professora Vanessa Teberga, que convive com dores no corpo há cerca de 17 anos. Com a sanção da Lei 15.176/2025, a moradora de Campinas já conseguiu o direito de estacionar nas vagas destinadas a pessoas com deficiência.\"Facilita bastante, porque eu tenho que manobrar muito para sair, mais de três, quatro manobras. Já me causa uma dor e essa dor fica por três, quatro, cinco dias\", comenta.Além desse direito, agora as pessoas com fibromialgia podem ter acesso a diversas políticas públicas destinados às pessoas com deficiência como cotas em concursos, isenções fiscais, benefícios previdenciários e assistenciais, como explica a advogada Natália Favaretto.\"A lei já está reconhecendo que a pessoa com fibromialgia pode ser considerada uma pessoa com deficiência. Na prática, vai acabar seguindo o mesmo rito que já é feito para outras doenças quando a gente está falando do reconhecimento da pessoa com deficiência\".\"O segurado vai precisar juntar a documentação necessária, laudos, o diagnóstico. Mas só isso não é suficiente. Ele vai passar por uma perícia no INSS, onde, nessa perícia, o médico vai avaliar o grau de impedimento, se a doença está atrapalhando as atividades\".O que muda com a nova leiVanessa, moradora de Campinas, carrega no peito o símbolo da fibromialgiaReprodução/EPTVA Lei 15.176 define diretrizes que o Sistema Único de Saúde (SUS) deve seguir no atendimento aos pacientes com fibromialgia. Entre os principais pontos estão:atendimento multidisciplinar, com médicos, fisioterapeutas, psicólogos e terapeutas ocupacionais;participação da comunidade nas fases de implantação e avaliação das ações;capacitação de profissionais especializados;campanhas de conscientização e informação sobre a doença;promoção de inclusão no mercado de trabalho.Além disso, o governo poderá firmar convênios com entidades privadas para o cumprimento das diretrizes e está autorizado a criar um cadastro nacional de pacientes, com informações sobre condições de saúde, necessidades assistenciais e acompanhamento clínico.Quais benefícios passam a ser garantidos?Na prática, a nova lei permitirá que pacientes com fibromialgia tenham acesso a:cotas em concursos públicos e seleções de emprego;isenção de IPI, ICMS e IOF na compra de veículos adaptados;aposentadoria por invalidez e auxílio-doença, mediante avaliação pericial;recebimento Benefício de Prestação Continuada (BPC), no caso de baixa renda;pensão por morte, em situações em que a incapacidade para o trabalho for comprovada.Fibromialgia não tem cura, mas lei pode facilitar tratamentoA fibromialgia não tem cura, mas existem formas de tratamento que garantem qualidade de vida, como a fisioterapia e o acompanhamento ortopédico. A expectativa é que a nova lei facilite esse acesso, pois o Ministério da Saúde deverá estruturar protocolos específicos de atendimento dentro do SUS, priorizando ações integradas e atenção continuada.\"Uma dor intensa, no corpo inteiro. Principalmente na coluna, torácica, lombar. Muitas vezes, como ela ataca os nervos, ela ataca o ciático. Muitas vezes, a dor é violenta no corpo todo se for uma crise muito intensa, se não estiver com os tratamentos e terapias em dia. Mesmo assim, ela é incapacitante\", diz a professora.A lei também prevê campanhas de conscientização para reduzir o estigma e facilitar o diagnóstico precoce, algo ainda raro entre os pacientes. \"A lei traz o direito que, muitas vezes, não foi reconhecido até hoje: o tratamento multidisciplinar, que Campinas ainda não tem. A gente trata com especialidades que nos dão apoio\", completa Vanessa.A reportagem questionou a Prefeitura de Campinas sobre a reclamação de Vanessa e aguarda retorno.Saiba como identificar os principais sintomas da fibromialgiaVÍDEOS: Tudo sobre Campinas e RegiãoVeja mais notícias sobre a região na página do g1 Campinas.",
        "imagem": "https://s2-g1.glbimg.com/cTe2iTxIS0EYDXyk4WO2QfpDub0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/33/71/14237133",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/campinas-regiao/noticia/2026/01/08/atendimento-por-fibromialgia-cresce-40percent-na-regiao-de-campinas-nova-lei-reconhece-paciente-como-pcd-e-garante-direitos.ghtml",
        "data": "2026-01-08 16:04:26"
    },
    {
        "titulo": "IA usa dados do sono para prever doenças anos antes de aparecerem",
        "descricao": "O que parecia improvável agora começa a ganhar forma científica: uma única noite de sono pode revelar pistas profundas sobre o futuro da saúde. Um novo sistema de inteligência artificial treinado com exames completos de sono conseguiu antecipar riscos de doenças graves anos antes do diagnóstico clínico, sugerindo que dormir não é apenas descanso, mas...The post IA usa dados do sono para prever doenças anos antes de aparecerem appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/dormindo_1767856928211.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/ia-usa-dados-do-sono-para-prever-doencas-anos-antes-de-aparecerem/",
        "data": "2026-01-08 16:04:00"
    },
    {
        "titulo": "Mia Goth define trabalho em ‘A Odisseia’ como “uma das maiores experiências da minha vida”",
        "descricao": "Em entrevista recente ao The Hollywood Reporter, a atriz Mia Goth compartilhou detalhes sobre sua participação em ‘A Odisseia’, o novo épico de Christopher Nolan. Goth destacou como a experiência foi transformadora: “Essa foi uma das maiores experiências da minha vida. Realmente foi. Foi profunda. Sou fã do trabalho dele há muitos anos. Então, ter [...]O post Mia Goth define trabalho em ‘A Odisseia’ como “uma das maiores experiências da minha vida” apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/10/Mia-Goth-frankstein.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/mia-goth-define-trabalho-em-a-odisseia-como-uma-das-maiores-experiencias-da-minha-vida-711462/",
        "data": "2026-01-08 16:03:36"
    },
    {
        "titulo": "Após 3 anos, STF já condenou 810 pessoas por envolvimento no 8 de janeiro",
        "descricao": "Três anos após a invasão às sedes dos Três Poderes...",
        "imagem": "https://s2-valor.glbimg.com/9V9qLZdUj8Q3fEcAJPLcNI1Az2E=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/f/r/RynTs8QASK6gQUHKV4bQ/ja-9173-0.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/01/08/aps-3-anos-stf-j-condenou-810-pessoas-por-envolvimento-no-8-de-janeiro.ghtml",
        "data": "2026-01-08 16:03:25"
    }
]