[
    {
        "titulo": "Anvisa manda recolher lava-roupas líquido da Ypê por contaminação",
        "descricao": "A Agência Nacional de Vigilância Sanitária (Anvisa) determinou nesta quinta-feira (27) o recolhimento de lotes de sabão líquido de lavar roupa da marca Ypê. De acordo com a agência, a própria fabricante constatou a contaminação microbiológica nos produtos, a partir da presença da bactéria Pseudomonas aeruginosa nesses lotes. >> Os lotes a serem recolhidos são: Lava Roupas Líquido Tixan Ypê – versão Primavera (Lote 254031, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/anvisa-manda-recolher-lava-roupas-liquido-da-ype-por-contaminacao",
        "data": "2025-11-27 22:44:00"
    },
    {
        "titulo": "Anvisa manda recolher lava-roupas líquido da Ypê por contaminação",
        "descricao": "A Agência Nacional de Vigilância Sanitária (Anvisa) determinou nesta quinta-feira (27) o recolhimento de lotes de sabão líquido de lavar roupa da marca Ypê.De acordo com a agência, a própria fabricante constatou a contaminação microbiológica nos produtos, a partir da presença da bactéria Pseudomonas aeruginosa nesses lotes. >> Os lotes a serem recolhidos são: Lava Roupas Líquido Tixan Ypê - versão Primavera (Lote 254031, 193021);Lava Roupas Líquido Tixan Ypê - versão Maciez (Lote 097021);Lava Roupas Líquido Tixan Ypê Express - versões “Combate Mau Odor” (Azul) (Lotes: 176011, 228011, 205011, 203011, 169011) e “Cuida das Roupas” (Rosa) - (Lotes: 181011, 170011, 220011);Lava Roupas Líquido Ypê Power Act (Lotes: 228031, 190021, 223021).Além do recolhimento, está suspensa a venda e distribuição dos lotes.Os consumidores que tiverem produtos dos lotes citados devem entrar em contato com o SAC da empresa - 0800 1300 544. Os consumidores irão receber um novo produto, informou a empresa. Em comunicado, a marca Ypê informou que a bactéria foi encontrada a partir de testes feitos por um laboratório especializado independente.A bactéria é comumente presente no ar e na água, com baixa probabilidade de causar danos às pessoas, conforme a nota.\"De forma isolado, o microorganismo pode causar ou agravar eventual quadro infeccioso em pessoas com sistema imunológico debilitado. E mesmo que este risco ainda seja minimizado pelas característica normais de utilização de um lava-roupas (diluição em água, inexistência de contato prolongado com a pele), recolheremos os produtos do mercado\", diz a empresa.",
        "imagem": "https://agenciabrasil.ebc.com.br/ebc.png?id=1669966&o=rss",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/saude/noticia/2025-11/anvisa-manda-recolher-lava-roupas-liquido-da-ype-por-contaminacao",
        "data": "2025-11-27 22:44:00"
    },
    {
        "titulo": "Suspeito de atirar em agentes nos EUA era ligado à CIA, diz NYT",
        "descricao": "O refugiado afegão acusado de atirar contra dois membros da Guarda Nacional em Washington serviu nas últimas fases da guerra dos Estados Unidos no Afeganistão como parte da controversa Unidade Zero, de acordo com o jornal The New York Times. A pessoa identificada pelas autoridades federais como o agressor é Rahmanullah Lakanwal, de 29 anos....The post Suspeito de atirar em agentes nos EUA era ligado à CIA, diz NYT appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/GettyImages-2248122504-copy2.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/suspeito-de-atirar-em-agentes-nos-eua-era-ligado-a-cia-diz-nyt/",
        "data": "2025-11-27 22:43:36"
    },
    {
        "titulo": "Ivete Sangalo e Daniel Cady anunciam fim de casamento",
        "descricao": "Ivete Sangalo e Daniel Cady anunciaram na noite desta quinta-feira, 27, que estão se separando. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/05/27/276419414-img1829.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/ivete-sangalo-e-daniel-cady-anunciam-fim-de-casamento,ab7308e0b4c236e74b42984358ede021zhkpy87z.html",
        "data": "2025-11-27 22:42:55"
    },
    {
        "titulo": "Mercados globais andam de lado em dia de feriado nos EUA e sinais mistos de juros pesam no Ibovespa",
        "descricao": "Os mercados globais tiveram uma quinta-feira (27) de liquidez reduzida, reflexo do feriado de Ação de Graças nos Estados Unidos, que manteve as bolsas de Nova York fechadas e limitou o volume de negócios. O",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/mercado-financeiro-14-10-141020254125-051120255949-211120252230_271120253246-1200x720.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/videos/mercados-globais-feriado-eua-sinais-juros-pesam-ibovespa/",
        "data": "2025-11-27 22:42:06"
    },
    {
        "titulo": "Operação prende suspeitos de Mato Grosso do Sul por tráfico e lavagem de dinheiro",
        "descricao": "Quatro suspeitos de Mato Grosso do Sul foram presos durante operação que investiga tráfico de drogas e lavagem de dinheiro.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/27/1200x900/36fd5d171583c4e434196493eeee2572-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/operacao-prende-suspeitos-de-mato-grosso-do-sul-por-trafico-e-lavagem-de-dinheiro/431866",
        "data": "2025-11-27 22:42:00"
    },
    {
        "titulo": "Senac Acre concede eliminação total de juros e multas para negociação de dívidas",
        "descricao": "Com o objetivo de eliminar a inadimplência de seus alunos e ex-alunos, o Senac Acre inicia o Mês da Conciliação Senac 2025. A iniciativa, que segue até 15 de dezembro, visa a regularização de débitos em atraso com a instituição, com eliminação de até 100% dos juros e multas. Para quem opta pelo pagamento à [...]O post Senac Acre concede eliminação total de juros e multas para negociação de dívidas apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2025/11/conciliacao-1140x570.jpg",
        "fonte": "agazeta",
        "link": "https://agazeta.net/senac-acre-concede-eliminacao-total-de-juros-e-multas-para-negociacao-de-dividas/",
        "data": "2025-11-27 22:41:46"
    },
    {
        "titulo": "Zelenskiy: Delegações de Ucrânia e EUA se reunirão esta semana para discutir fórmula para paz e segurança",
        "descricao": "O presidente ucraniano, Volodymyr Zelenskiy, disse nesta quinta-feira que delegações ucranianas ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/zelenskiy-delegacoes-de-ucrania-e-eua-se-reunirao-esta-semana-para-discutir-formula-para-paz-e-seguranca,8d86cf23a6910c8789ff3d6415e2c0ac3beb1k97.html",
        "data": "2025-11-27 22:41:38"
    },
    {
        "titulo": "Mesmo proibido, Eduardo Bolsonaro participa de sessão e tem votos anulados",
        "descricao": "O deputado federal Eduardo Bolsonaro (PL-SP) participou de votação na sessão conjunta do Congresso que analisou a derrubada de vetos presidenciais.",
        "imagem": "https://media.gazetadopovo.com.br/2025/11/27193831/lula6792-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/mesmo-proibido-eduardo-bolsonaro-participa-de-sessao-e-tem-votos-anulados/",
        "data": "2025-11-27 22:40:38"
    },
    {
        "titulo": "Polícia Civil prende dono de loja de suplementos por venda de anabolizantes em academia na capital",
        "descricao": "FLAGRANTE",
        "imagem": "https://odocumento.com.br/content/images/2025/11/a-a-193.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/policia-civil-prende-dono-de-loja-de-suplementos-por-venda-de-anabolizantes-em-academia-na-capital/",
        "data": "2025-11-27 22:40:38"
    }
]