[
    {
        "titulo": "Privatização da Copasa deve ser votada na próxima semana",
        "descricao": "Após vencer todas as comissões da Assembleia Legislativa, proposta de privatização da companhia de saneamento já pode ser votada na próxima semana",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/25/675x450/1_pl-privatizacao-copasa-61356898.jpg?20251126073547%3F20251126073547=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/11/7300474-privatizacao-da-copasa-deve-ser-votada-na-proxima-semana.html",
        "data": "2025-11-26 10:39:00"
    },
    {
        "titulo": "PlatôBR: A ameaça implícita na decisão de Alcolumbre de acelerar sabatina de Messias",
        "descricao": "O ritmo acelerado imposto pelo presidente do Senado, Davi Alcolumbre (União Brasil), à apreciação do nome de Jorge Messias para a vaga do STF (Supremo Tribunal Federal) denota seu desagrado com o presidente Luiz Inácio Lula da Silva. Significa também que ele, pelo menos por enquanto, não está disposto a facilitar a aprovação da indicação. A intenção de contrariar [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/Lula-Alcolumbre.webp?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/platobr-a-ameaca-implicita-na-decisao-de-alcolumbre-de-acelerar-sabatina-de-messias",
        "data": "2025-11-26 10:38:51"
    },
    {
        "titulo": "Polícia prende gerente do tráfico suspeito de balear funcionário da prefeitura de Caxias durante remoção de barricadas na Mangueirinha",
        "descricao": "Policiais civis da 59a DP (Duque de Caxias) prenderam em flagrante, na terça-feira, o suspeito de atirar contra um funcionário da Prefeitura de Duque de Caxias durante a Operação Barricada Zero, na comunidade Corte Oito, no Complexo da Mangueirinha, na Baixada Fluminense. Ele foi detido após dar entrada em uma unidade hospitalar com um ferimento no pé, compatível com o confronto ocorrido horas antes.A investigação começou logo após o ataque. Mário Barreto Rosa Junior, de 46 anos, prestava auxílio à retirada de barricadas quando foi atingido por um tiro disparado por traficantes. O projétil atravessou o vidro da retroescavadeira e acertou a clavícula da vítima. O servidor foi inicialmente socorrido ao Hospital Municipal Moacyr Rodrigues do Carmo (HMMRC) e, depois, transferido para o Hospital Adão Pereira Nunes (Hmapn), onde passou por tomografia e avaliação das equipes de neurocirurgia e ortopedia.Ataque ocorreu durante a operação Segundo as investigações da Polícia Civil, o preso atuava como gerente do tráfico local e era homem de confiança do narcotraficante responsável pela estrutura criminosa na Corte Oito. Ele e um comparsa teriam atirado contra policiais e funcionários da Prefeitura de Caxias que atuavam na retirada de bloqueios. Após o ataque, a dupla fugiu em uma motocicleta.Pouco depois, três criminosos foram capturados por policiais militares que participavam da operação e levados à delegacia. Eles forneceram aos agentes as características físicas do autor dos disparos e informaram que ele havia sido baleado no pé durante o confronto com a PM. Horas mais tarde, quando um homem com ferimento compatível entrou em um hospital da região, policiais civis foram acionados e confirmaram se tratar do criminoso identificado pelos detidos. Ele foi autuado em flagrante por tentativa de homicídio.O ataque a tiros ocorreu em meio a uma manhã de tensão na Mangueirinha. Antes da prisão, a região registrou tiros disparados do alto da comunidade e o sequestro de dois ônibus da Viação Santo Antônio, atravessados em vias da localidade.Reforço do Bope e da CoreDiante dos ataques, o governador Cláudio Castro determinou que equipes do Bope e da Coordenadoria de Recursos Especiais (Core) reforçassem o policiamento no Complexo da Mangueirinha. O trânsito ficou intenso no entorno da comunidade ao longo da tarde.O balanço parcial divulgado pelo governo aponta que, nesta terça, 210 toneladas de barricadas foram removidas em cinco regiões — quatro prisões ocorreram especificamente na Mangueirinha — além da apreensão de quatro pistolas.Operação Barricada ZeroCoordenada pelo Gabinete de Segurança Institucional, a Operação Barricada Zero reúne diversas secretarias estaduais, com apoio das prefeituras. São utilizadas retroescavadeiras, rompedores, caminhões basculantes, betoneiras, maçaricos e motosserras para remover estruturas usadas por criminosos para controlar o território, impedir o acesso de serviços essenciais e dificultar a ação policial.No primeiro dia da operação, na segunda-feira, 593 toneladas de obstáculos foram retiradas — incluindo concreto, entulho, pneus, madeira, pedras e outros materiais.",
        "imagem": "https://s2-extra.glbimg.com/50F7mRNQ0MZ_mBStnl_rRM8icWc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/d/8/APT5EaTRqT5rk84sbGbg/whatsapp-image-2025-11-25-at-13.29.38.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2025/11/policia-prende-gerente-do-trafico-suspeito-de-balear-funcionario-da-prefeitura-de-caxias-durante-remocao-de-barricadas-na-mangueirinha.ghtml",
        "data": "2025-11-26 10:38:45"
    },
    {
        "titulo": "Bom Dia Cidade Piracicaba ao vivo",
        "descricao": "Bom Dia Cidade Piracicaba ao vivo",
        "imagem": "https://s2-g1.glbimg.com/ZoNJ0BDkKAukEPWCXw08YpSpEXI=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/7/2/avngEMQqydNpL2REx0ow/bomdiacidade.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/piracicaba-regiao/ao-vivo/bom-dia-cidade-piracicaba-ao-vivo.ghtml",
        "data": "2025-11-26 10:38:26"
    },
    {
        "titulo": "Policlínica de Quirinópolis é homenageada no Dia Nacional do Doador de Sangue",
        "descricao": "Evento destacou a importância da parceria entre instituições para fortalecer a doação de sangue na região",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/11/IMG-20251126-WA0010.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/saude/policlinica-de-quirinopolis-e-homenageada-no-dia-nacional-do-doador-de-sangue/",
        "data": "2025-11-26 10:37:24"
    },
    {
        "titulo": "Perspectiva Ambiental sobre a Tripla Crise Planetária",
        "descricao": "As mudanças climáticas, a perda de biodiversidade e a poluição são três desafios distintos, porém inextricavelmente ligados, que compõem uma tripla crise planetária. As políticas para lidar com eles geralmente se concentram nas causas e efeitos específicos de cada um, em vez de nas interligações entre os três. Este relatório Perspectivas Ambientais da OCDE examina detalhadamente as tendências e os fatores interligados das mudanças climáticas, da perda de biodiversidade e da poluição, projeta como evoluirão até meados do século e analisa as sinergias e as compensações entre políticas. Também fornece um roteiro para ajudar os governos a enfrentar esses desafios de forma mais integrada.As mudanças climáticas, a perda de biodiversidade e a poluição têm muitos fatores em comum. A tripla crise planetária tem fatores interligados, impulsionados pelo crescimento populacional e econômico, bem como pela demanda por alimentos, fertilizantes e recursos, incluindo terra, energia, materiais e água. Todos esses fatores devem aumentar globalmente entre 2020 e 2050, embora em ritmos diferentes. A população, o consumo de água e a demanda por alimentos devem aumentar em cerca de um quarto, enquanto o uso de plásticos e o PIB mais que dobrarão. Leia Também: Cop30 chega ao fim em estado de paralisia A África do Sul na COP30: financiamento climático e transição justa Décimo dia de COP30 em Belém começa após promessas verdes e frustrações reais A tripla crise planetária tende a se intensificar, com impactos cumulativos. Com o aumento das pressões ambientais, as mudanças climáticas, a perda de biodiversidade e a poluição tendem a se agravar e a se reforçar mutuamente. Prevê-se que, até 2050, as mudanças climáticas levem a um aquecimento de 2,1 °C em relação aos níveis pré-industriais. A partir de então, as temperaturas globais deverão continuar a aumentar em mais de 0,25 °C por década. O índice médio de abundância de espécies terrestres deverá diminuir ainda mais (de 59,7 para 56,5). Isso equivale à conversão de mais de 4 milhões de km2 de habitats intocados em uma área onde todas as espécies originais foram extintas.No caso da poluição, embora se preveja uma diminuição da poluição atmosférica, prevê-se um aumento do excedente de nitrogênio em um terço e um crescimento de quase dois terços no vazamento de plásticos para o meio ambiente.O que os governos podem fazer? O relatório descreve seis ações prioritárias para os formuladores de políticas. Estas incluem três alavancas fundamentais, bem como considerações específicas para energia limpa, recursos materiais e sistemas alimentares, abordando também preocupações sociais e distributivas.OCDE - acesse o relatório",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Decimo-dia-de-COP30-em-Belem-comeca-apos-promessas0136923100202511200929.webp?xid=6893073",
        "fonte": "atarde",
        "link": "https://atarde.com.br/a-tarde-esg/perspectiva-ambiental-sobre-a-tripla-crise-planetaria-1370021",
        "data": "2025-11-26 10:36:19"
    },
    {
        "titulo": "Linha 11-Coral: falha elétrica afeta funcionamento da linha há mais de 20 horas",
        "descricao": "Linha 11-Coral: falha elétrica afeta funcionamento da linha há mais de 20 horas - Notícias e informações do Grande ABC: cptm,linha 11-coral,falha elétrica",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271437/linha-11-coral-falha-eletrica-afeta-funcionamento-da-linha-ha-mais-de-20-horas",
        "data": "2025-11-26 10:35:00"
    },
    {
        "titulo": "Lula sanciona nesta quarta-feira lei que isenta do Imposto de Renda quem ganha até R$ 5 mil por mês",
        "descricao": "Nesta quarta-feira (dia 26), o presidente Luiz Inácio Lula da Silva vai sancionar a lei que amplia a faixa de isenção do Imposto de Renda da Pessoa Física para quem recebe até R$ 5 mil por mês. A cerimônia será realizada no Palácio do Planalto. As mudanças entrarão em vigor em 2026. ACOMPANHE O ALAGOAS...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/06/WhatsApp-Image-2024-06-21-at-07.24.50-730x486.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1706470/lula-sanciona-nesta-quarta-feira-lei-que-isenta-do-imposto-de-renda-quem-ganha-ate-r-5-mil-por-mes/",
        "data": "2025-11-26 10:34:41"
    },
    {
        "titulo": "Pesquisa Real Time/Big Data mostra disputa acirrada entre ACM Neto e Jerônimo Rodrigues para o Governo da Bahia em 2026",
        "descricao": "Uma pesquisa de intenção de votos para as eleições de 2026, realizada pelo instituto Real Time/Big Data, indica um cenário competitivo na corrida pelo Governo da Bahia. No levantamento estimulado, quando os nomes dos candidatos são apresentados aos entrevistados, ACM Neto (União) aparece com 44% das intenções de voto, enquanto o governador Jerônimo Rodrigues (PT) registra 35%. A margem de erro do estudo é de três pontos percentuais, para mais ou para menos.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F310935%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764153316&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/310935-pesquisa-real-timebig-data-mostra-disputa-acirrada-entre-acm-neto-e-jeronimo-rodrigues-para-o-governo-da-bahia-em-2026",
        "data": "2025-11-26 10:34:29"
    },
    {
        "titulo": "Fogo em Hong Kong destrói complexo residencial com 2 mil apartamentos",
        "descricao": "Incêndio atingiu um complexo residencial e diversos blocos do conjunto habitacional foram rapidamente consumidos pelo fogo",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/26/675x450/1_afp--20251126--868g2we--v1--highres--hongkongchinafire-61358917.jpg?20251126072903%3F20251126072903=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/11/7300470-fogo-em-hong-kong-destroi-complexo-residencial-com-2-mil-apartamentos.html",
        "data": "2025-11-26 10:33:00"
    }
]