[
    {
        "titulo": "‘Josephine’: Drama com Channing Tatum ganha primeiro trailer; Confira!",
        "descricao": "O longa-metragem ‘Josephine’, estrelado por Channing Tatum, acaba de divulgar seu primeiro trailer. O drama é profundamente inspirado em uma experiência traumática vivida por Beth de Araújo, que assina a direção e o roteiro da obra. Confira e siga o CinePOP no Youtube: A trama acompanha a pequena Josephine, uma menina de 8 anos (interpretada por [...]O post ‘Josephine’: Drama com Channing Tatum ganha primeiro trailer; Confira! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/Josephine-1.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/josephine-drama-com-channing-tatum-ganha-primeiro-trailer-confira-715335/",
        "data": "2026-01-30 23:25:13"
    },
    {
        "titulo": "Bombeiros do 6oBEPCIF intensificam monitoramento da cheia do rio Iaco e reforçam ações de apoio à população",
        "descricao": "O Corpo de Bombeiros Militar, por meio do 6o Batalhão de Educação, Proteção e Combate a Incêndios Florestais (6o BEPCIF), realizou nesta sexta-feira (30) uma série de vistorias e ações...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/acao-bombeiros-500x500.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/bombeiros-do-6obepcif-intensificam-monitoramento-da-cheia-do-rio-iaco-e-reforcam-acoes-de-apoio-a-populacao/",
        "data": "2026-01-30 23:25:07"
    },
    {
        "titulo": "Rotina de Bolsonaro na Papudinha tem caminhada, médico todo dia e nenhum livro lido, aponta relatório",
        "descricao": "LUÍSA MARTINSBRASÍLIA, DF (FOLHAPRESS) A rotina do ex-presidente Jair Bolsonaro na Papudinha, onde está preso, inclui caminhadas, visitas de familiares e advogados, atendimento médico diário, ajuda religiosa eventual e nenhum livro lido.As atividades constam em um relatório enviado ao STF (Supremo Tribunal Federal) pela Polícia Militar do Distrito Federal, a pedido do ministro Alexandre de Moraes, relator da execução penal.O documento aponta que Bolsonaro foi submetido à perícia da PF (Polícia Federal) no dia 20 de janeiro. Contudo, o laudo -que vai embasar decisão de Moraes sobre o pedido de domiciliar- ainda não foi anexado ao processo.A PM monitorou a rotina do ex-presidente entre os dias 15 e 27 de janeiro e consolidou os dados ao Supremo a partir de registros administrativos e operacionais do seu Núcleo de Custódia.Nesse período, Bolsonaro fez mais de cinco horas de caminhada -a mais curta foi de nove minutos (das 10h45 às 10h54) e a mais longa, de uma hora e quinze minutos (das 17h45 às 19h). Os dois registros são do dia 17.O ex-presidente fez cinco sessões de fisioterapia -dias 17,19, 22, 24 e 26- e recebeu duas vezes o serviço de capelania. A assistência religiosa coube ao pastor Thiago Manzoni, deputado distrital pelo PL, nos dias 20 e 27.Sem contar os médicos e os advogados, que têm livre acesso à Papudinha, a ex-primeira-dama Michelle Bolsonaro e o ex-vereador Carlos Bolsonaro, esposa e filho do ex-presidente, foram os únicos a visitá-lo na prisão no período.De acordo com os registros da PM, Bolsonaro não leu livros ao longo do período -uma atividade que, pela legislação, lhe garantiria remição (abatimento) da pena de 27 anos a três meses à qual foi condenado.A assistência médica diária na Papudinha foi feita tanto por profissionais da Secretaria de Saúde do Distrito Federal quanto pela equipe particular que acompanha o seu quadro clínico.A PM afirma que os atendimentos consistem em avaliações de rotina, \"voltadas ao monitoramento geral do estado de saúde do custodiado, abrangendo, principalmente, aferição de sinais vitais\".Costumam ser analisados índices como pressão arterial, frequência cardíaca e saturação periférica de oxigênio, \"bem como avaliação clínica sumária e acompanhamento preventivo\", aponta a PM.Bolsonaro foi transferido em 15 de janeiro da Superintendência da PF em Brasília para a Papudinha. Ele está em uma cela de 64,83 m2 de área total, com banheiro, cozinha, lavanderia, quarto, sala e uma área externa.Nesta quinta-feira (29), Bolsonaro recebeu a visita do governador de São Paulo, Tarcísio de Freitas, em um gesto que o reaproximou do clã familiar após a indicação do senador Flávio Bolsonaro (PL-RJ) como candidato da direita em 2026.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/25154018/bolsonaro-preso.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/politica-e-poder/rotina-de-bolsonaro-na-papudinha-tem-caminhada-medico-todo-dia-e-nenhum-livro-lido-aponta-relatorio/",
        "data": "2026-01-30 23:24:31"
    },
    {
        "titulo": "O que Bolsonaro tem feito (e não tem feito) na Papudinha?",
        "descricao": "A Polícia Militar do Distrito Federal enviou ao Supremo Tribunal Federal (STF) um levantamento das atividades do ex-presidente Jair Bolsonaro entre 15 e 27 de janeiro. O documento, solicitado pelo ministro Alexandre de Moraes, descreve a frequência de exercícios, atendimentos de saúde e visitas recebidas no local de detenção. A PM consolidou as informações com...The post O que Bolsonaro tem feito (e não tem feito) na Papudinha? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/imagem_2026-01-09_113328944.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/o-que-bolsonaro-tem-feito-e-nao-tem-feito-na-papudinha/",
        "data": "2026-01-30 23:24:00"
    },
    {
        "titulo": "Sesc Flamengo vence Tijuca e se isola na liderança da Superliga Feminina",
        "descricao": "Nesta sexta-feira (30), o Sesc RJ Flamengo superou o Tijuca Tênis Clube em jogo válido pela 15a rodada da Superliga Feminina.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/54985756991_b4a62d5ef6_o-scaled-aspect-ratio-512-320-3.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/volei/sesc-flamengo-vence-tijuca-e-se-isola-na-lideranca-da-superliga-feminina.html",
        "data": "2026-01-30 23:23:56"
    },
    {
        "titulo": "Estado dos EUA acusa Meta de facilitar exploração infantil on-line",
        "descricao": "Gigante de tecnologia argumenta que não pode ser responsabilizada pelo conteúdo produzido por usuários em suas plataformas",
        "imagem": "https://static.poder360.com.br/2023/03/Meta-848x477.jpeg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-tech/estado-dos-eua-acusa-meta-de-facilitar-exploracao-infantil-on-line/",
        "data": "2026-01-30 23:23:43"
    },
    {
        "titulo": "Correção: reconstituição da morte de corretora em GO",
        "descricao": "O g1 errou ao informar em reportagem publicada nesta sexta-feira (30) que estava sendo realizada a reconstituição do assassinato da corretora de imóves Daiane Alves Souza pelo síndico Cleber Rosa de Oliveira, em Caldas Novas, Goiás. Na verdade, foram realizados exames periciais complementares, de acordo com a Polícia Científica. A informação foi corrigida às 19h20. Leia mais aqui.",
        "imagem": "",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/go/goias/noticia/2026/01/30/correcao-reconstituicao-da-morte-de-corretora-em-go.ghtml",
        "data": "2026-01-30 23:23:33"
    },
    {
        "titulo": "Câmara pede a Dino liberação de emendas de Eduardo, Ramagem e Zambelli",
        "descricao": "Câmara pede que emendas de Eduardo, Ramagem e Zambelli sejam redistribuídas aos suplentes. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/30202111/dino-relator-emendas-camara-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/camara-pede-a-dino-liberacao-de-emendas-de-eduardo-ramagem-e-zambelli/",
        "data": "2026-01-30 23:23:10"
    },
    {
        "titulo": "Letalidade policial em SP cresce em 2025 e registra 834 casos",
        "descricao": "Número já supera todo o registrado em 2024; maioria das vítimas é homem e policial estava em serviço na maior parte dos casos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/06/00054732-e1753377460809.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/sp/letalidade-policial-em-sp-cresce-em-2025-e-registra-834-casos/",
        "data": "2026-01-30 23:22:48"
    },
    {
        "titulo": "Santos anuncia contratação de Rony, ex-Palmeiras e Atlético-MG",
        "descricao": "O Santos anunciou na noite desta sexta-feira, 30, a contratação do atacante Rony, que pertencia ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/30/972932080-santos-anuncia-contratacao-de-rony-ex-palmeiras-e-atletico-mg.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/santos-anuncia-contratacao-de-rony-ex-palmeiras-e-atletico-mg,4d407543da7bebe8283fa07bee99e9d4383crrad.html",
        "data": "2026-01-30 23:22:26"
    }
]