[
    {
        "titulo": "Ciclista atinge carro e quebra retrovisor durante deslocamento em Cabo Frio",
        "descricao": "Ocorrência foi registrada em vídeo na Avenida Joaquim Nogueira e levantou discussão sobre responsabilidades no trânsito",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/13/img_20260113_wa0283-37896545.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2026/01/7192636-ciclista-atinge-carro-e-quebra-retrovisor-durante-deslocamento-em-cabo-frio.html",
        "data": "2026-01-13 19:32:00"
    },
    {
        "titulo": "Inflação na Argentina atinge 2,8% em dezembro e acumula 31,5% em 2025",
        "descricao": "A inflação da Argentina atingiu um patamar de 2,8%...",
        "imagem": "https://s2-valor.glbimg.com/sIMipwvOHKaTsOiIahwTTvDTxWU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/N/n/TKgFEWRsKFrnc4BpgU6A/peso-argentino-rep.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/13/inflao-na-argentina-atinge-28-pontos-percentuais-em-dezembro-e-acumula-315-em-2025.ghtml",
        "data": "2026-01-13 19:31:38"
    },
    {
        "titulo": "Homem e mulher morrem após confronto com a polícia em Teresina",
        "descricao": "Batalhão de Policiamento de Trânsito (BPTran) do PiauíPM-PIDuas pessoas morreram após serem baleadas durante um confronto com o Batalhão Especial de Policiamento do Interior (BEPI), na tarde desta terça-feira (13), no bairro Santa Maria da Codipi, Zona Norte de Teresina. A informação foi confirmada pelo tenente-coronel Alves, comandante do Batalhão Especial de Policiamento do Interior (Bepi). *Essa reportagem está em atualização.✅ Siga o canal do g1 Piauí no WhatsAppVeja os vídeos que estão em alta no g1*Vitória Bacelar, estagiária sob supervisão.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/vRW1cE1juJwe-CSASGBtICinGJU=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/57/98/14249857",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/13/confronto-com-policia-teresina.ghtml",
        "data": "2026-01-13 19:31:33"
    },
    {
        "titulo": "Sicredi divulga premiados do Fundo Social 2025",
        "descricao": "O Sicredi anunciou o resultado do Concurso Fundo Social 2025, reconhecendo três entidades que se destacaram entre todas as instituições inscritas e contempladas pela cooperativa ao longo do ano de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-13-at-14.26.00-1.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/sicredi-divulga-premiados-do-fundo-social-2025/",
        "data": "2026-01-13 19:31:22"
    },
    {
        "titulo": "Corinthians deve aumentar faturamento em 45% após renovação com patrocinador máster",
        "descricao": "O Corinthians deve aumentar em 45% o faturamento com as cotas de patrocínio máster em 2026; veja detalhes e valores do novo contrato do Timão",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260108-193436_2353121_3103-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/corinthians-deve-aumentar-faturamento-em-45-apos-renovacao-com-patrocinador-master.html",
        "data": "2026-01-13 19:31:17"
    },
    {
        "titulo": "Naturgy reduz tarifa de gás para região metropolitana do Rio",
        "descricao": "A Naturgy informou, nesta terça-feira (13), a redu...",
        "imagem": "https://s2-valor.glbimg.com/VtDNpdrPiaUgyqbQyzpGZxboVdg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/o/l/mbWthfTMijzAkn25Bk3g/005dez1.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/13/naturgy-reduz-tarifa-de-gs-para-regio-metropolitana-do-rio.ghtml",
        "data": "2026-01-13 19:31:05"
    },
    {
        "titulo": "Governo reforça proteção ambiental com definição do defeso do caranguejo-uçá para 2026",
        "descricao": "Períodos de proibição da captura e comercialização abrangem o Amapá e outros dez estados, garantindo a preservação da espécie durante a andada reprodutiva",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2026/01/carangueijo-1121x630.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/cadernos/cidades/governo-reforca-protecao-ambiental-com-definicao-do-defeso-do-caranguejo-uca-para-2026/",
        "data": "2026-01-13 19:31:00"
    },
    {
        "titulo": "Sócrates já “previu” o Twitter em 400 a.C.?",
        "descricao": "O uso das redes sociais reacendeu o interesse por pensamentos antigos sobre comunicação, especialmente o método socrático, que é aplicado hoje para discutir ética digital, responsabilidade no discurso público e propagação de desinformação. O que significa Sócrates sobre as redes sociais hoje Quando se fala em “Sócrates e as redes sociais”, geralmente se resume a...The post Sócrates já “previu” o Twitter em 400 a.C.? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/socrates_1768334390422.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/socrates-ja-previu-o-twitter-em-400-a-c/",
        "data": "2026-01-13 19:31:00"
    },
    {
        "titulo": "Absolvido policial que deixou manifestante cego em protestos de 2019 no Chile",
        "descricao": "A justiça chilena absolveu, nesta terça-feira (13), o policial das forças especiais que atirou em Gustavo Gatica, deixando-o cego. O jovem, então com 21 anos, foi uma das vítimas mais emblemáticas do 'estallido', como ficou conhecida a série de protestos que levaram multidões às ruas do Chile em 2019.Gatica foi ferido nos dois olhos por balas de borracha durante uma manifestação nos arredores da praça Itália, em Santiago, na tarde de 8 de novembro de 2019.A polícia chilena foi duramente questionada por organizações de defesa dos direitos humanos pelo uso de gás lacrimogêneo e balas de borracha para repelir os manifestantes, que reivindicavam mais justiça social em atos se estenderam de outubro de 2019 a março de 2020.Os protestos deixaram 30 mortos e milhares de feridos e detidos. Mais de 400 pessoas sofreram o impacto de projéteis no rosto e ficaram com lesões oculares, segundo boletins oficiais.Nesta terça-feira, o Quarto Tribunal Oral Penal de Santiago emitiu um longo veredicto sobre o caso de Claudio Crespo, ex-tenente-coronel dos Carabineiros (força policial), acusado de coações ilegítimas que resultaram em ferimentos graves.Depois de quase três horas da leitura da sentença, a juíza Cristina Cabello declarou a absolvição de Crespo.\"A conduta do acusado, que resultou nas lesões sofridas pelo ofendido (...) constitui o exercício legítimo do direito de defesa ante uma agressão ilegítima potencialmente letal\", afirmou a magistrada.No entanto, a corte atestou que foi o ex-tenente Crespo quem atirou em Gatica.Presente na audiência, Gatica lamentou a decisão do tribunal e anunciou que vai apelar da sentença.No entanto, ele assegurou que o tranquiliza que no julgamento se tenha atestado que Claudio Crespo foi o autor dos disparos que o deixaram cego.\"Não queria morrer sem saber quem foi a pessoa que atirou em mim\", disse a jornalistas Gatica, que em dezembro foi eleito deputado do Congresso chileno.Já Crespo comemorou o veredicto.\"Não pode ser que neste país a Promotoria tenha perseguido os carabineiros\", afirmou nos arredores do tribunal. \"O único que fizemos no 'estallido' (convulsão social) foi defender os moradores, as vítimas e tentar pôr ordem\".AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/13162910/85626752_A-sign-reading-Chilean-President-Sebastian-Pinera-Give-Us-Our-Eyes-Back-is-seen-at-the-entr.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/absolvido-policial-que-deixou-manifestante-cego-em-protestos-de-2019-no-chile/",
        "data": "2026-01-13 19:30:20"
    },
    {
        "titulo": "Vacinação contra brucelose deve imunizar 4 milhões de bezerras",
        "descricao": "Está em vigor em Mato Grosso a primeira etapa da vacinação contra a brucelose, doença infecciosa que provoca abortos em vacas e inflamação nos testículos dos machos. Obrigatoriamente são imunizadas bezerras bovinas e bubalinas de 3 a 8 meses de idade, e a aplicação do imunizante precisa ser feita por um médico veterinário cadastrado no [...]O post Vacinação contra brucelose deve imunizar 4 milhões de bezerras apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/a000df67fc6caf0d793e407e06f0432e-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/vacinacao-contra-brucelose-deve-imunizar-4-milhoes-de-bezerras/",
        "data": "2026-01-13 19:30:09"
    }
]