[
    {
        "titulo": "Bacalhau caro? Descubra o peixe ideal para as receitas de fim de ano",
        "descricao": "Com a proximidade das celebrações de fim de ano, o tradicional bacalhau importado registra alta de preço, apertando o orçamento das famílias brasileiras. Diante deste cenário, um peixe nacional tem ganhado destaque nas mesas festivas: o Namorado. Este pescado, encontrado em águas profundas da costa brasileira, está se consolidando como uma excelente alternativa para quem deseja manter a sofisticação da ceia sem comprometer as finanças.O consumo do Namorado tem crescido exponencialmente, impulsionado por suas características que o tornam ideal para receitas típicas da época. Sua carne é notavelmente macia, branca e de sabor suave, remetendo ao bacalhau após o preparo e absorvendo muito bem os temperos tradicionais de Natal e Ano Novo.Versatilidade e apelo culinárioO Namorado se destaca pela sua versatilidade e facilidade de manuseio. O peixe apresenta lombos altos e poucas espinhas, o que simplifica o processo de preparo, sendo uma escolha prática para pratos elaborados ou mais simples. Sua carne delicada permite diversas formas de cozimento: pode ser assado, grelhado, servido em postas inteiras ou desfiado para compor saladas e recheios. Leia Também: Passeio com cães invisíveis vira tendência; entenda Os 3 sapatos que prometem bombar no Réveillon de 2026 Estacionar na frente da própria garagem pode gerar multa? Além de sua textura agradável, que absorve bem molhos, o Namorado garante uma boa apresentação do prato, mantendo o charme e o equilíbrio necessários para uma refeição especial.Sua adaptabilidade permite que famílias mantenham suas tradições culinárias, substituindo o bacalhau por uma opção igualmente saborosa e de qualidade.Preço acessível garante a economia nas festasO fator decisivo para a popularidade do Namorado é, sem dúvida, o custo-benefício. Enquanto o bacalhau alcança patamares de preço significativamente elevados na época sazonal, o peixe nacional oferece uma economia notável.O preço médio do Namorado, mesmo sujeito a variações de mercado, gira em torno de R$ 30 o quilo do peixe inteiro, e aproximadamente R$ 70 o filé limpo. Esta diferença de valor em relação ao bacalhau importado é substancial, permitindo que as famílias desfrutem de um prato principal de qualidade com um impacto muito menor no orçamento festivo.O Namorado segue, portanto, afirmando-se como uma escolha prática, econômica e saborosa, garantindo o clima festivo à mesa dos brasileiros.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Estacionar-na-frente-da-propria-garagem-pode-gerar0137163000202512090748.jpg?xid=6914650",
        "fonte": "atarde",
        "link": "https://atarde.com.br/gastronomia/bacalhau-caro-descubra-o-peixe-ideal-para-as-receitas-de-fim-de-ano-1372038",
        "data": "2025-12-12 04:47:11"
    },
    {
        "titulo": "Ace Combat 8: Wings of Theve é anunciado oficialmente",
        "descricao": "A Bandai Namco anunciou Ace Combat 8: Wings of Theve durante o The Game Awards 2025. Desenvolvido pela equipe da Bandai Namco Aces, o primeiro título da série principal de Ace Combat em sete anos promete levar a franquia de combate aéreo a novos patamares, usando o poder da Unreal Engine 5 e tecnologias proprietárias ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/ace-combat-8-wings-of-theve-e-anunciado-oficialmente/",
        "data": "2025-12-12 04:47:03"
    },
    {
        "titulo": "Clair Obscur: Expedition 33 tem noite de gala e é eleito Jogo do Ano no The Game Awards 2025",
        "descricao": "Com o fim da apresentação The Game Awards 2025, Clair Obscur: Expedition 33 teve uma noite e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/12/clair-obscur33-to53kqctqgxc.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/gameon/plataformas-e-consoles/clair-obscur-expedition-33-tem-noite-de-gala-e-e-eleito-jogo-do-ano-no-the-game-awards-2025,92260dff64fc6c1ef18c97bea1a3b10agsgj7t6g.html",
        "data": "2025-12-12 04:41:34"
    },
    {
        "titulo": "Total War: Warhammer 40,000 é anunciado e confirmado no PS5",
        "descricao": "Para marcar o final das Celebrações do 25o Aniversário de Total War, a SEGA e a The Creative Assembly Limited anunciaram Total War: WARHAMMER 40,000. Situado no icônico cenário de fantasia científica criado pela Games Workshop, ele representa um capítulo novo e revolucionário na premiada franquia de estratégia. O trailer de estreia foi apresentado no ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/total-war-warhammer-40000-e-anunciado-e-confirmado-no-ps5/",
        "data": "2025-12-12 04:40:28"
    },
    {
        "titulo": "Três Graças: Ferette confronta Viviane e a jovem se revolta: 'Assassino!'",
        "descricao": "Ferette ( Murilo Benício ) aparecerá na farmácia onde Viviane ( Gabriela Loran ) trabalha em ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/12/1986307875-viviane-gabriela-loran-e-ferette-murilo-benicio-de-tres-gracas.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/tres-gracas-ferette-confronta-viviane-e-a-jovem-se-revolta-assassino,09e7c862eb07405959b34a5c8f0be2521qfp9916.html",
        "data": "2025-12-12 04:39:25"
    },
    {
        "titulo": "Patient Zero Requiem com Milla Jovovich é novo Elusive Target de Hitman: World of Assassination",
        "descricao": "A IO Interactive anunciou que Patient Zero Requiem com Milla Jovovich será um novo Elusive Target de Hitman: World of Assassination. O lançamento será em fevereiro de 2026. Veja uma descrição: 47, uma ameaça urgente surgiu e pode ter consequências catastróficas em escala global. Aproxime-se com cautela, um toque pode ser fatal. Milla Jovovich chega ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/patient-zero-requiem-com-milla-jovovich-e-novo-elusive-target-de-hitman-world-of-assassination/",
        "data": "2025-12-12 04:36:45"
    },
    {
        "titulo": "NO LAW é anunciado oficialmente",
        "descricao": "A publisher KRAFTON e a desenvolvedora Neon Giant anunciaram NO LAW, um jogo de tiro em primeira pessoa com temática cyberpunk e foco em narrativa, para PlayStation 5, Xbox Series e PC (Steam, Epic Games Store e Microsoft Store). A data de lançamento ainda não foi divulgada. Veja uma descrição: Boas-vindas a Porto Desejo, uma ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/no-law-e-anunciado-oficialmente/",
        "data": "2025-12-12 04:33:13"
    },
    {
        "titulo": "Mega Man: Dual Override rouba a cena no The Game Awards 2025",
        "descricao": "A Capcom surpreendeu a todos no The Game Awards 2025 ao anunciar Mega Man Dual Override, o mais ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/12/mman-vf478d5gtobl.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/gameon/plataformas-e-consoles/mega-man-dual-override-rouba-a-cena-no-the-game-awards-2025,423269746d84493afe8e1d30e113d860bgknhszt.html",
        "data": "2025-12-12 04:31:44"
    },
    {
        "titulo": "Dois dias após ciclone, São Paulo ainda tem mais de 1 milhão de imóveis sem energia",
        "descricao": "Dois dias após o início do apagão causado pela passagem de um ciclone extratropical, mais de 1 milhão de imóveis ainda enfrentam a falta de energia elétrica no estado de São Paulo na madrugada desta sexta-feira (12).Leia mais (12/12/2025 - 01h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/11/1765475399693b0447f3cf4_1765475399_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/dois-dias-apos-ciclone-sao-paulo-ainda-tem-mais-de-1-milhao-de-imoveis-sem-energia.shtml",
        "data": "2025-12-12 04:30:00"
    },
    {
        "titulo": "Pré-venda de Saros está disponível; jogo é adiado para 30 de abril",
        "descricao": "A PlayStation anunciou durante o The Game Awards 2025 que a pré-venda de Saros está disponível. Além disso, o jogo foi adiado para 30 de abril. Originalmente, chegaria em 20 de março. Veja um novo trailer e os detalhes a seguir. [PS Store BR] SAROS – R$ 399,90 [PS Store BR] SAROS Edição Digital Deluxe ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/pre-venda-de-saros-esta-disponivel-jogo-e-adiado-para-30-de-abril/",
        "data": "2025-12-12 04:29:01"
    }
]