[
    {
        "titulo": "Botafogo goleia o Taubaté e avança com 100% de aproveitamento na Copinha",
        "descricao": "O Botafogo garantiu classificação para a segunda fase da Copa São Paulo de Futebol Júnior com 100% de aproveitamento. Neste domingo, o time goleou o Taubaté por 5 a 0 e encerrou a fase de grupos sem sofrer gols. A equipe carioca volta a campo nesta segunda-feira, quando enfrenta o São José-SP no mata-mata.No Grupo 22, disputado em Taubaté, o Botafogo venceu os três jogos. Na estreia, superou o Águia de Marabá-PA por 1 a 0, com gol de Matheusinho nos minutos finais, após pressão durante toda a partida. O goleiro adversário chegou a defender um pênalti, mas não evitou a vitória alvinegra.Na segunda rodada, o roteiro se repetiu contra o Estrela de Março-BA. Apesar das chances desperdiçadas, o Botafogo venceu por 1 a 0, com gol de Cauã Zappelini, que depois sofreu uma micro lesão óssea no pé e virou desfalque na competição.A dificuldade ofensiva ficou para trás na última rodada. Contra o Taubaté, o Botafogo marcou cinco vezes, com destaque para Kauan Toledo, autor de dois gols. Arthur Izaq",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Botafogo-goleia-o-Taubate-e-avanca-com-100-de-apro0016215700202601111024-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FBotafogo-goleia-o-Taubate-e-avanca-com-100-de-apro0016215700202601111024.jpg%3Fxid%3D716270%26resize%3D1000%252C500%26t%3D1768137890&xid=716270",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/botafogo/162157/botafogo-goleia-o-taubate-e-avanca-com-100-de-aproveitamento-na-copinha",
        "data": "2026-01-11 10:24:14"
    },
    {
        "titulo": "Um sucesso histórico! A Ocean Cleanup retirou 45 milhões de quilos de lixo dos oceanos",
        "descricao": "Em 2025, a The Ocean Cleanup atingiu um marco histórico ao remover 45 milhões de quilogramas de plástico acumulado. A ciência, a tecnologia e a ação global devolvem o oxigénio e a esperança ao azul do planeta. Limpeza de plástico na Grande Mancha de Lixo do Pacífico, entre o Havai e a Califórnia, a maior área de acumulação do planeta. Imagem retirada da galeria multimédia do sítio Web The Ocean Cleanup.Sempre senti uma ligação profunda com o mar. Talvez as minhas raízes caribenhas tenham algo a ver com isso, mas há algo de hipnótico naquele azul profundo, nas ondas, no cheiro salgado da vida. E sejamos honestos: três quartos do nosso mundo estão cobertos pelo oceano, por isso, sim, somos, na sua essência, uma tonalidade imensamente azul.A Ocean Cleanup é uma organização sem fins lucrativos que desenvolve e implementa tecnologias para livrar os oceanos do plástico, com o objetivo de eliminar 90% de todo o plástico que flutua no oceano até 2040.Mas nem mesmo a vastidão do mar é imune à ação humana. Todos os anos, acumulam-se entre 5 e 12 milhões de toneladas métricas de plástico. E assim, indolente e silenciosamente, esta poluição está a desvanecer gradualmente o azul do mundo. Mas ainda há esperança, um sentimento de pertença e a vontade de proteger.Organizações como a The Ocean Cleanup continuam a lutar por este azul e pela vida que ele sustenta. Só em 2025, mais de 25 milhões de quilogramas de resíduos foram retirados do meio aquático, elevando o total recolhido para mais de 45 milhões de quilogramas desde o início das suas atividades. Este recorde representa um dos maiores volumes acumulados alguma vez alcançados por uma única iniciativa dedicada à limpeza de resíduos marinhos e fluviais. A enorme quantidade de resíduos removidos, equivalente a dezenas de milhares de toneladas, é o resultado de vários anos de trabalho sustentado, baseado em tecnologias oceânicas e fluviais especializadas, investigação científica e colaboração com governos e comunidades locais.Estes números não são apenas estatísticas, são um sinal claro de que a ação conta realmente. Perante um oceano ferido mas resistente, estes esforços mostram que a tecnologia, a ciência e a vontade coletiva podem fazer pender a balança a favor da vida. E é aqui que esta história começa.Grandes problemas, grandes soluçõesFoi o inventor holandês Boyan Slat que, aos 18 anos, fundou a The Ocean Cleanup na sua cidade natal de Delft, nos Países Baixos, em 2013. É uma organização sem fins lucrativos composta por mais de 150 profissionais de 34 países. O seu objetivo é poder cessar as suas actividades quando os oceanos estiverem limpos.Todos os anos, centenas de milhares de toneladas de plástico entram nos oceanos, principalmente através dos rios.Todos os anos, centenas de milhares de toneladas de plástico entram nos oceanos, principalmente através dos rios. E o plástico que já se encontra a flutuar nos oceanos não desaparecerá por si só. Por isso, para resolver o problema de forma eficaz, é necessário parar o fluxo de resíduos dos rios e eliminar os plásticos que já se encontram nos oceanos. Localização de dois projetos de intercetores na Guatemala. Imagem retirada da galeria multimédia do sítio Web da The Ocean Cleanup.Para atingir o objetivo de limpar os oceanos é necessária uma abordagem global. Para o conseguir, a estratégia The Ocean Cleanup combina várias soluções. Sistemas oceânicos flutuantes para capturar resíduos de plástico nos giros oceânicos, como a Grande Mancha de Lixo do Pacífico. Intercetores fluviais, que detêm o plástico antes de este chegar ao mar. Só um por cento dos rios do mundo é responsável por 80% do plástico que flui da terra para os oceanos. Estão atualmente em funcionamento em nove países, da América Central ao Sudeste Asiático. Ações costeiras e municipais, em que os esforços de limpeza se baseiam no trabalho voluntário e em parcerias locais. Programas emergentes, como o “30 Cities Program”, centrado em trinta cidades-chave na Ásia e nas Américas, com o objetivo de eliminar até um terço de todo o plástico que flui dos rios do mundo para o oceano até ao final da década.A organização não se concentra apenas na eliminação do plástico. Também produz dados científicos, promove políticas públicas e trabalha com as comunidades para conseguir um impacto duradouro na saúde dos ecossistemas marinhos.O plástico que recolhe é levado para terra para ser reciclado. É a partir deste material que foi criado o seu primeiro produto: óculos de sol conhecidos como The Ocean Cleanup Sunglasses, feitos de plástico retirado da Grande Mancha de Lixo do Pacífico em 2019. A organização está também a tentar estabelecer parcerias com empresas que utilizam o plástico recuperado dos oceanos para fabricar novos produtos.Olhando para o futuroEmbora esta conquista seja um grande passo em frente, representa apenas uma fração de todo o plástico atualmente a flutuar e a acumular-se nos oceanos do mundo. A organização continua a alargar o seu alcance tecnológico e geográfico para reduzir drasticamente o plástico flutuante até 2040, em linha com os objectivos globais de gestão de resíduos e conservação dos oceanos.São iniciativas como estas que dão esperança ao mundo em tons de verde e azul. O ano de 2025 termina assim com uma nota igualmente positiva para a vida. Esperemos que, à medida que as estratégias de limpeza se desenvolvem, aprendamos também a deixar de poluir. O oceano protege-nos, regula o clima e sustenta a vida. Vamos dar-lhe um pouco dessa atenção, com gratidão e responsabilidade. Referência da notíciaYear in Review: The Ocean Cleanup Continues to Break Records. 17 de diciembre de 2025. Publicación en el sitio oficial de The Ocean Cleanup.",
        "imagem": "https://services.meteored.com/img/article/logro-historico-the-ocean-cleanup-retira-45-millones-de-kilogramos-de-basura-de-los-oceanos-1767741854341_1280.png",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/actualidade/um-sucesso-historico-a-ocean-cleanup-retirou-45-milhoes-de-quilos-de-lixo-dos-oceanos.html",
        "data": "2026-01-11 10:24:00"
    },
    {
        "titulo": "BYD Shark une força de trabalho e consumo reduzido usando sistema híbrido plug-in e tração 4×4",
        "descricao": "Entenda como o sistema híbrido influencia consumo e conduçãoThe post BYD Shark une força de trabalho e consumo reduzido usando sistema híbrido plug-in e tração 4×4 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/03/New_Shark_2-scaled-e1743438708917.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/byd-shark-une-forca-de-trabalho-e-consumo-reduzido-usando-sistema-hibrido-plug-in-e-tracao-4x4/",
        "data": "2026-01-11 10:24:00"
    },
    {
        "titulo": "Traslado de corpo de babá brasileira morta em Portugal vai ser pago pelo governo do Ceará",
        "descricao": "Babá cearense é encontrada morta em Portugal; patroa é suspeita de crime.O traslado do corpo da babá brasileira morta em Portugal vai ser pago pelo governo do Ceará, conforme Chagas Vieira, chefe da Casa Civil do Executivo estadual. A informação foi compartilhada por ele nas próprias redes sociais neste sábado (10).\"Informo que o governador Elmano já determinou que o Governo do Estado arcará com tudo para o traslado ocorrer. Triste demais essa situação, e isso é o mínimo para atenuar um pouco a imensa dor dessa família cearense aqui\", disse Chagas.✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppA família de Lucinete Freitas ainda não conseguiu trazer o corpo dela para o Brasil mesmo um mês após o crime. Ela foi assassinada em 5 de dezembro do ano passado. A patroa dela, uma maranhense de 43 anos, está presa apontada como principal suspeita da morte.LEIA TAMBÉM:DENÚNCIA DO MP: Brasileira morta em Portugal foi assassinada pela patroa com golpe de bloco de cimentoBrasileira morta em Portugal: patroa pegou celular da vítima e mandou mensagens sobre viagem fingindo ser ela, diz MP portuguêsLucinete foi encontrada morta em um matagal de Amadora, região próximo à capital portuguesa Lisboa, após passar 13 dias desaparecida. A patroa ainda não teve a identidade divulgada pelas autoridades portuguesas. Após ser presa, a mulher indicou onde o corpo da babá estava.Pedido ao governo federalTeodoro Júnior, viúvo de Lucinete, disse que o pedido de traslado foi feito ao Governo Federal, e que o caso de Lucinete se encaixaria na lei aprovada em 2025 para mortes de brasileiros fora do país. No entanto, ele disse que o Governo Federal argumentou que a lei ainda não está sendo aplicada por falta de definição de orçamento.\"\"Eu não imaginava passar por isso do jeito que estou passando. Uma situação tão difícil. Uma situação desesperadora. Olhar para o meu filho e não saber o que dizer para ele. A gente passa as noites em claro. A gente não consegue dormir bem\", lamentou Teodoro.Em nota, o Itamaraty disse que o Ministério das Relações Exteriores, por meio do Consulado-Geral do Brasil em Lisboa, acompanha o caso e presta assistência consular aos familiares da nacional brasileira.\"O traslado de restos mortais de brasileiros falecidos no exterior realiza-se apenas em situações excepcionais e devidamente motivadas [...] O Ministério das Relações Exteriores não divulga informações pessoais de cidadãos que requisitam serviços consulares e tampouco fornece detalhes sobre a assistência prestada a brasileiros\", complementou o órgão.Ainda em dezembro, os familiares relataram excesso de burocracia, demora e falta de informações claras sobre os procedimentos necessários, além da ausência de condições financeiras para arcar com os custos do traslado internacional.Em 2025, o presidente Lula assinou um decreto que prevê que, em caráter excepcional e mediante justificativa, a proibição de custeio do traslado de corpos de brasileiros pelo Estado pode ser flexibilizada.Segundo o decreto, o traslado pode ser autorizado quando (desde que haja disponibilidade orçamentária e financeira por parte do governo):a família comprovar incapacidade financeira para arcar com as despesas;os custos não estiverem cobertos por seguro ou previstos em contrato de trabalho, nos casos de deslocamento a serviço;o falecimento ocorrer em circunstâncias que causem comoção.Possível motivaçãoSegundo o marido da vítima, Lucinete iria depor a favor do patrão em um processo sobre a guarda do filho dele com a suspeita do crime. Teodoro Júnior, viúvo de Lucinete, disse que o casal de patrões vivia um relacionamento conturbado, e Lucinete presenciou diversas brigas.Ele falou que a vítima sempre se posicionava a favor do patrão quando era envolvida nas discussões. Ele acredita, inclusive, que essa é a motivação do crime.\"Ela se posicionava a favor do patrão nas brigas entre o casal. O patrão sempre foi uma pessoa com perfil social, minha esposa sempre defendeu muito ele, dizia que ele era um senhor muito íntegro, muito trabalhador. Aí ela relatava que a patroa já era um perfil totalmente diferente, uma mulher descompensada\", disse Teodoro.\"A motivação foi justamente essa. A motivação mesmo, propriamente dita, foi a questão dela ter se metido nas desavenças, nos conflitos entre o casal. Porque ela sempre gostou de se posicionar do lado do certo, do justo\", complementou.O MP de Portugal informou que a patroa foi indiciada pelos crimes de \"homicídio qualificado, um crime de profanação de cadáver, um crime de detenção de arma proibida e um crime de falsidade informática\". No Brasil, as tipificações similares são \"homicídio qualificado, ocultação de cadáver, porte ilegal de arma e falsidade ideológica\".Quatro meses no trabalhoA cearense Lucinete Freitas, que morava em Portugal, sonhava em levar marido e filho para o país europeu.Arquivo pessoalLucinete morava sozinha em Amadora, região metropolitana de Lisboa, e tinha planos para levar o marido e o filho de 14 anos para o país europeu em 2026. Ela estava há sete meses em Portugal e, há cerca de quatro meses, trabalhando como babá do filho do casal.Ela encontrou o emprego em um grupo nas redes sociais, após a patroa anunciar que estava precisando de uma babá — de preferência brasileira, conforme Teodoro, já que a patroa é maranhense. Já Lucinete era natural de Aracoiaba, no interior do Ceará.A relação com a patroa era \"conflituosa\", conforme o Ministério Público de Portugal. O motivo desses conflitos era o posicionamento da babá favorável ao patrão durante as brigas do casal. No entanto, houve momentos de boa relação com a patroa, conforme Teodoro — o que o deixou ainda mais revoltado com o crime.Conforme o viúvo, a patroa chegou a fazer um bolo para comemorar o aniversário de Lucinete 11 dias antes do crime. Lucinete foi morta no dia 5 de dezembro com um bloco de cimento usado para golpeá-la na cabeça, após aceitar da patroa uma carona para casa. No dia 18 de dezembro, a mulher foi presa apontada como suspeita do crime e revelou onde o corpo estava.A mulher ainda teria jogado entulho para ocultá-lo. Ela também, conforme o MP, pegou o celular da vítima e mandou mensagens fingindo ser a babá. Ao se passar por Lucinete, disse que estava viajando para o Algarve, em outra região de Portugal, com uma amiga, para evitar suspeitas sobre o desaparecimento.\"Ela levou [minha esposa] para um local afastado da casa dela, macabramente. Ou seja, ela atraiu de forma selvagem. Um crime assim tão bárbaro, brutal. Em consequência de uma covardia, foi muito traiçoeiro\", declarou Teodoro.\"Eu não sei nem como expressar mais, não tenho nem palavras para isso. Eu não tenho mais lágrimas. Minha alma dói, meu coração dói, eu estou seco de lágrimas\", lamentou o viúvo.Brasileira que estava desaparecida em Portugal foi achada morta.TV Verdes Mares/ReproduçãoAssista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/j9FigdKBpcWh47-_j0ihTzSKcIA=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/17/31/14233117",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/11/traslado-de-corpo-de-baba-brasileira-morta-em-portugal-vai-ser-pago-pelo-governo-do-ceara.ghtml",
        "data": "2026-01-11 10:23:22"
    },
    {
        "titulo": "Milhares protestam e dezenas são presos após morte de mulher por agente de imigração dos EUA",
        "descricao": "Milhares de pessoas participaram de protestos em Minneapolis, nos Estados Unidos, no sábado ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/1414552145-ec2e56f0-eed5-11f0-90b5-831176c6629d.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/milhares-protestam-e-dezenas-sao-presos-apos-morte-de-mulher-por-agente-de-imigracao-dos-eua,35eefd988e71db47c0f7dd98877087e1msm90ikc.html",
        "data": "2026-01-11 10:22:43"
    },
    {
        "titulo": "Calote da Venezuela subiu mais de US$ 300 milhões no governo Lula",
        "descricao": "O valor das dívidas da Venezuela com o Brasil alcançou US$ 1,856 bilhão (cerca de R$ 10 bilhões) no último dia de 2025, incluindo juros de mora, diz O Globo. Apenas durante o terceiro mandato de Lula, o montante cresceu US$ 312 milhões. Até então, o país vizinho tinha US$ 1,54 bilhão a pagar. A...The post Calote da Venezuela subiu mais de US$ 300 milhões no governo Lula appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/lula-e-maduro2_mcamgo_abr_29052023-19-1-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/calote-da-venezuela-subiu-mais-de-us-300-milhoes-no-governo-lula/",
        "data": "2026-01-11 10:22:33"
    },
    {
        "titulo": "Reforma tributária inicia fase prática e exige preparo de MEIs e pequenos negócios",
        "descricao": "A reforma tributária aprovada pelo Congresso e já em fase de regulamentação começa, a partir de 2026, a sair do papel e a impactar a rotina das empresas brasileiras. Embora a promessa seja de simplificação e racionalização da cobrança de impostos, especialistas alertam que microempreendedores individuais (MEIs) e pequenas empresas não devem interpretar o período inicial como neutro ou irrelevante. Ao contrário: 2026 será um ano-chave para ajustes operacionais, revisão de estratégias e amadurecimento da gestão fiscal.A principal mudança estrutural é a adoção do chamado IVA Dual, que substitui cinco tributos sobre o consumo — ICMS, ISS, IPI, PIS e Cofins — por dois novos impostos: a CBS, de competência federal, e o IBS, que unifica a tributação de estados e municípios. Ambos seguem a lógica do Imposto sobre Valor Agregado, no qual o imposto incide apenas sobre o valor efetivamente adicionado em cada etapa da cadeia, com direito amplo à apropriação de créditos sobre insumos e serviços.Na prática, isso elimina a cobrança “em cascata” e tende a reduzir distorções, mas exige controles mais rigorosos. “A reforma muda a forma de olhar para o negócio. Mesmo em fase de testes, o empresário já precisa entender como funcionam créditos, débito por destino e impactos na formação de preços”, afirma Marcos Tadeu Jr., CEO da Invent Software, especializada em soluções fiscais e contábeis.O cronograma prevê que 2026 seja um período de transição operacional. Não haverá aumento de carga tributária, mas empresas enquadradas no regime normal (Lucro Real e Lucro Presumido) terão de destacar alíquotas simbólicas nas notas fiscais: 0,9% de CBS e 0,1% de IBS. O objetivo é testar sistemas, layouts de documentos fiscais, apuração e fiscalização. O valor destacado poderá ser compensado com os tributos atuais, sem impacto financeiro.Para as empresas do Simples Nacional, a forma de recolhimento não muda em 2026. Os impostos continuam sendo pagos via DAS, e a carga permanece a mesma. Ainda assim, o ano não será isento de efeitos. As notas fiscais eletrônicas passarão a exigir novos campos relacionados ao IBS e à CBS, o que demanda atualização de sistemas e diálogo com fornecedores de tecnologia. Além disso, essas empresas passarão a conviver com clientes e fornecedores já - operando sob a lógica do novo IVA. Leia Também: Lula nomeia número 2 na Justiça e avalia substituto de Lewandowski Declaração anual do MEI já pode ser feita; veja prazo final “Super MEI” segue parado e várias pessoas podem ser desenquadradas “O Simples deixa de ser automaticamente ‘simples’”, avalia Marcos Tadeu Jr. A partir de 2027, micro e pequenas empresas poderão optar por apurar IBS e CBS fora do DAS, no chamado modelo híbrido, se for mais vantajoso. Por isso, 2026 deve ser usado para simulações, análise de margens, perfil de clientes e capacidade de aproveitamento de créditos. “Decidir sem dados será um erro caro”, alerta.No caso dos MEIs, o imposto fixo pago mensalmente não será alterado, mas os impactos indiretos preocupam. Segundo Gabriel Vieira, sócio da GSV Contabilidade, o principal risco está na competitividade. “O MEI não gera créditos de IBS e CBS para compradores pessoas jurídicas. Em cadeias B2B, isso pode pesar na decisão de contratação, porque para grandes empresas crédito tributário é cálculo, não preferência”, explica.Atividades voltadas a outras empresas, como prestação de serviços e comércio B2B, tendem a ser as mais expostas. Já o MEI que atua no varejo para o consumidor final mantém vantagens relativas, já que o consumidor não se credita de imposto. Outro ponto sensível é o limite de faturamento anual de R$ 81 mil, considerado defasado. Sem atualização, permanece a chamada “armadilha do crescimento”, em que um pequeno aumento de receita obriga a migração para o Simples Nacional, com salto abrupto de carga tributária.Além da competitividade, o ambiente de fiscalização também muda. Com a unificação de regras e a integração de bases de dados, o cruzamento automático de informações tende a se tornar mais preciso. “Não é uma fiscalização mais agressiva, mas mais transparente. Inconsistências passam a aparecer com mais facilidade”, afirma Vieira.Além das rotinas Diante desse cenário, a orientação dos especialistas é convergente. O primeiro passo é conversar com o contador de forma estratégica, indo além das rotinas operacionais. Entender o regime atual, mapear receitas, despesas e perfil de clientes ajuda a antecipar se a empresa tende a gerar créditos ou não no novo modelo de IVA. Também é fundamental revisar preços, contratos e estrutura de custos, especialmente para negócios com margens apertadas.“A reforma muda a lógica de tributação e o impacto no caixa. Quem esperar a virada da chave pode ser obrigado a fazer ajustes bruscos”, diz Marcos Tadeu Jr. Para atravessar a transição sem prejuízos, será indispensável investir em sistemas atualizados, controles internos mais detalhados e uma gestão menos reativa. Como resume o executivo, planejamento deixa de ser opção e passa a ser condição para manter competitividade em um novo ambiente tributário que começa a ser testado já em 2026.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Novo-salario-minimo-aumenta-contribuicao-para-MEI-0137195500202512111148.webp?xid=6944900",
        "fonte": "atarde",
        "link": "https://atarde.com.br/empregos/reforma-tributaria-inicia-fase-pratica-e-exige-preparo-de-meis-e-pequenos-negocios-1375627",
        "data": "2026-01-11 10:20:43"
    },
    {
        "titulo": "Record estreia comentarista gerado por IA para o Campeonato Paulista",
        "descricao": "A transmissão do Campeonato Paulista e da Copinha na Record vão ganhar uma grande novidade neste domingo (11).",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/RRRRRR.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/record-estreia-comentarista-gerado-por-ia-para-o-campeonato-paulista.html",
        "data": "2026-01-11 10:20:00"
    },
    {
        "titulo": "Jogos de hoje, 11/01/26: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, domingo, 11/01, vai para o confronto entre Corinthians x Ponte Preta pela primeiro rodada do Campeonato Paulista. Além disso, a bola também rola por outras partidas pela Copa da Inglaterra, LaLiga, Copinha e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes...The post Jogos de hoje, 11/01/26: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/02/Corinthians-e-Ponte-Preta-tera-torcida-unica-pelo-Paulistao.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-11-01-26-horarios-e-onde-assistir/",
        "data": "2026-01-11 10:19:00"
    },
    {
        "titulo": "Autor Manoel Carlos morre aos 92 anos no Rio de Janeiro",
        "descricao": "O autor Manoel Carlos morreu neste sábado (10), aos 92 anos, no Rio de Janeiro. Natural de São Paulo, ele vivia na zona sul da capital fluminense. A causa da morte não foi divulgada.A informação foi confirmada por meio de um comunicado assinado por sua filha, Júlia Almeida. “É com profundo pesar que comunicamos o falecimento de Manoel Carlos Gonçalves de Almeida, carinhosamente conhecido como Maneco”, diz a nota. Segundo a família, o velório será fechado e restrito a parentes e amigos íntimos, que pedem respeito e privacidade neste momento.Com uma carreira marcada por mais de 15 novelas, Manoel Carlos foi um dos principais autores da teledramaturgia brasileira, com longa trajetória na TV Globo. Entre seus trabalhos mais conhecidos estão Laços de Família, Mulheres Apaixonadas, Por Amor e Baila Comigo (1981).Suas obras ficaram marcadas por retratar o cotidiano da classe média e alta do Rio de Janeiro, especialmente o bairro do Leblon, além das protagonistas chamadas Helena, presentes na",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Autor-Manoel-Carlos-morre-aos-92-anos-no-Rio-de-Ja0016215600202601111018-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FAutor-Manoel-Carlos-morre-aos-92-anos-no-Rio-de-Ja0016215600202601111018.webp%3Fxid%3D716266%26resize%3D1000%252C500%26t%3D1768137506&xid=716266",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/famosos/162156/autor-manoel-carlos-morre-aos-92-anos-no-rio-de-janeiro",
        "data": "2026-01-11 10:18:10"
    }
]