[
    {
        "titulo": "Japa팪o debate se abandona meta de supera패vit prima패rio para crescer por meio de di패vidas",
        "descricao": "Um debate acalorado esta패 surgindo dentro do govern...",
        "imagem": "https://s2-valor.glbimg.com/ADCBHMPMTOD11hUxoj187vjANZw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/H/F/DmVKiGQBugqxUND80vIw/441408561.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/02/japo-debate-se-abandona-meta-de-supervit-primrio-para-crescer-por-meio-de-dvidas.ghtml",
        "data": "2025-12-02 03:47:29"
    },
    {
        "titulo": "Belite Bio precifica oferta pu패blica de ADSs a US$ 154 cada",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/belite-bio-precifica-oferta-publica-de-adss-a-us-154-cada-93CH-1762400",
        "data": "2025-12-02 03:42:23"
    },
    {
        "titulo": "O Agente Secreto e Wagner Moura perdem no Gotham Awards; veja lista de vencedores",
        "descricao": "Na팪o foi dessa vez que o filme O Agente Secreto e que o ator Wagner Moura ganharam o Gotham Awards, que aconteceu na noite desta segunda-feira, dia 1o, em Nova York, nos Estados Unidos. O Brasil estava indicado a Melhor Roteiro Original, para Kleber Mendonc퍊a Filho, e Melhor Atuac퍊a팪o, para Moura.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/09/Wagner-Moura-em-O-Agente-Secreto-Victor-Juca.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-agente-secreto-wagner-moura-gotham-awards",
        "data": "2025-12-02 03:42:21"
    },
    {
        "titulo": "Manaus celebra o Dia Nacional do Samba com festa gratuita no Centro; confira atrac퍊o팪es",
        "descricao": "Quintal do Couro Velho, em ManausDivulgac퍊a팪oManaus entra no ritmo do samba nesta terc퍊a-feira (2), com programac퍊a팪o gratuita pelo Dia Nacional do Samba na Rua Jose패 Clemente, no Centro. O evento comec퍊a as 16h e reu패ne grandes nomes da cena local, como: Uendel Pinheiro;Grupo Couro Velho;Confraria PapoSambol;Participac퍊o팪es especiais: Papaco e Wilsinho de Cima.A celebrac퍊a팪o promete reunir sambistas, moradores e turistas em uma tarde de mu패sica, cultura e festa.游 Participe do canal do g1 AM no WhatsAppO tradicional Bar Caldeira sera패 responsa패vel pela organizac퍊a팪o da festa, oferecendo palco, estrutura especial e servic퍊o de bar durante todo o evento.O Dia Nacional do Samba, celebrado em 2 de dezembro, homenageia um dos ge팩neros musicais mais emblema패ticos do Brasil, reconhecendo artistas e comunidades que mante팩m viva essa tradic퍊a팪o. Em Manaus, a comemorac퍊a팪o valoriza a cena local e reforc퍊a o papel do samba na memo패ria afetiva e cultural da cidade.A expectativa e패 que a Rua Jose패 Clemente fique tomada por amantes do ritmo, celebrando juntos o legado do samba e a forc퍊a da mu패sica popular brasileira.Veja os vi패deos que esta팪o em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/2LsYMNIb2w1FDfmssncaODC9Iw0=/2048x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/R/A/UGtwTtSlqtfdR0ylOJpA/couro-velho.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/am/amazonas/role-amazonas/noticia/2025/12/02/manaus-celebra-o-dia-nacional-do-samba-com-festa-gratuita-no-centro-confira-atracoes.ghtml",
        "data": "2025-12-02 03:41:36"
    },
    {
        "titulo": "Relator do PL antifacc퍊a팪o amplia recursos para PF e estados em novo parecer",
        "descricao": "Em busca de consenso, relator do PL antifacc퍊a팪o no Senado amplia recursos, mante패m penas duras e reforc퍊a atuac퍊a팪o das Ficcos.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/02003114/alessandro-vieira-relator-pl-antifaccao-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/relator-do-pl-antifaccao-amplia-recursos-para-pf-e-estados-em-novo-parecer/",
        "data": "2025-12-02 03:38:06"
    },
    {
        "titulo": "Confira os resultados do primeiro dia da Super Copa Capital Sub-17",
        "descricao": "'Dono' da competic퍊a팪o, Tricolor Candango estreou com derrota no Esta패dio JK, logo na 1a rodada. Penharol, outro time da casa, tambe패m perdeu na estreia; Real Brasi패lia e Canaa팪 estreiam nesta terc퍊a",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/02/675x450/1_saveclip-app-588948993-17953061661030497-5178400376854914694-n-61609641.jpg?20251202003550%3F20251202003550=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7304542-confira-os-resultados-do-primeiro-dia-da-super-copa-capital-sub-17.html",
        "data": "2025-12-02 03:35:50"
    },
    {
        "titulo": "Motorista morre apo패s carro ser partido ao meio em colisa팪o com carreta",
        "descricao": "Colisa팪o entre um Volkswagen Gol e uma carreta matou o motorista do vei패culo de passeio por volta das 20h30 desta segunda-feira (1o), na BR-262, pro패ximo ao Posto Real, em Tre팩s Lagoas, a 327 quilo팩metros de Campo Grande. A suspeita e패 de que o automo패vel tenha invadido a pista apo패s perder a direc퍊a팪o. O condutor foi identificado como Anto팩nio de Paula Pereira. Imagens feitas por motoristas mostram o carro dividido ao meio, exibem a destruic퍊a팪o completa da estrutura e reforc퍊am a viole팩ncia do impacto. Conforme o site 24h News, as equipes do Samu (Servic퍊o de Atendimento Mo패vel de Urge팩ncia) chegaram ao local, avaliaram os danos e constataram que o motorista do carro ja패 estava morto. Os socorristas aguardam liberac퍊a팪o para avanc퍊ar nos destroc퍊os e confirmar se havia outra pessoa no interior do vei패culo. A carreta permaneceu parada no ponto da batida, e o motorista na팪o sofreu ferimentos. O Corpo de Bombeiros isolou a a패rea, controlou riscos e apoiou o trabalho das equipes me패dicas. A Poli패cia Militar bloqueou a rodovia nos dois sentidos, reduziu o fluxo e organizou desvios improvisados para orientar os demais motoristas. O tra팩nsito permaneceu lento durante todo o atendimento. A PRF (Poli패cia Rodovia패ria Federal) acompanhou a ocorre팩ncia, analisou a posic퍊a팪o dos vei패culos e preservou o trecho ate패 a chegada da peri패cia criminal. Os peritos va팪o medir dista팩ncias, registrar marcas no asfalto e levantar informac퍊o팪es te패cnicas para esclarecer as causas do acidente. A Poli패cia Civil deve abrir inque패rito para apurar a dina팩mica da colisa팪o. Mate패ria atualizada as 7h49 de 2 de dezembro para acre패scimo de informac퍊a팪o Receba as principais noti패cias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/02/2l3kyv4me1s0s.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/motorista-morre-apos-carro-ser-partido-ao-meio-em-colisao-com-carreta",
        "data": "2025-12-02 03:32:00"
    },
    {
        "titulo": "Motorista morre apo패s Gol ser partido ao meio em colisa팪o com carreta",
        "descricao": "Colisa팪o entre um Volkswagen Gol e uma carreta matou o motorista do vei패culo de passeio por volta das 20h30 desta segunda-feira (1o), na BR-262, pro패ximo ao Posto Real, em Tre팩s Lagoas, a 327 quilo팩metros de Campo Grande. A suspeita e패 de que o automo패vel tenha invadido a pista apo패s perder a direc퍊a팪o. A identidade da vi패tima ainda na팪o foi divulgada. Imagens feitas por motoristas mostram o carro dividido ao meio, exibem a destruic퍊a팪o completa da estrutura e reforc퍊am a viole팩ncia do impacto. Conforme o site 24h News, as equipes do Samu (Servic퍊o de Atendimento Mo패vel de Urge팩ncia) chegaram ao local, avaliaram os danos e constataram que o motorista do carro ja패 estava morto. Os socorristas aguardam liberac퍊a팪o para avanc퍊ar nos destroc퍊os e confirmar se havia outra pessoa no interior do vei패culo. A carreta permaneceu parada no ponto da batida, e o motorista na팪o sofreu ferimentos. O Corpo de Bombeiros isolou a a패rea, controlou riscos e apoiou o trabalho das equipes me패dicas. A Poli패cia Militar bloqueou a rodovia nos dois sentidos, reduziu o fluxo e organizou desvios improvisados para orientar os demais motoristas. O tra팩nsito permaneceu lento durante todo o atendimento. A PRF (Poli패cia Rodovia패ria Federal) acompanhou a ocorre팩ncia, analisou a posic퍊a팪o dos vei패culos e preservou o trecho ate패 a chegada da peri패cia criminal. Os peritos va팪o medir dista팩ncias, registrar marcas no asfalto e levantar informac퍊o팪es te패cnicas para esclarecer as causas do acidente. A Poli패cia Civil deve abrir inque패rito para apurar a dina팩mica da colisa팪o. Receba as principais noti패cias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/01/3c1wc874b4w08.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/motorista-morre-apos-gol-ser-partido-ao-meio-em-colisao-com-carreta",
        "data": "2025-12-02 03:32:00"
    },
    {
        "titulo": "Defesa Civil de SP faz alerta para chuvas fortes, rajadas de vento e raios no Estado; veja onde",
        "descricao": "A Defesa Civil de Sa팪o Paulo emitiu nesta segunda-feira, 1춿, um alerta de tempestades para todo o ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/planeta/noticias/defesa-civil-de-sp-faz-alerta-para-chuvas-fortes-rajadas-de-vento-e-raios-no-estado-veja-onde,a60c046c4a23b0f57efb4d0456c0ef5beho2zjcc.html",
        "data": "2025-12-02 03:30:45"
    },
    {
        "titulo": "A febre de canetas emagrecedoras manipuladas - O Assunto #1611",
        "descricao": "Na semana passada, uma operac퍊a팪o da Poli패cia Federal mirou um esquema ilegal de produc퍊a팪o de canetas usadas para emagrecimento. No Brasil, apenas um laborato패rio tem autorizac퍊a팪o para vender a Tirzepatida (princi패pio ativo do Mounjaro) em larga escala. Mas o reme패dio pode ser feito em farma패cias manipuladas, para que me패dicos ajustem a dose exata para pacientes com necessidades especi패ficas. No esquema investigado pela PF, o me패dico produzia Tirzepatida em larga escala, sem seguir as regras estabelecidas pela Anvisa. A alta demanda por canetas emagrecedoras manipuladas tem explicac퍊a팪o: no caso deste tipo de medicamento, o prec퍊o chega a ser metade do valor dos reme패dios originais, cujas patentes esta팪o em poder de grandes fabricantes. Neste episo패dio, Victor Boyadjian conversa com o me패dico endocrinologista Bruno Geloneze e com o advogado Henderson Fu팯rst. Especialista em endocrinologia e metabologia e pesquisador do Centro de Pesquisa em Obesidade e Comorbidades da Unicamp, Geloneze explica quais as diferenc퍊as entre os reme패dios feitos em laborato패rio e os manipulados. Ele detalha os riscos do uso de canetas emagrecedoras sem saber sua procede팩ncia exata e e패 taxativo: o barato pode sair caro. Diretor da Sociedade Brasileira de Bioe패tica, Henderson fala sobre como um julgamento no Superior Tribunal de Justic퍊a (STJ) nas pro패ximas semanas pode mudar o status das patentes das canetas emagrecedoras no Brasil. Ex-presidente da Comissa팪o de Bioe패tica da OAB, Henderson fala quais seriam os impactos do fim das patentes deste tipo de medicamento e explica quais regras da Anvisa para produc퍊a팪o e consumo das canetas esta팪o em vigor. Convidados: Bruno Geloneze, endocrinologista e pesquisador da Unicamp, e Henderson Fu팯rst, diretor da Sociedade Brasileira de Bioe패tica.O que voce팩 precisa saber:PF mira venda ilegal de Mounjaro: veja como funcionava organizac퍊a팪o criminosaOperac퍊a팪o revela luxo por tra패s de esquema clandestino de medicamentos para emagrecerOs riscos de usar canetas emagrecedoras por conta pro패pria so패 por este패ticaMounjaro muda sinais cerebrais ligados ao prazer e ao impulso de comerO podcast O Assunto e패 produzido por: Mo팩nica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentac퍊a팪o neste episo패dio: Victor Boyadjian. O Assunto e패 o podcast dia패rio produzido pelo g1, disponi패vel em todas as plataformas de a패udio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milho팪es de downloads em todas as plataformas de a패udio. No YouTube, o podcast dia패rio do g1 soma mais de 14,2 milho팪es de visualizac퍊o팪es.",
        "imagem": "",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/12/02/a-febre-de-canetas-emagrecedoras-manipuladas-o-assunto-1611.ghtml",
        "data": "2025-12-02 03:30:28"
    }
]