[
    {
        "titulo": "Quatro homens são indiciados por estupro coletivo contra adolescente em Copacabana",
        "descricao": "Um menor de idade também responderá por ato infracional análogo ao mesmo crime",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/19/1200x750/1_12_dp_hilario_de_gouveira_0725_7458054978__2_-37933238.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7215123-quatro-homens-sao-indiciados-por-estupro-coletivo-contra-adolescente-em-copacabana.html",
        "data": "2026-02-28 18:54:33"
    },
    {
        "titulo": "Fraldinha vs maminha no churrasco: qual fica mais suculenta e qual seca mais fácil se passar do ponto",
        "descricao": "Fraldinha e maminha vivem lado a lado no açougue e, na grelha, parecem “parentes” de resultado parecido. Mas a escolha do corte muda totalmente o risco de ressecar, o ponto ideal e até o tipo de churrasco que você quer fazer. O segredo é simples e decisivo: corte certo e tempo certo. Quando você respeita...The post Fraldinha vs maminha no churrasco: qual fica mais suculenta e qual seca mais fácil se passar do ponto appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Churrasco-3.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/fraldinha-vs-maminha-no-churrasco-qual-fica-mais-suculenta-e-qual-seca-mais-facil-se-passar-do-ponto/",
        "data": "2026-02-28 18:54:00"
    },
    {
        "titulo": "Elias Jabbour: imperialismo e sionismo são os maiores inimigos da humanidade",
        "descricao": "Professor critica ataques ao Irã e afirma que “em Gaza e no Irã os alvos são crianças\"",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/2025121111120_74345153c773391039bd524a43bd6024eb4d2f19f29e5385d896aeb9753323c1.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/elias-jabbour-imperialismo-e-sionismo-sao-os-maiores-inimigos-da-humanidade",
        "data": "2026-02-28 18:53:59"
    },
    {
        "titulo": "Exército americano não registrou nenhuma baixa após retaliação iraniana, diz Comando Central dos EUA",
        "descricao": "As Forças Armadas dos Estados Unidos não sofreram...",
        "imagem": "https://s2-valor.glbimg.com/8v4XC28q1VXd_FX3SR8wtlQCZ0Y=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/8/7/nIhXmWSqCzfg7ibAtAmg/2026-02-28t154840z-1709143122-rc23vja1pxty-rtrmadp-3-iran-crisis-israel.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/28/exrcito-americano-no-registrou-nenhuma-baixa-aps-retaliao-iraniana-diz-comando-central-dos-eua.ghtml",
        "data": "2026-02-28 18:53:17"
    },
    {
        "titulo": "Flamengo atualiza departamento médico e terá desfalques na semi do Carioca",
        "descricao": "O Flamengo divulgou neste sábado (28) o boletim médico de seu elenco e terá cinco desfalques para enfrentar o Madureira, pelo Carioca.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/bruno-henrique-flamengo-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/flamengo-atualiza-departamento-medico-e-tera-desfalques-na-semi-do-carioca.html",
        "data": "2026-02-28 18:52:30"
    },
    {
        "titulo": "Acre tem 3a pior renda do Brasil mesmo após alta e segue abaixo da média nacional",
        "descricao": "O Instituto Brasileiro de Geografia e Estatística (IBGE) divulgou nesta sexta-feira (27) os dados mais recentes sobre o rendimento domiciliar per capita no país. Em 2025, o Acre alcançou média...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/salario-2.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/acre-tem-3a-pior-renda-do-brasil-mesmo-apos-alta-e-segue-abaixo-da-media-nacional/",
        "data": "2026-02-28 18:52:26"
    },
    {
        "titulo": "Ataques de EUA e Israel deixam 201 mortos; Irã emite alerta para ameaça à paz mundial",
        "descricao": "No início da manhã deste sábado (28/02), os Estados Unidos e Israel realizaram um ataque coordenado contra o Irã, resultando em 201 mortes e 747 feridos, segundo informações divulgadas pela mídia iraniana, baseadas no Crescente Vermelho. Explosões foram ouvidas em diversas cidades iranianas, incluindo Teerã, e o governo do Irã respondeu com lançamentos de mísseis [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/captura-de-tela-2026-02-28-151053.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/ataques-de-eua-e-israel-deixam-201-mortos-ira-emite-alerta-para-ameaca-a-paz-mundial/",
        "data": "2026-02-28 18:51:32"
    },
    {
        "titulo": "Moradores do Lago Grande cobram avanços na pavimentação da Translago em audiência pública",
        "descricao": "A reunião foi realizada na comunidade CuruáDivulgaçãoMoradores da região do Lago Grande, em Santarém, no oeste do Pará, participaram de uma audiência pública para cobrar avanços na pavimentação da Translago, rodovia estadual que liga comunidades rurais à PA-257 e é considerada fundamental para o deslocamento das famílias e o escoamento da produção agrícola.✅ Siga o canal g1 Santarém e Região no WhatsAppA reunião foi realizada na comunidade Curuá e reuniu lideranças comunitárias, produtores, parlamentares e representantes do governo. A pavimentação da PA-257 à Translago voltou ao centro das discussões como uma demanda histórica de quem vive na região.Segundo moradores, o fluxo de veículos na estrada é intenso, com tráfego de carretas, caminhões boiadeiros e veículos de pequeno porte. No entanto, grande parte do trecho ainda não é asfaltada, o que dificulta o transporte, especialmente no período chuvoso.Atualmente, a rodovia tem cerca de 165 quilômetros de extensão. Desse total, aproximadamente 20 quilômetros são asfaltados e cerca de 140 quilômetros permanecem sem pavimentação. No oeste do Pará, o governo estadual administra cerca de 1.600 quilômetros de rodovias, com aproximadamente 400 quilômetros já pavimentados.Além da pavimentação, moradores apontaram como prioridade a substituição das pontes de madeira por estruturas de concreto e a recuperação dos ramais que ligam as mais de 74 comunidades do Lago Grande à estrada principal. As melhorias são vistas como essenciais para garantir mais segurança e melhor acesso a serviços básicos.Para os produtores da agricultura familiar, a obra representa a possibilidade de escoar alimentos com mais rapidez e qualidade. A expectativa é que a melhoria da estrada também impacte áreas como saúde e educação, facilitando o deslocamento até a sede do município.Moradores da região do Lago Grande discutem pavimentação da Translago em audiencia públicaDurante a audiência, foi destacado que o primeiro passo autorizado pelo governo do Estado é a construção de 16 a 17 pontes de concreto ao longo da rodovia. A substituição das estruturas é considerada etapa inicial para viabilizar, na sequência, o asfaltamento completo da via.A Translago também é vista como estratégica para a integração regional, fortalecendo a ligação entre Santarém e o município de Juruti, onde há importante atividade mineral e intercâmbio comercial.VÍDEOS: mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/3ZY-Swva-1DOXiEtmEa4i2GkQhw=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/16/40/13544016",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2026/02/28/moradores-do-lago-grande-cobram-avancos-na-pavimentacao-da-translago-em-audiencia-publica.ghtml",
        "data": "2026-02-28 18:51:03"
    },
    {
        "titulo": "Muito do conflito já estava nos preços, e desenrolar dos ataques é que irá ditar mercado, diz Constância Investimentos",
        "descricao": "Antes mesmo de os Estados Unidos e o Israel lançar...",
        "imagem": "https://s2-valor.glbimg.com/OdqxZfJAR3Ut9FA2kkNfbKxmTz4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/8/Z/InCkgYTAGyJsJmli4dXg/2026-02-28t155314z-1716896779-rc23vja6chfj-rtrmadp-3-iran-crisis-khamenei.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/28/muito-do-conflito-j-estava-nos-preos-e-desenrolar-dos-ataques-que-ir-ditar-mercado-diz-constncia-investimentos.ghtml",
        "data": "2026-02-28 18:50:21"
    },
    {
        "titulo": "Ali Khamenei \"está morto\", afirma Trump",
        "descricao": "Contudo, autoridades iranianas negam",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/2026022719024_f7120f7793cece7c48e94f1bfdbc185bd0289f174d0c13f8c9dcc5e00271903c.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/mundo/ali-khamenei-esta-morto-afirma-trump",
        "data": "2026-02-28 18:50:09"
    }
]