[
    {
        "titulo": "PL da Dosimetria: veja como votaram os deputados do Piauí",
        "descricao": "Câmara dos Deputados aprova projeto que reduz penas de condenados por atos golpistasSeis deputados federais do Piauí votaram contra o texto-base do PL da Dosimetria, aprovado pela Câmara dos Deputados na terça-feira (9).VOTO A VOTO: como votaram deputados e partidos no PL da DosimetriaA proposta reduz as penas e o tempo de prisão do ex-presidente Jair Bolsonaro (PL) e dos condenados pela tentativa de golpe de Estado que culminou nos atentados de 8 de janeiro de 2023.✅ Siga o canal do g1 Piauí no WhatsAppDois deputados piauienses foram favoráveis ao projeto, enquanto os outros dois não compareceram à votação.Ao todo, a proposta recebeu 291 votos a favor e 148 contra. Um deputado se absteve e 72 estiveram ausentes.O projeto de lei será enviado ao Senado. O presidente da Casa, Davi Alcolumbre (União Brasil-AP), disse que ele deve ser votado até o fim do ano.Se for aprovado, Bolsonaro pode ter a pena reduzida e passar menos tempo na cadeia. Ele foi condenado a 27 anos e 3 meses de prisão, acusado de comandar um plano para dar um golpe de Estado, e cumpre pena na sede da Polícia Federal em Brasília.O presidente Lula (PT) ainda pode vetar a proposta integralmente ou em parte. Caso vete, o Congresso Nacional pode derrubar o veto e promulgar a lei.Como votaram os deputados do Piauí?Átila Lira (Progressistas): a favor;Castro Neto (PSD): contra;Dr. Francisco (PT): contra;Elmano Ferrer (Progressistas): a favor;Flávio Nogueira (PT): contra;Florentino Neto (PT): contra;Jadyel Alencar (Republicanos): ausente;Júlio César (PSD): ausente;Marcos Aurélio Sampaio (PSD): contra;Merlong Solano (PT): contra.Deputados aprovam texto-base do PL da DosimetriaKayo Magalhães/Câmara dos DeputadosVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/HeH5iIT9suuCF1Yl3qQdq2KnlUs=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/04/22/14162204",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/10/pl-dosimetria-votos-piaui.ghtml",
        "data": "2025-12-10 09:41:26"
    },
    {
        "titulo": "Experiência da Sapucaí será levada para a Praia de Copacabana em fan fest aberta com bateria de mais de 1.200 ritmistas",
        "descricao": "Os desfiles das escolas de samba do Grupo Especial serão realizados apenas em meados de fevereiro, mas já a partir do dia 20 de janeiro, turistas e cariocas poderão entrar no clima da folia. Nesta data, a Liga Independente das Escolas de Samba (Liesa) levará pela primeira vez para as areias de Copacabana a experiência da Sapucaí, através de uma \"fan fest\" que permanecerá até o Sábado das Campeãs, em 21 de fevereiro. Logo na abertura haverá a apresentação de uma grande bateria, com a participação de mais de 1.200 ritmistas. A programação é gratuita.Peixão: Família do traficante é flagrada tentando fugir para a Bolívia; polícia apreende joiasTerá que cumprir medidas cautelares: Alexandre de Moraes concede liberdade provisória a BacellarA apresentação desta super bateria, com integrante das diversas escolas de samba será regida pelos mais antigos e antológicos mestres de bateria do carnaval carioca, como Mestre Ciça, que será enredo da Viradouro no desfile de 2026, além de Mestre Casagrande, da Unidos da Tijuca, que em seu enredo homenageia e escritora Carolina Maria de Jesus. Tudo será acompanhado a registrado por uma equipe do Guinness World Records. A intenção dos organizadores do evento é inscrever o feito no livro dos recordes, como a \"maior bateria de escola de samba do mundo\".Num palco montado no Posto 3, na altura da Rua República do Peru, haverá shows de sexta-feira a domingo. Os horários ainda não foram definidos, assim como o elenco de artistas. Mas já se sabe que as apresentações serão sempre em dupla, trazendo um nome consagrado e um convidado. Elas contarão também sempre com a participação de ritmistas e passistas de uma escola de samba do Grupo Especial, em cada dia. Durante a \"fan fest\" estão programadas ainda vivências carnavalescas, como oficinas de bateria e samba no pé para os interessados.Segundo a Liga, a ideia é ativar o carnaval 2026 e mostrar a festa para turistas e cariocas que ainda não estejam familiarizadas com ela, além dos que curtem a folia. Nos dias de desfile, as apresentações na Sapucaí serão transmitidas em tempo real em telões instalados no local. O lançamento oficial da Fan Fest para patrocinadores e imprensa será na segunda-feira, 15, no Clube Marimbás, — Queremos que o mundo sinta o Carnaval de um jeito novo, muito além dos 80 minutos de desfile —destaca o presidente da Liesa, Gabriel David, acrescentando que entre os objetivos do projeto está ampliar o tempo de permanência de turistas e movimentar a economia criativa da cidade.Ensaios técnicos já têm dataQuem deseja entrar no clima dos desfiles, terá oportunidade também a partir do fim de janeiro, quando começam os ensaios técnicos das escolas do Grupo Especial. Como no ano passado, cada agremiação fará dois ensaios no Sambódromo, em estrutura idêntica à dos desfiles oficiais, com luz, som e operação de pista em pleno funcionamento. A entrada segue gratuita.A novidade deste ano é que, pela primeira vez, os desfiles mirins vão abrir a programação dos ensaios técnicos, em três datas diferentes — dias 31 de janeiro, 1o e 8 de fevereiro. A ideia, segundo a Liesa, é reforçar o papel das escolas mirins na formação de novos sambistas e na renovação do carnaval carioca. Os ensaios seguem até 8 de fevereiro, sempre às sextas, sábados e domingos. A tradicional lavagem da passarela será no dia 7.Confira o calendário:Sexta-feira – 30/1, a partir das 21hAcadêmicos de NiteróiMocidade Independente de Padre MiguelEstação Primeira de MangueiraUnidos da TijucaSábado – 31/1, a partir das 20h Unidos de Vila IsabelAcadêmicos do SalgueiroParaíso do TuiutiPortelaDomingo – 1/2, a partir das 19hUnidos do ViradouroImperatriz LeopoldinenseAcadêmicos do Grande RioBeija-Flor de NilópolisSexta-feira – 6/2, a partir das 21hAcadêmicos de NiteróiMocidade Independente de Padre MiguelEstação Primeira de MangueiraUnidos da TijucaSábado – 7/2, a partir das 18hUnidos de Vila IsabelAcadêmicos do SalgueiroParaíso do TuiutiPortelaDomingo – 8/2, a partir das 19hUnidos do ViradouroImperatriz LeopoldinenseAcadêmicos do Grande RioBeija-Flor de Nilópolis",
        "imagem": "https://s2-extra.glbimg.com/Yl2KT20LxQhG0i7XpsRo2c4WNWY=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/I/P/F2eO78RA2VyLQouAw15A/carnaval-copa.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2025/12/experiencia-da-sapucai-sera-levada-para-a-praia-de-copacabana-em-fan-fest-aberta-com-bateria-de-mais-de-1200-ritmistas.ghtml",
        "data": "2025-12-10 09:40:31"
    },
    {
        "titulo": "Como Bolsonaro pode ser beneficiado por projeto que reduz penas",
        "descricao": "Segundo o relator da proposta, regime fechado de Bolsonaro pode cair de 7 anos para 2 anos e 4 meses, caso projeto vire lei.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/10/675x450/1_cf7f4fc0-d5a6-11f0-8ba2-0920210c8b30-61946795.jpg?20251210063929%3F20251210063929=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7310639-como-bolsonaro-pode-ser-beneficiado-por-projeto-que-reduz-penas.html",
        "data": "2025-12-10 09:39:00"
    },
    {
        "titulo": "Veja como cada deputado do ES votou em projeto que reduz pena de Bolsonaro",
        "descricao": "Sete dos deputados votou pela aprovação do projeto | Foto: Divulgação/Câmara dos Deputados A Câmara dos Deputados aprovou o projeto de lei que estabelece redução de penas para o ex-presidente Jair Bolsonaro (PL) e os demais presos por participação nos ataques às sedes dos Poderes em 8 de janeiro de 2023.Foram 291 votos a favor ante 148 contrários, além de uma abstenção.O projeto, relatado pelo deputado Paulinho da Força (Solidariedade-SP), ainda tem que passar pelo Senado. O presidente da Casa, senador Davi Alcolumbre (União-AP), disse que a matéria deve ser votada ainda neste ano.O maior bloco parlamentar da Casa, do qual fazem parte partidos do centrão com ministérios no governo Lula, orientou pela aprovação da proposta. Bancadas do PP, União Brasil, MDB e PSD deram ampla maioria pelo chamado PL da dosimetria.Já partidos alinhados com a esquerda votaram contra, sendo que PCdoB, PT e PSOL foram unânimes em rechaçar a proposta.A votação ocorreu na madrugada, após um dia de confusão na Câmara com a expulsão à força do deputado Glauber Braga (PSOL-RJ) do plenário --ele ocupou a Mesa em protesto contra seu processo de cassação. Houve agressões e cerceamento à imprensa por parte da polícia legislativa.O texto pode diminuir o tempo de prisão de Bolsonaro, condenado a 27 anos e 3 meses de prisão na ação da trama golpista, para 2 anos e 4 meses em regime fechado, segundo o relator e parlamentares de oposição.A depender da interpretação, porém, o projeto pode levar a uma redução menor, para algo entre 3 anos e 4 meses e 4 anos e 2 meses em regime fechado. O patamar esperado pela oposição dependerá da remição da pena, ou seja, de Bolsonaro reduzir seu tempo preso por meio de trabalho ou estudo.Veja abaixo como cada deputado do Espírito Santo votou:Amaro Neto (Republicanos) - SimDa Vitória (PP) - SimDr. Victor Linhalis (Podemos) - SimEvair de Melo (PP) - SimGilson Daniel (Podemos) - SimGilvan da Federal (PL) - SimHelder Salomão (PT) - NãoJack Rocha (PT) - NãoMessias Donato (Republicanos) - SimPaulo Folletto (PSB) - Ausente",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Veja-como-cada-deputado-do-ES-votou-em-projeto-que0028452500202512100938.jpg?xid=1300817",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/veja-como-cada-deputado-do-es-votou-em-projeto-que-reduz-pena-de-bolsonaro-284525",
        "data": "2025-12-10 09:38:02"
    },
    {
        "titulo": "Como Bolsonaro pode ser beneficiado por projeto que reduz penas",
        "descricao": "A Câmara dos Deputados aprovou na madrugada desta quarta-feira (10/12) um projeto que altera a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/10/1197833887-cf7f4fc0-d5a6-11f0-8ba2-0920210c8b30.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/como-bolsonaro-pode-ser-beneficiado-por-projeto-que-reduz-penas,6707dc072bf69d3ff1b6c3b332ff34453k24siqp.html",
        "data": "2025-12-10 09:36:42"
    },
    {
        "titulo": "Mantiqueira – 10/12/2025",
        "descricao": "Confira a versão digital.O post Mantiqueira – 10/12/2025 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/Capa-6.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/10/mantiqueira-10-12-2025/",
        "data": "2025-12-10 09:36:41"
    },
    {
        "titulo": "Preço-alvo da Campbell Soup reduzido para US$ 30 de US$ 35 pelo RBC Capital",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-da-campbell-soup-reduzido-para-us-30-de-us-35-pelo-rbc-capital-93CH-1771610",
        "data": "2025-12-10 09:36:18"
    },
    {
        "titulo": "Após caos e paralisação, ônibus voltam a funcionar normalmente em SP",
        "descricao": "A circulação dos ônibus em São Paulo voltou ao normal na manhã desta quarta-feira, 10, após o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/10/tn220251209018-u7rsiztuv90m.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/apos-caos-e-paralisacao-onibus-voltam-a-funcionar-normalmente-em-sp,d0c0bd2bcb2a23666b839e96a27eda34h9ws3o81.html",
        "data": "2025-12-10 09:36:11"
    },
    {
        "titulo": "Preço-alvo das ações da Casey’s General Stores elevado para US$ 591 pela RBC",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-caseys-general-stores-elevado-para-us-591-pela-rbc-93CH-1771609",
        "data": "2025-12-10 09:36:01"
    },
    {
        "titulo": "Qual a diferença entre lontra e ariranha e por que as ariranhas são exclusivas da América do Sul",
        "descricao": "Conheça a verdadeira diferença entre lontra e ariranha e por que isso importa para os rios no BrasilThe post Qual a diferença entre lontra e ariranha e por que as ariranhas são exclusivas da América do Sul appeared first on O Antagonista.",
        "imagem": "",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/qual-a-diferenca-entre-lontra-e-ariranha-e-por-que-as-ariranhas-sao-exclusivas-da-america-do-sul/",
        "data": "2025-12-10 09:34:00"
    }
]