[
    {
        "titulo": "Príncipe herdeiro do Irã chama ataque de 'intervenção humanitária'",
        "descricao": "O príncipe herdeiro do Irã, Reza Pahlavi, classificou o ataque conjunto dos Estados Unidos e Israel à nação islâmica como uma 'intervenção humanitária'. Os países lançaram mísseis sobre a capital, Teerã, e outras partes do território durante a madrugada deste sábado, 28.Reza Pahlavi, 65 anos, é o filho mais velho de Mohammad Reza Pahlavi, o último xá do Irã, que foi deposto em 1979 pela Revolução Islâmica liderada pelo aiatola Ruhollah Khomeini.\"Trata-se de uma intervenção humanitária; e seu alvo é a República Islâmica, seu aparato de repressão e sua máquina de matar; não o grande país e nação do Irã\", escreveu em uma publicação feita no X neste sábado, 28. Ainda segundo Pahlavi, o bravo povo do Irã está \"muito perto da vitória final\".Na mensagem, Pahlavi se dirige aos militares, policiais e forças de segurança do país, ao presidente Donald Trump e à população iraniana.O príncipe herdeiro faz um apelo para que as forças do país se \"unam à nação\" afirmando que seu \"dever é defender o povo, e não um regime que mantém nossa pátria como refém por meio da repressão e do crime\". E adverte que, caso isso não aconteça, \"vocês afundarão com o navio naufragado de Khamenei e seu regime\".A Trump, Pahlavi pediu ao presidente que as forças \"exerçam a máxima cautela para proteger a vida dos civis\" afirmando que o povo iraniano é um aliado dos EUA.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/reza.webp",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/mundo/principe-herdeiro-do-ira-chama-ataque-de-intervencao-humanitaria/462816/",
        "data": "2026-02-28 11:29:00"
    },
    {
        "titulo": "Corinthians supera interesse da MLS e da Europa para encaminhar acerto com o inglês Lingard",
        "descricao": "O Corinthians superou a concorrência de um time da MLS e do Feyenoord, da Holanda, para encaminhar a contratação do meia-atacante Jesse Lingard, que está sem clube após deixar o FC Seul, da Coreia do Sul. O acerto, divulgado inicialmente pela ESPN, envolve um contrato de um ano, com renovação por mais uma temporada em caso de cumprimento de metas, conforme apurou o Estadão.O nome de Lingard vinha sendo muito comentado na Holanda por causa do interesse do Feyenoord, cujo time é treinado por Robin Van Persie, ex-companheiro do britânico no Manchester United. Van Persie chegou, inclusive, a ser questionado em coletiva sobre o interesse, mas se negou a comentar e disse que isso era assunto para a diretoria.Mais quente, contudo, era o interesse vindo da MLS, que fez a diretoria corintiana acelerar as negociações para aproveitar a oportunidade de mercado. O Remo também chegou a procurar o estafe do jogador e vinha tentando negociar, mas a oferta do Corinthians frustrou os planos do clube paraense. Mais cedo neste ano, Lingard também foi especulado no West Ham.O meia-atacante surgiu como grande promessa do Manchester United, especialmente por causa de sua habilidade, mas nunca atingiu o nível que se esperava, embora tenha vivido lampejos que mostravam sua qualidade. Neste período, chegou a atuar ao lado do corintiano Memphis Depay, entre 2015 e 2016.Em 235 jogos pelo Manchester United, somou 35 gols, 20 assistências e quatro títulos: Copa da Inglaterra, Supercopa da Inglaterra, Copa da Liga Inglesa e Liga Europa.Chegou a ser emprestado para o West Ham em 2020 e deixou o United definitivamente em 2022, para defender o Nottingham Forest. Depois disso, transferiu-se para o FC Seoul, da Coreia do Sul, onde marcou 19 gols e distribuiu 11 assistências em 67 jogos. FUTEBOL Corinthians supera interesse da MLS e da Europa para encaminhar acerto com o inglês Lingard ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2024/10/03/560x420/55258b75b78acd5ba84451fc8552c45c.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/corinthians-supera-interesse-da-mls-e-da-europa-para-encaminhar-acerto-com-o-ingles-lingard/730333",
        "data": "2026-02-28 11:29:00"
    },
    {
        "titulo": "Príncipe herdeiro do Irã chama ataque dos EUA e Israel de 'intervenção humanitária'",
        "descricao": "'Trata-se de uma intervenção humanitária; e seu alvo é a República Islâmica, seu aparato de repressão e sua máquina de matar; não o grande país e nação do Irã', disse",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/28/675x450/1_afp--20260228--99al2jl--v1--midres--iranisraelusconflict--1--64770072.jpg?20260228082848%3F20260228082848=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7364764-principe-herdeiro-do-ira-chama-ataque-dos-eua-e-israel-de-intervencao-humanitaria.html",
        "data": "2026-02-28 11:28:00"
    },
    {
        "titulo": "Como uma guerra entre Estados Unidos e Irã poderia afetar o Brasil e sua economia",
        "descricao": "O início de um conflito armado entre Estados Unido...",
        "imagem": "https://s2-valor.glbimg.com/U-M69SgWPzwrVZsX8Dx6-rW8GIY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/t/0/ACtA2sQqqMy4zgHnKL7g/2025-06-22t143738z-1716031775-rc2p7favmxdh-rtrmadp-3-oil-shipping-hormuz.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/28/como-uma-guerra-entre-estados-unidos-e-ira-poderia-afetar-o-brasil-e-sua-economia.ghtml",
        "data": "2026-02-28 11:27:48"
    },
    {
        "titulo": "Bandidos invadem garimpo, rendem vítimas e roubam ouro e caminhonete no Nortão",
        "descricao": "A ocorrência de roubo ocorreu, ontem, em garimpo na Comunidade Rondon, zona rural de Nova Canaã do Norte (205 km de Sinop). Conforme o registro da Polícia Militar, três criminosos armados invadiram o garimpo e renderam as vítimas, mantendo trabalhadores e moradores sob ameaça. Entre as vítimas estão homens de 23, 70, 49, 31 e [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/08/Viatura-Policia-Militar-Sorriso-89-agosto-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/bandidos-invadem-garimpo-rendem-trabalhadores-e-roubam-ouro-e-caminhonete-no-nortao/",
        "data": "2026-02-28 11:27:00"
    },
    {
        "titulo": "Irã revida ataque e lança mísseis contra Israel e bases americanas",
        "descricao": "A informação do ataque iraniano foi confirmada tanto pela Forças de Defesa de Israel quanto pelo próprio Irã, por meio das agência de notícias estatais Fars e Tasnim",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/28/675x450/1_afp--20260228--999y46r--v2--midres--iranisraelusconflict-64770069.jpg?20260228082552%3F20260228082552=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7364766-ira-revida-ataque-e-lanca-misseis-contra-israel-e-bases-americanas.html",
        "data": "2026-02-28 11:25:55"
    },
    {
        "titulo": "EUA e Israel bombardeiam Irã em operação classificada como “fúria épica” e país responde com promessa de “lição histórica”",
        "descricao": "Ataque em conjunto começou ainda durante a madrugada deste sábado",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/28/800x500/1_ira_e_atacado_pelos_eua_e_israel_com_bombas_em_teera-22695524.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/mundo/eua-e-israel-bombardeiam-ira-em-operacao-classificada-como-furia-epica-e-pais-responde-com-promessa-de-licao-historica/",
        "data": "2026-02-28 11:25:00"
    },
    {
        "titulo": "Funcionária de farmácia morre durante assalto e troca de tiros com PM em Santana, na Zona Norte de SP",
        "descricao": "Unidade da Drogaria São Paulo na Av. Conselheiro Moreira de Barros, em Santana, Zona Norte de SP.Reprodução/GoogleStreetViewUma funcionária de uma farmácia da Zona Norte de São Paulo morreu no começo da madrugada deste sábado (28), durante uma troca de tiros entre um policial militar de folga e assaltantes que roubavam a loja. O caso aconteceu na Avenida Conselheiro Moreira de Barros, no 901, no bairro de Santana, numa unidade da Drogaria São Paulo.Segundo a polícia, criminosos invadiram a farmácia e fizeram funcionários e clientes reféns para roubar medicamentos de alto custo.Do lado de fora do estabelecimento, um policial militar aguardava um amigo que havia entrado na farmácia e estava entre as pessoas rendidas pelos bandidos. O PM tem dificuldades de locomoção porque está com um pé imobilizado por gesso.Cidade de SP vive onda de roubos a farmáciasEle entrou no local e iniciou uma troca de tiros. Durante o confronto, uma funcionária da farmácia foi baleada e morreu no local.Os criminosos fugiram levando uma mochila. Ainda não se sabe se havia produtos roubados da farmácia dentro da mochila.O caso será registrado no 13o Distrito Policial, na Casa Verde.O homem identificado como Inderson de Oliveira gravou de forma disfarçada um monitor que exibia imagens das câmeras de segurança. Um trecho do que foi registrado aparece no vídeo mencionado.Onda de roubos à farmácias em SPRoubos a farmácia: veja as ruas de SP com o maior número de assaltosOs roubos de farmácia cresceram 18% na capital paulista no ano passado. Foram 211 casos registrados de janeiro até setembro de 2025. No ano de 2024, foram 173 no mesmo período.Um levantamento da TV Globo mostra que esses assaltos ocorrem com mais frequência em alguns endereços específicos da cidade e, muitas vezes, à noite ou de madrugada, como o caso do taxista que foi rendido e baleado na cabeça no Morumbi. (Veja vídeo ao final.)Roubos de farmácia na capitalReprodução/TV GloboA região que concentrava o maior número de assaltos era a Zona Leste, com 82 ocorrências, atésetembro de 2025. Só em uma rua da Mooca, a Rua do Oratório, foram oito assaltos. Seis deles foram a uma única farmácia.A Zona Oeste estava em segundo lugar com o maior número de roubos. As farmácias na Rua Cardoso de Almeida foram alvo de sete assaltos, seguida da Rua Caiubi, com seis e a Rua Teodoro Sampaio, com quatro.Na Zona Sul, as vias com mais roubos foram Rua Vieira de Moraes, no Campo Belo, (quatro assaltos) e Estrada do M'Boi Mirim (três assaltos).O principal alvo dos criminosos são as canetas emagrecedoras e outros produtos caros, como protetores solares, para revender no mercado paralelo ilegal.Polícia procura ladrões que atiraram na cabeça de taxista durante roubo a farmácia em SP",
        "imagem": "https://s2-g1.glbimg.com/evXsam_cpaK5b6lceYgokHxprCQ=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/y/3/CFj6cLTA68XGBRXvIKyQ/fotojet-8-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2026/02/28/funcionaria-de-farmacia-morre-durante-assalto-e-troca-de-tiros-com-pm-em-santana-na-zona-norte-de-sp.ghtml",
        "data": "2026-02-28 11:24:52"
    },
    {
        "titulo": "Rússia pede suspensão de ataques dos EUA-Israel contra o Irã e volta ao caminho diplomático",
        "descricao": "A Rússia pediu no sábado a suspensão imediata dos...",
        "imagem": "https://s2-valor.glbimg.com/kqoDPyc6z_dQN0fEycYEz6nxm7g=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2022/G/e/ALGATTRhO2C6otZhtByA/384455397-0-7.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/28/rssia-pede-suspenso-de-ataques-dos-eua-israel-contra-o-ir-e-volta-ao-caminho-diplomtico.ghtml",
        "data": "2026-02-28 11:24:48"
    },
    {
        "titulo": "Operação com drone e cães apreende grande carga de drogas no Morro da Conquista",
        "descricao": "Volta Redonda – Uma operação do 28o Batalhão da Polícia Militar resultou na apreensão de grande quantidade de drogas no Morro da Conquista, em Volta Redonda, na noite de sexta-feira (27)....",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/gat-morroconquista-vr2-450x600.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/policia/operacao-com-drone-e-caes-apreende-grande-carga-de-drogas-no-morro-da-conquista/",
        "data": "2026-02-28 11:24:15"
    }
]