[
    {
        "titulo": "BBB 26: o último a sair apaga a luz",
        "descricao": "Mais uma expulsão coloca a edição em estágio de alerta e transforma o reality em um campo minado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/16/675x450/1_bbb-26-64424907.jpg?20260216165349%3F20260216165349=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/colunistas/coluna-do-sodre/2026/02/7356402-bbb-26-o-ultimo-a-sair-apaga-a-luz.html",
        "data": "2026-02-16 19:53:49"
    },
    {
        "titulo": "Após troca de relator, defesa de Vorcaro avalia pedir nulidade de processo alegando violação de garantia de juiz natural",
        "descricao": "A defesa de Daniel Vorcaro, dono do Banco Master, avalia pedir a nulidade do processo em tramitação no Supremo Tribunal Federal (STF), argumentando que houve violação da garantia do juiz natural após a troca de relator do caso. Na semana passada, o ministro Dias Toffoli deixou a condução do processo após a Polícia Federal (PF) encontrar citações ao magistrado no telefone celular de Vorcaro. O tribunal, então, definiu um novo relator por sorteio, que passou a ser o ministro André Mendonça.Advogados de Vocaro, contudo, apontam que essa mudança de relatoria na Corte ocorreu sem que Toffoli se declarasse formalmente suspeito. A Lei Orgânica da Magistratura Nacional (Loman) prevê que um juiz pode deixar um caso em situação de impedimento — quando uma das partes é seu parente, por exemplo — , suspeição — no caso de ter alguma relação com os fatos investigados — ou por questões administrativas, como afastamento por questões de saúde.A garantia do juiz natural está prevista na Constituição Federal e prevê que “não haverá juízo ou tribunal de exceção” e que “ninguém será processado nem sentenciado se não pela autoridade competente”.O caso Master chegou à Corte após a defesa de Vorcaro argumentar que um material apreendido durante a investigação citava um deputado federal — e, por essa razão, o processo deveria tramitar na Corte. Na ocasião, Toffoli foi definido, por sorteio, como relator do processo e determinou que todos os inquéritos relacionados ao banco deveriam ser enviados ao seu gabinete.O envio do caso ao STF foi criticado por parlamentares da oposição. Um pedido para que Toffoli fosse afastado da relatoria do processo, no entanto, foi rejeitado pela Procuradoria-Geral da República (PGR).Parlamentares questionaram a parcialidade de Toffoli após o colunista Lauro Jardim, do GLOBO, revelar que o ministro viajou para Lima, capital do Peru, para assistir à final da Copa Libertadores da América na companhia de um advogado de um dos executivos do Master investigado no inquérito.Além disso, Toffoli também foi alvo de pedidos de afastamento após a revelação de que dois de seus irmãos venderam participação acionária no resort Tayayá, em Ribeirão Claro (PR), para um fundo administrado pelo cunhado de Vorcaro, o pastor e empresário Fabiano Zettel. O magistrado admitiu também ser sócio da empresa administrada por seus irmãos e que, portanto, também era proprietário do empreendimento.Reportagens da Folha de S.Paulo e do Estado de S.Paulo mostraram que Zettel está por trás de uma teia de fundos de investimentos administrados pela Reag, gestora investigada por suspeita de fraudes envolvendo o Master.O jornal O GLOBO mostrou também que seguranças que atendem o STF viajaram durante feriados, fins de semana estendidos e recesso do Judiciário para a região onde fica o resort Tayayá, frequentado por Toffoli. Foram 128 dias ao todo, a um custo de R$ 460 mil em diárias.",
        "imagem": "https://s2-extra.glbimg.com/FoeJ64WHRbA3u2itaLzcSwdYKy8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/p/7/jOJrtsSXSbSBo5EKbLWw/vorcaro2.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2026/02/apos-troca-de-relator-defesa-de-vorcaro-avalia-pedir-nulidade-de-processo-alegando-violacao-de-garantia-de-juiz-natural.ghtml",
        "data": "2026-02-16 19:53:48"
    },
    {
        "titulo": "SP: Defesa Civil emite alerta severo para chuva forte nesta segunda (16)",
        "descricao": "CGE decreta alerta para alagamentos em todas as regiões da capital paulista devido à previsão de temporais",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/ALERTA-DEFESA-CIVIL.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/sp/sp-defesa-civil-emite-alerta-severo-para-chuva-forte-nesta-segunda-16/",
        "data": "2026-02-16 19:53:38"
    },
    {
        "titulo": "FPF define datas e horários das quartas de final do Paulistão 2026; veja os confrontos",
        "descricao": "A definição do mata-mata do Campeonato Paulista ganhou contornos oficiais nesta segunda-feira, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/54416563033-2942e9fe42-o-qdq0s4ujxfle.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/fpf-define-datas-e-horarios-das-quartas-de-final-do-paulistao-2026-veja-os-confrontos,d268e2828da4d60a912cbfa29d31b321697tgp19.html",
        "data": "2026-02-16 19:53:02"
    },
    {
        "titulo": "Críticas, ações no TSE e pedido de inelegibilidade: direita reage a desfile sobre Lula",
        "descricao": "Parlamentares recorrem ao TSE e à PGR contra possível propaganda eleitoral antecipada e ataques a conservadores",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/16165005/7ebf7ff09839c6e358a7f317b52253dcccb45ad0-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/direita-reage-desfile-lula-carnaval/",
        "data": "2026-02-16 19:52:09"
    },
    {
        "titulo": "Quem foi Robert Duvall, ator vencedor do Oscar que morreu aos 95 anos",
        "descricao": "Norte-americano ficou conhecido por seu papel em \"O Poderoso Chefão\", de Francis Ford Coppola",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/robert-duvall.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/quem-foi-robert-duvall-ator-vencedor-do-oscar-que-morreu-aos-95-anos/",
        "data": "2026-02-16 19:51:52"
    },
    {
        "titulo": "Campanha contra assédio sexual no carnaval tem adesão de 18 estados",
        "descricao": "Daniella Almeida – Agência Brasil Para reforçar Governo orienta sobre proteção de mulheres em situação de violência o assédio, a importunação sexual e o desrespeito às mulheres não têm espaço no carnaval, o Ministério das Mulheres mobilizou as secretarias estaduais de políticas para as mulheres para ampliar o alcance da campanha “Se liga ou [...]Leia a matéria Campanha contra assédio sexual no carnaval tem adesão de 18 estados no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2026/02/pint0914.jpg.webp",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2026/02/16/campanha-contra-assedio-sexual-no-carnaval-tem-adesao-de-18-estados/",
        "data": "2026-02-16 19:51:51"
    },
    {
        "titulo": "Filhos de Gandhy cobram Bell Marques por atraso no carnaval de Salvador: 'Não venham dar carteirada'",
        "descricao": "O tradicional Afoxé Filhos de Gandhy cobraram publicamente, nesta segunda-feira (16), a saída do Bloco Camaleão, comandado pelo cantor Bell Marques, que estava marcada para às 16h, no circuito Dodô (Barra-Ondina). A reclamação aconteceu um dia após Bell criticar o Olodum, pelos atrasos no domingo (15). Com um microfone, um porta-voz dos Filhos de Gandhy pediu respeito porque o artista subiu no trio menos de dez minutos do horário da saída. \"Respeitem a gente, respeitem os Filhos de Gandhy. Não venham dar carteirada, fizemos um acordo com Bell para sair 16 horas\", disse. A situação causou incômodo aos foliões que saíram no Camaleão, que reagiram negativamente ao comentário. Ao subir no trio, Bell Marques respondeu o porta-voz do afoxé e disse que ainda estava no horário para se apresentar. \"Para ser mais preciso, são 15h53. Sem dúvidas, nós somos um dos blocos que menos atrasam no Carnaval\", afirmou Bell. Reportagem em atualização",
        "imagem": "",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ba/bahia/carnavalnabahia/noticia/2026/02/16/filhos-de-gandhy-cobram-bell-marques-por-atraso-no-carnaval-de-salvador.ghtml",
        "data": "2026-02-16 19:51:31"
    },
    {
        "titulo": "Polônia cogita desenvolver arma nuclear contra ameaça russa",
        "descricao": "Presidente Karol Nawrocki defende que o país desenvolva capacidade nuclear própria. Proposta, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/233280721-74722458354.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/polonia-cogita-desenvolver-arma-nuclear-contra-ameaca-russa,ef6c42ea292ef20368efcb974d1d7ea7dbx2naol.html",
        "data": "2026-02-16 19:51:17"
    },
    {
        "titulo": "Moradores relatam insegurança após ataque a tiros em Santa Rita: 'Falta segurança\"",
        "descricao": "Ataque a tiros deixou três mortos e seis feridos na Grande João Pessoa.Silvia Torres/TV Cabo Branco Após um ataque a tiros que deixou três mortos e seis pessoas feridas em Santa Rita, na Grande João Pessoa, no último domingo (16), moradores da cidade relataram a violência cotidiana na localidade. A Polícia Civil investiga a chacina como sendo oriunda da disputa de facções criminosas. Para a TV Cabo Branco, um morador da cidade disse que se sente inseguro e contou que teve que sair da casa própria, onde morava, para um imóvel alugado, por conta da insegurança. Ele não quis se identificar.\"Falta segurança, falta tudo. Muito tiro está tendo ultimamente. Isso faz a gente sair da nossa própria casa para pagar aluguel em lugar mais tranquilo. Já por conta dos meus filhos não ver o que estava acontecendo frequentemente\", disse. Dados do Ministério da Justiça, em 2025, mostram que a Paraíba registrou 900 homicídios no período, e Santa Rita foi a segunda cidade com mais registros de casos no estado, somente atrás de João Pessoa. 446 homicídos desse total se concentram em cidades da Grande João Pessoa. Veja abaixo a lista completa.Um outro morador, que também não quis se identificar, comentou sobre o policiamento na cidade. Conforme ele, não há um patrulamento recorrente. \"Santa Rita está sem segurança de nada. Em relação ao policiamento, está muito pouco, pouco mesmo\", relatou. A Rede Paraíba entrou em contato com a Secretaria de Segurança da Paraíba, mas até a última atualização desta reportagem não obteve retorno.Polícia Militar diz que faz trabalho preventivoNesta segunda-feira (16), a Polícia Militar confirmou que ampliou \"ações preventivas\" na Grande João Pessoa após o ocorrido em Santa Rita. Nessas ações, a PM encontrou um \"acampamento\" em área de mata, de forma improvisada, com barracas, vestimentos, calçados.Ao Jornal da Paraíba, o tenente-coronel Bruno, que lidera a operação, informou que \"é uma possibilidade\" o acampamento ter sido utilizado por suspeitos do ataque a tiros. Cerca de 20 pessoas são suspeitas de ter realizado o ataque a tiros.A PM informou que um \"trabalho preventivo deve continuar com rondas, abordagens e incursões em áreas consideradas de 'risco'\" na Grande João Pessoa.O ataque O ataque a tiros resultou em três mortos e também em seis feridos. Três das seis pessoas que foram para o hospital por ferimentos causados em Santa Rita continuam internadas, de acordo com Hospital de Trauma de João Pessoa, que recebeu esses pacientes. A Polícia Civil investiga a disputa de facções criminosas como sendo motivar do ataque. O delegado Ivaney Ferreira, que esteve no local do ataque a tiros, afirmou que as pessoas participavam de uma festa quando o grupo chegou armado. Em perícia inicial, foram encontrados cerca de 50 cartuchos de munição de diferentes calibres, entre fuzis e outros armamentos. “(Foi) uma ação orquestrada por uma organização criminosa. Estava sendo realizada uma festa e por volta das 4h, elementos armados, pelo menos 20 pessoas, com fuzil 556, fuzil 762 e diversos calibres de pistola”, disse o delegado.Segundo ele, ao chegarem ao local, os suspeitos atiraram contra duas pessoas, o que fez com que outros participantes tentassem fugir, pulando o muro da residência. Há relatos de gritos com referência a uma organização criminosa.De acordo com o delegado, nenhuma das vítimas tinha mandado de prisão em aberto ou registro de antecedentes criminais na verificação inicial. O organizador da festa está entre os mortos.\"As vítimas não tinham nenhuma com mandado de prisão em aberto. Há relato de que o pai de um deles (vítimas) o pai era envolvido com o tráfico de drogas. (Outro) que está internado já havia sido vítima de tentativa de homicídio\", explicou.O crime ocorreu por volta das 4h30, em uma casa próxima ao Aeroporto Castro Pinto, e segue sendo investigado pela Polícia Civil.Suspeitos presos Cinco suspeitos de participação no ataque foram detidos pela Polícia Militar, ainda na tarde do domingo (15) - Foto: TV Cabo Branco. Cinco suspeitos de participação no ataque foram detidos pela Polícia Militar, ainda na tarde do domingo (15), na cidade de Bayeux. A operação foi coordenada pelo comandante-geral da corporação, coronel Sérgio Fonseca.Com o grupo, foram apreendidas duas armas de fogo, uma réplica e drogas. De acordo com a PM, os suspeitos estavam queimando o documento de uma das vítimas e também estavam com celulares pertencentes às pessoas atingidas.Entre os detidos, há três adolescentes. Um dos homens presos é o dono da casa onde os suspeitos estavam escondidos; a polícia informou que ainda não há confirmação da participação direta dele no crime.As investigações continuam para prender outros suspeitos.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/thumbnail/210000/Disputa-entre-faccoes-criminosas-e-investigada-em-0021633000202602151622.jpg?xid=1194192",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/moradores-relatam-inseguranca-apos-ataque-a-tiros-em-santa-rita-falta-seguranca",
        "data": "2026-02-16 19:50:57"
    }
]