[
    {
        "titulo": "Veja a programação de quiosques e bares no fim de semana de Carnaval no ES",
        "descricao": "O fim de semana de Carnaval será agitado em bares e quiosques da Grande Vitória. Neste sábado (14) e domingo (15), diferentes atrações vão comandar a folia, com opções para todos os gostos. Veja a programação completa:Brizz VitóriaSábado, 14 de fevereiroO quê: Bloco Já Gamei, com DJ Mark Dias e DJ Karine Nunes.Quando: A partir das 16h.Onde: R. Judith Maria Tovar Varejão, 411, Enseada do Suá.Ingressos: www.brizzvitoria.com.Domingo, 15 de fevereiroO quê: Sol Pessoa e recreação.Quando: Das 13h às 16h.Ingressos: R$20 por criança.Silva's Beach ClubSábado, 14 de fevereiroO quê: Júnior Deejay, Matheus Emis, Nanda Marques, Companhia de Dança do Alex.Quando: A partir das 13h.Onde: Av. Espírito Santo, 197, Praia de Carapebus, Serra.Ing.: A partir de R$30 no www.zig.tickets/eventos/carnasilvas.Domingo, 15 de fevereiroO quê: Junior Deejay, Laila Orlande, D’Moleque, Allex Salles, Wesley Sander.Quando: A partir das 13h.A Oca RestauranteSábado, 14 de fevereiroO quê: Sábado de Sol - Sol Pessoa canta samba com Henrique e Bruna.Quando: A partir das 15h.Onde: Rua do Rosário, Centro.Couvert: R$ 15.Domingo, 15 de fevereiroO quê: Trio Araçaúna - Marchinhas, choros e sambas.Quando: A partir das 15h.Couvert: R$ 15.A SelvaSábado, 14 de fevereiroO quê: Sambar&Love + Baile do Cleitin - DJ Camarão, Gegeo, Lua Ross, Hermax e Cleyton Rasta.Quando: A partir das 14h.Onde: Rua do Rosário, Centro.Ingressos: Entre R$ 30 e R$ 60. Venda na portaria e pelo perfil do Instagram @_aselva.Domingo, 15 de fevereiroO quê: Festa Hajaxé - Banda Xá da Índia, Coração de Biscate com Jamboo, Relima, Lauar, Cyber, Phi, Karolla, Jamboo e Uncle Wender.Quando: A partir das 14h.Onde: Rua Sete de Setembro, 493, Centro, Vitória.Ingressos: Entre R$ 30 e R$ 60 na portaria ou Instagram.TantraSábado, 14 de fevereiroO quê: Tantra Vitória Sunset - Jeff Ueda, Brunelli, Hacc.Quando: A partir das 12h.Onde: Av. Dante Michelini, 4.170, Jardim Camburi, Vitória.Domingo, 15 de fevereiroO quê: Tantra Vitória Sunset - Jeff Ueda, Luiza Neves, Ebonne.Quando: A partir das 12h.Segunda, 16 de fevereiroO quê: Tantra Vitória Sunset - Jeff Ueda, Eletro Santo, Mapeli, às 12h.Fonte: Locais citados.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Veja-a-programacao-de-quiosques-e-bares-no-fim-de-0029195700202602140834.jpg?xid=1351678",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/tribunafolia/es/veja-a-programacao-de-quiosques-e-bares-no-fim-de-semana-de-carnaval-no-es-291957",
        "data": "2026-02-14 08:34:57"
    },
    {
        "titulo": "Avaliação médica na mão de Takaichi em hospital de Tóquio confirma inflamação, sem fratura detectada",
        "descricao": "A influente figura política japonesa, Takaichi, divulgou recentemente detalhes sobre seu estado de saúde após passar por uma avaliação médica em um hospital na capital Tóquio. Os exames foram realizados em sua mão, gerando certa expectativa sobre o resultado de sua condição física. A boa notícia é que, segundo a própria política, a bateria de [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/14/avaliacao-medica-na-mao-de-takaichi-em-hospital-de-toquio-confirma-inflamacao-sem-fratura-detectada/",
        "data": "2026-02-14 08:33:23"
    },
    {
        "titulo": "Veja fotos do desfile da Rosas de Ouro no Anhembi, em São Paulo",
        "descricao": "Confira a agenda completa de blocos de carnaval em São Paulo, Rio de Janeiro, Salvador e Recife ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/14/rosas_ouro_%C2%A9ricardomatsukawa-7270-s12ukc3l3jhe.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/sao-paulo/veja-fotos-do-desfile-da-rosas-de-ouro-no-anhembi-em-sao-paulo,3c479f598aa49513bfc1d0a3157513edpkya4j6h.html",
        "data": "2026-02-14 08:33:01"
    },
    {
        "titulo": "Nos resumos de 'Coração acelerado', Alaorzinho pede a separação a Zilá, e Naiane faz pacto para destruir Agrado",
        "descricao": "Nos próximos capítulos de \"Coração acelerado\", Alaorzinho (Daniel de Oliveira) vai pedir a separação a Zilá (Leandra Leal), já que não consegue esquecer Janete (Leticia Spiller), seu grande amor do passado. A cunhada, no entanto, pede que ele se afaste dela. Para se livrar das investidas de Alaorzinho, ela aceita dançar com Palhares Leite (Gabriel Godoy).Em contrapartida, Zilá convida Ronei (Thomás Aquino) para se hospedar na mansão e irrita o marido. Ela afirma ao empresário que impedirá seu fracasso no mercado da música. Em resposta ao apoio dela, Ronei pede a Talita (Luellem de Castro) que coloque Naiane (Isabelle Drummond) na lista das “Brabas da Vez”. Na sequência, a comunicadora anuncia que a cooperativa liderada por Janete será a responsável pela confecção do vestido de noiva de Agrado (Isadora Cruz), e assim a cantora e a cooperativa ganham engajamento. A filha de Zilá e Alaorzinho se desespera ao perceber que a rival superou seu sucesso nas redes sociais. E aceita fazer um pacto com Giovana (Ninah Sampaio) para destruir a prima.Quem vai sair no paredão de veteranos? Vote na Enquete 'BBB 26''O agente secreto' ganha seis prêmios internacionais, incluindo melhor atriz coadjuvante para Tânia Maria'Feijão de pinto', drink na bota: 'BBB 26' aumenta lista de nojeiras, que já teve macarrão no ralo e maisGalerias RelacionadasConfira os resumos de 'Coração acelerado', de 16 a 21de fevereiroSegunda-feira, dia 16Janete pede que Alaorzinho se afaste dela. Alaorzinho pede a separação a Zilá. Janete anuncia o início oficial de sua cooperativa. João Raul conhece Janete. Zilá convida Ronei para se hospedar na mansão, e Alaorzinho se irrita. Zilá garante a Ronei que impedirá o fracasso do empresário. Terça-feira, dia 17Luan nota o interesse de Eduarda por Leandro. Zilá garante a Ronei que impedirá o fracasso do empresário. Alaorzinho descobre que a estrada de acesso a Bom Retorno está interditada, e que o show devido por Ronei não poderá acontecer. Agrado se prepara para contar para João Raul sobre o passado dos dois, mas a chegada de Walmir interrompe sua fala. João Raul desconfia do comportamento do pai, Agrado alerta sobre o vício dele em jogo. Ana Castela chega em Bom Retorno. Quarta-feira, dia 18Luan finge não saber tocar violão para se aproximar de Eduarda. Agrado encontra Leandro, que conta que vai para São Paulo acompanhar cirurgia da sobrinha. João Raul desconfia das intenções de Leandro com Agrado. Alaorzinho tem uma ideia para manter o show no clube, e Ronei se desespera. Cinara consegue chamar atenção de Alaor com seu perfil falso na rede de romance. João Raul recebe a visita de Ana Castela. No palco, João Raul faz uma surpresa para Agrado. Quinta-feira, dia 19Eduarda fica frustrada ao constatar que Leandro é apaixonado por Agrado. Janete aceita dançar com Palhares Leite para se livrar das investidas de Alaorzinho. Cinara seduz Alaor. Agrado e Janete fazem as pazes. Sexta-feira, dia 20Ronei pede ajuda a Talita para colocar Naiane na lista das “Brabas da Vez”. Agrado diz para Janete que vai revelar ser “Diana” para João Raul em sua noite de núpcias. Leandro parte de moto para São Paulo. Talita anuncia ao vivo que a cooperativa de Janete fará o vestido de noiva de Agrado. Zilá decide que precisa destruir a popularidade da cooperativa. Naiane se desespera ao ver que Agrado a superou em sucesso nas redes sociais. Giovana conversa com Naiane, e sugere de se aliarem para destruir Agrado. Sábado, dia 21Alaor se prepara para encontrar Clara/Cinara, que dispensa o empresário. Alaor se aproxima de Zuzu. Giovana assedia João Raul, mas Agrado contorna a situação. Ronei garante a Naiane que Giovana atingirá Agrado. Eliomar reúne Zilá e Janete para uma conversa. Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/fZb6ODVlZtSK--EAcbT8nRMihAA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/L/L/HMxqZvRla4COxHfos0sA/assets-fotos-1297-o-poderoso-cla-amaral-de-coracao-acelerado-dcf28c74d0b0.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/resumo-de-novelas/noticia/2026/02/nos-resumos-de-coracao-acelerado-alaorzinho-pede-a-separacao-a-zila-e-naiane-faz-pacto-para-destruir-agrado.ghtml",
        "data": "2026-02-14 08:30:31"
    },
    {
        "titulo": "Conheça pista de esqui onde Lucas Pinheiro Braathen tentará ouro inédito",
        "descricao": "A pista de Stelvio fica no Bormio Ski Centre, no norte da Itália",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Estacao-de-esqui-em-Bormio.jpg?crop=1&h=630&w=1181",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/olimpiadas/conheca-pista-de-esqui-onde-lucas-braathen-tentara-primeiro-ouro-do-brasil/",
        "data": "2026-02-14 08:30:15"
    },
    {
        "titulo": "Falta de internet no Engenho Pequeno afeta trabalhadores após suposta ordem do tráfico",
        "descricao": "Moradores de, pelo menos, duas ruas no Engenho Pequeno, em São Gonçalo, relatam estar sem acesso à internet há cerca de um mês, após uma suposta ordem do tráfico que atua na região. Segundo informações, técnicos das empresas prestadoras do serviço de internet não teriam conseguido realizar reparos nas antenas instaladas no bairro devido à falta de segurança e à proibição de acesso imposta por criminosos locais.De acordo com uma moradora da Comunidade do Zumbi, que preferiu não se identificar por medo de represálias, a situação tem causado prejuízos diretos à rotina dos moradores. Ela relatou que ficou impossibilitada de executar seu trabalho em regime de home office desde o dia 19 de janeiro, quando, segundo ela, o tráfico teria determinado o corte do serviço de internet na localidade.Outra moradora do Engenho Pequeno afirmou que o problema se agravou após o período de chuvas, quando antenas das operadoras Claro e Vivo apresentaram falhas técnicas. Ainda segundo o relato, os profission",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Falta-de-internet-no-Engenho-Pequeno-afeta-trabalh0016298900202602131750-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FFalta-de-internet-no-Engenho-Pequeno-afeta-trabalh0016298900202602131750.jpg%3Fxid%3D720911%26resize%3D1000%252C500%26t%3D1771068646&xid=720911",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/162989/falta-de-internet-no-engenho-pequeno-afeta-trabalhadores-apos-suposta-ordem-do-trafico",
        "data": "2026-02-14 08:30:06"
    },
    {
        "titulo": "Como Epstein construiu sua fortuna e ganhou acesso aos círculos de poder",
        "descricao": "Bilionário acusado de crimes sexuais enriqueceu com golpes financeiros, serviços para magnatas e possíveis esquemas de chantagem, alcançando um patrimônio de US$ 578 milhões",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/11/jeffrey-epstein-e1762962710357.jpg?crop=1&h=422&w=750",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/como-epstein-construiu-sua-fortuna-e-ganhou-acesso-aos-circulos-de-poder/",
        "data": "2026-02-14 08:30:03"
    },
    {
        "titulo": "Folia e inclusão social marcam mais uma edição do Setor Carnavalesco Sul",
        "descricao": "O Setor Carnavalesco Sul ressignifica, por meio da festa, as dinâmicas de preconceito contra populações vulneráveis e estigmas quanto à região central da capital, além de potencializar a cadeia produtiva do carnaval",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/13/675x450/1_img-4469-64327484.jpg?20260213191349%3F20260213191349=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7355022-folia-e-inclusao-social-marcam-mais-uma-edicao-do-setor-carnavalesco-sul.html",
        "data": "2026-02-14 08:30:00"
    },
    {
        "titulo": "Bad Bunny no Sambódromo",
        "descricao": "Estão sendo esperados para a note de segunda-feira no Sambódromo dois astros da música latina, Bad Bunny e Ricky Martin. Estarão no Camarote No 1, de José Victor Oliva. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/RClAXDEp7AH7ai29SG8Hukk11Wk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/D/C/OdTdcSSdulihBeodkdLA/113797750-santa-clara-california-february-08-bad-bunny-performs-onstage-during-the-apple-music-sup.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/lauro-jardim/post/2026/02/bad-bunny-no-sambodromo.ghtml",
        "data": "2026-02-14 08:30:00"
    },
    {
        "titulo": "O que o Corinthians precisa para se classificar no Paulistão?",
        "descricao": "Corinthians enfrenta o São Bernardo nesta rodada e só depende de si para avançar no Estadual",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260212-233625_2382360_3103-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/o-que-o-corinthians-precisa-para-se-classificar-no-paulistao-veja-cenarios.html",
        "data": "2026-02-14 08:30:00"
    }
]