[
    {
        "titulo": "VÍDEO: Rota Romântica apresenta roteiro com foco no turismo religioso e histórico pela região",
        "descricao": "Visitação focada no turismo religioso começa em Estância Velha e passa por São Leopoldo e Novo Hamburgo",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/10/800x500/1_rota__romantica_sl-22630690.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/video-rota-romantica-apresenta-roteiro-com-foco-no-turismo-religioso-e-historico-pela-regiao/",
        "data": "2025-12-12 09:32:00"
    },
    {
        "titulo": "Cruzeiro tem trunfo por remontada contra o Corinthians",
        "descricao": "Com a derrota por 1 a 0 no Mineirão no jogo de ida da Copa do Brasil, o Cruzeiro precisará vencer o Corinthians fora de casa",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54977186673_88e86e4937_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/cruzeiro-tem-trunfo-para-acreditar-em-remontada-contra-o-corinthians.html",
        "data": "2025-12-12 09:30:00"
    },
    {
        "titulo": "Galoppo, Jandrei, Erick e Moreira: o que esperar do futuro dos emprestados do São Paulo",
        "descricao": "O São Paulo precisa resolver o futuro de alguns jogadores que estão emprestados - tanto para times do Brasil quanto para equipes do exterior.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Galoppo-Sao-Paulo-Sao-Caetano-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/galoppo-jandrei-erick-e-moreira-o-que-esperar-do-futuro-dos-emprestados-do-sao-paulo.html",
        "data": "2025-12-12 09:30:00"
    },
    {
        "titulo": "Bahia recebe R$247,86 mi devolvidos a aposentados por descontos indevidos no INSS; veja como aderir",
        "descricao": "Aposentados e pensionistas da Bahia já tiveram devolvidos R$ 247,86 milhões referentes a descontos associativos não autorizados nos benefícios do INSS. Ao todo, 377.313 pessoas no estado já receberam os valores a que tinham direito diretamente em suas contas. Em âmbito nacional, o governo federal atingiu nesta semana a marca de R$ 2,74 bilhões pagos no acordo de ressarcimento, beneficiando cerca de quatro milhões de aposentados e pensionistas. Os pagamentos são feitos com correção pelo IPCA e não exigem ação judicial.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311458%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765476708&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311458-bahia-recebe-r24786-mi-devolvidos-a-aposentados-por-descontos-indevidos-no-inss-veja-como-aderir",
        "data": "2025-12-12 09:30:00"
    },
    {
        "titulo": "Santos prega ‘pés no chão’ para contratações visando temporada com calendário recheado",
        "descricao": "O Santos contratou 20 reforços nesta temporada e para o próximo ano vai pregar cautela nas contratações..",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251211-191123_2348676_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/santos-prega-pes-no-chao-para-contratacoes-visando-temporada-com-calendario-recheado.html",
        "data": "2025-12-12 09:30:00"
    },
    {
        "titulo": "Prato Cheio: Dia D da Campanha tem estacionamento gratuito no Teresina Shopping e atrações; participe",
        "descricao": "Prato Cheio 2025: Dia D tem estacionamento gratuito no Teresina Shopping e atraçõesA Campanha Prato Cheio realiza seu Dia D de doações nesta sexta-feira (12), no Teresina Shopping, com acesso exclusivo pela Entrada 7. Esta é a sexta edição da mobilização, que reforça a meta de beneficiar milhares de famílias em situação de vulnerabilidade social no Piauí.O público será recebido com uma série de atividades gratuitas para incentivar a participação. A programação inclui música, recreação infantil, pintura no rosto, espaço de colorir e apresentações artísticas.✅ Siga o canal do g1 Piauí no WhatsAppAlém da programação cultural, haverá um espaço de bem-estar com esteiras e bicicleta para quem quiser praticar atividade física após contribuir.Programação Arena Dia D – Prato CheioSexta-feira (12/12/25)Durante o Bom Dia Piauí – Samba do Careca08h às 19h – Espaço Para ColorirDurante o Piauí TV 1 - Charanga Show, Felipe Caldas Cia Pé de Sorriso (Palhaços)12h – Chegada do Papai Noel 15h às 16h – Recreação com Parque da Vila15h às 17h – Pintura no Rosto16h às 18h – Banda CirandarDurante o Piauí TV 2 – Vando do Trompete e JB BandNo Dia D, quem fizer sua doação terá direito a duas horas de estacionamento gratuito no Teresina Shopping. Após entregar os alimentos no ponto de coleta, o doador deve validar o cartão e poderá permanecer no local pelo período determinado.Durante todo o período, o local contará com ponto fixo de coleta para quem desejar contribuir. Entre os itens prioritários para doação estão alimentos não perecíveis, como arroz, feijão, macarrão, óleo, açúcar e farinha, além de cestas básicas completas.A cobertura completa da mobilização será feita pelos telejornais da Rede Clube, com transmissões ao vivo direto do shopping.Dia D da a Campanha Prato Cheio: Alimente a EsperançaLucas Marreiros/g1*Yngridy Vieira, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/EMkNY0Nd9h54vdydmrLoqHurS0M=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/87/12/14171287",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/12/prato-cheio-dia-d-campanha.ghtml",
        "data": "2025-12-12 09:29:15"
    },
    {
        "titulo": "Preço-alvo das ações da Broadcom elevado para US$ 420 pela Baird devido ao impulso da IA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-broadcom-elevado-para-us-420-pela-baird-devido-ao-impulso-da-ia-93CH-1774539",
        "data": "2025-12-12 09:25:01"
    },
    {
        "titulo": "TD Cowen reduz preço-alvo das ações da Coty para US$ 3,75",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/td-cowen-reduz-precoalvo-das-acoes-da-coty-para-us-375-93CH-1774538",
        "data": "2025-12-12 09:24:58"
    },
    {
        "titulo": "Cassação de Zambelli deve ser mantida pela 1a Turma do STF nesta sexta",
        "descricao": "A Primeira Turma do Supremo Tribunal Federal (STF) julga nesta sexta-feira (12) a decisão do ministro Alexandre de Moraes que anulou a deliberação da Câmara dos Deputados responsável por manter o mandato da deputada Carla Zambelli (PL-SP). No despacho, Moraes determinou a perda imediata do cargo parlamentar e ordenou a posse do suplente Adilson Barroso [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/imagem_2025-12-12_061543960-1200x739.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/cassacao-de-zambelli-deve-ser-mantida-pela-1a-turma-do-stf-nesta-sexta/",
        "data": "2025-12-12 09:24:50"
    },
    {
        "titulo": "Por que a Fiat Strada vende tanto em 2025 e o que muda entre o motor 1.3 e o 1.0 turbo CVT?",
        "descricao": "Entenda o que muda entre versões e quanto custa cadaThe post Por que a Fiat Strada vende tanto em 2025 e o que muda entre o motor 1.3 e o 1.0 turbo CVT? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Fiat-strada-2.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/por-que-a-fiat-strada-vende-tanto-em-2025-e-o-que-muda-entre-o-motor-1-3-e-o-1-0-turbo-cvt/",
        "data": "2025-12-12 09:24:00"
    }
]