[
    {
        "titulo": "Crusoé: Sóstenes declarou R$ 4,9 mil em bens na última eleição",
        "descricao": "O deputado Sóstenes Cavalcante, líder do PL na Câmara, declarou ter R$ 4,9 mil em bens nas eleições de 2022. O parlamentar foi alvo da Operação Galho Fraco, da Polícia Federal (PF), que investiga desvio de recursos da cota parlamentar, na manhã desta sexta, 19. Os agentes encontraram cerca de 400 mil reais em dinheiro vivo. Abaixo, os dados disponibilizados pelo Tribunal...The post Crusoé: Sóstenes declarou R$ 4,9 mil em bens na última eleição appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Sostenes-Cavalcante.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/crusoe-sostenes-declarou-r-49-mil-em-bens-na-ultima-eleicao/",
        "data": "2025-12-19 19:22:23"
    },
    {
        "titulo": "Edital de gestão do Theatro Municipal de São Paulo é suspenso após críticas",
        "descricao": "O Tribunal de Contas do Município de São Paulo suspendeu o edital de escolha da nova entidade privada gestora do Theatro Municipal de São Paulo, nesta quinta-feira (18), após o texto sofrer uma série de críticas recentes.Leia mais (12/19/2025 - 16h22)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/07/1762558760690e8328e5b69_1762558760_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2025/12/edital-de-gestao-do-theatro-municipal-de-sao-paulo-e-suspenso-apos-criticas.shtml",
        "data": "2025-12-19 19:22:00"
    },
    {
        "titulo": "Trump: posso reduzir taxa de desemprego a 2% com funcionários públicos, mas não é necessário",
        "descricao": "Trump: posso reduzir taxa de desemprego a 2% com funcionários públicos, mas não é necessário - Notícias e informações do Grande ABC: eua,trump,redução,taxa,desemprego",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275582/trump-posso-reduzir-taxa-de-desemprego-a-2-com-funcionarios-publicos-mas-nao-e-necessario",
        "data": "2025-12-19 19:22:00"
    },
    {
        "titulo": "Trump: posso reduzir taxa de desemprego a 2% com funcionários públicos, mas não é necessário",
        "descricao": "O presidente dos EUA, Donald Trump, afirmou nesta sexta-feira, 19, que ele poderia reduzir o desemprego para 2% “da noite para o dia” apenas contratando pessoas para o governo federal, mesmo que esses empregos não sejam necessários. “A única razão pela qual nosso desemprego subiu para 4,5% é porque estamos reduzindo a força de trabalho [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/trump-posso-reduzir-taxa-de-desemprego-a-2-com-funcionarios-publicos-mas-nao-e-necessario/",
        "data": "2025-12-19 19:22:00"
    },
    {
        "titulo": "Sem novos vínculos, dupla de laterais não fica no Ceará",
        "descricao": "O Ceará vem passando por várias mudanças em seu elenco. Fabiano Souza e Matheus Bahia estavam emprestados e não continuarão.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Fabiano-Souza-Ceara.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/ceara/sem-novos-vinculos-dupla-de-laterais-nao-fica-no-ceara.html",
        "data": "2025-12-19 19:21:28"
    },
    {
        "titulo": "Ouro avança com demanda firme de bancos centrais e queda de juros nos EUA",
        "descricao": "Os preços dos contratos futuros do ouro encerraram...",
        "imagem": "https://s2-valor.glbimg.com/RRZLri_5ug8NmOuypT_m2m07Ldc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/z/f/f5xSBXSumEzWxZo0Kzbg/gold-is-money-2430051-1920.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/19/ouro-avana-com-demanda-firme-de-bancos-centrais-e-queda-de-juros-nos-eua.ghtml",
        "data": "2025-12-19 19:21:06"
    },
    {
        "titulo": "Faccionado ameaça bisavó de 93 anos para sair de casa e ele ficar com o imóvel em Cuiabá",
        "descricao": "VIOLÊNCIA DOMÉSTICA",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-118.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/faccionado-ameaca-bisavo-de-93-anos-para-sair-de-casa-para-ele-ficar-como-imovel-em-cuiaba/",
        "data": "2025-12-19 19:21:05"
    },
    {
        "titulo": "Brasileira que estava desaparecida é encontrada morta em Portugal; suspeita é detida",
        "descricao": "A brasileira Lucinete Freitas, de 55 anos, foi encontrada morta em Amadora, região metropolitana da capital portuguesa Lisboa. Lucinete estava desaparecida desde 5 de dezembro e o corpo foi encontrado na quinta-feira, 18. A Polícia Judiciária de Portugal deteve outra brasileira como suspeita.Segundo a polícia portuguesa, ela foi vítima de homicídio qualificado e de crimes de profanação e ocultação de cadáver. O corpo de Lucinete foi deixado no local do crime, uma zona erma e com mata, coberto com objetos para o ocultarem. As autoridades portuguesas não divulgaram o nome da suspeita nem o que teria motivado o crime, mas informou que teria ocorrido por motivo fútil. A detida, que tem 43 anos, passará por interrogatório policial antes da Justiça definir qual medida será tomada a seguir.Lucinete tinha 55 anos e era natural de Aracobaia, no Ceará. Ela trabalhava como babá, morava sozinha em Amadora e tinha planos de levar o marido e o filho para viverem também no país europeu.Leia mais1Justiça manda refazer lei que endurece regras para cidadania portuguesa; veja como afeta brasileiros2Governo de Portugal investiga caso de menino brasileiro que teve dedos mutilados em escola3Traficante brasileiro ligado ao PCC que estava na lista da Interpol é preso em Portugal com a mulherO marido de Lucinete, José Teodoro, afirmou ao portal Metrópoles que no sábado, 5, a esposa visitaria um apartamento para ser alugado pela família quando a mudança ocorresse no próximo ano. No entanto, a responsável pela locação não compareceu. Lucinete disse ao marido, então, que viajaria para Algarve, região no sul de Portugal, com uma amiga. A polícia não informou se essa amiga foi a mulher detida.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/brasileira-que-estava-desaparecida-e-encontrada-morta-em-portugal-suspeita-e-detida-285602",
        "data": "2025-12-19 19:21:00"
    },
    {
        "titulo": "Polícia procura suspeito de filmar mulher em banheiro de estabelecimento em Maceió",
        "descricao": "A Polícia Civil de Alagoas (PC/AL) está em busca de um homem suspeito de importunação sexual após uma mulher afirmar ter sido filmada dentro de uma cabine de banheiro em um estabelecimento comercial no bairro da Serraria, em Maceió. Segundo informações repassadas à polícia, a vítima, de 43 anos, que trabalha no local, contou que...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/11/Policia-Civil-730x427.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1711290/policia-procura-suspeito-de-filmar-mulher-em-banheiro-de-estabelecimento-em-maceio/",
        "data": "2025-12-19 19:20:55"
    },
    {
        "titulo": "Justiça aceita denúncia do MPMA sobre fraudes em licitações em Imperatriz",
        "descricao": "Investigação aponta organização criminosa em contratos da Secretaria de Infraestrutura",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/11/geral-1-1024x576-2.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/19/justica-aceita-denuncia-do-mpma-sobre-fraudes-em-licitacoes-em-imperatriz/",
        "data": "2025-12-19 19:20:50"
    }
]