[
    {
        "titulo": "Vidente crava campeão e rebaixados do Brasileirão de 2026",
        "descricao": "O Brasileirão de 2026 começa nesta quarta-feira (27), a partir das 19h (de Brasília). Ao todo, oito, dos dez jogos da rodada, acontecem...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/53508963728_3e325db325_k-1-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/vidente-crava-campeao-e-rebaixados-do-brasileirao-de-2026.html",
        "data": "2026-01-28 08:40:00"
    },
    {
        "titulo": "Sabesp contrata financiamento externo de US$ 1,5 bilhão",
        "descricao": "A Sabesp anunciou, em Fato Relevante enviado à Com...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/28/sabesp-contrata-financiamento-externo-de-us-15-bilho.ghtml",
        "data": "2026-01-28 08:38:40"
    },
    {
        "titulo": "SpaceX avalia realizar um IPO com uma avaliação de US$ 1,5 trilhão, diz jornal",
        "descricao": "A SpaceX, de Elon Musk, está considerando uma ofer...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/28/spacex-avalia-realizar-um-ipo-com-uma-avaliao-de-us-15-trilho-diz-jornal.ghtml",
        "data": "2026-01-28 08:36:53"
    },
    {
        "titulo": "BR-376 tem interdição total após grave acidente envolvendo dois caminhões carregados com peixe",
        "descricao": "Um acidente provoca um congestionamento de pelo menos três quilômetros na BR-376, na manhã desta quarta-feira (28/1). A interdição ocorre [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/28083408/br-376.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/br-376-tem-interdicao-total-apos-grave-acidente-envolvendo-dois-caminhoes-carregados-com-peixe/",
        "data": "2026-01-28 08:36:18"
    },
    {
        "titulo": "BBB 26: 'Quinta Série e Síndica', entenda apelidos que brothers deram a companheiros de confinamento",
        "descricao": "A casa do BBB 26 (Globo) está pegando fogo com muitas intrigas, brigas e discussões. Alguns participantes que demonstraram antipatia por seus rivais decidiram apelidá-los para poder falar sobre eles em código.Leia mais (01/28/2026 - 05h36)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/28/17695890426979c9324593a_1769589042_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/01/bbb-26-quinta-serie-e-sindica-entenda-apelidos-que-brothers-deram-a-companheiros-de-confinamento.shtml",
        "data": "2026-01-28 08:36:00"
    },
    {
        "titulo": "O que falta esclarecer sobre caso da corretora encontrada morta após desaparecer em GO",
        "descricao": "A Polícia Civil de Goiás prendeu, na manhã desta quarta-feira, 28, Cléber Rosa de Oliveira, síndico do Condomínio Amethist Tower, localizado em Caldas Novas (GO). Ele é apontado como suspeito de envolvimento na morte da corretora de imóveis Daiane Alves Souza. O filho do síndico também foi detido durante a ação policial. As defesas não foram localizadas.Daiane foi vista pela última vez em dezembro do ano passado, quando se dirigia ao subsolo do edifício para verificar um problema no fornecimento de energia do apartamento em que morava. O corpo da corretora foi encontrado posteriormente em uma área de mata também no município de Caldas Novas, segundo informações da polícia.Até o momento, as autoridades não divulgaram detalhes sobre as circunstâncias em que o corpo foi localizado. Também não deram esclarecimentos sobre os próximos passos das investigações após a prisão dos suspeitos. Imagens da câmera de segurança. Foto: Reprodução/Arquivo pessoal O desaparecimentoDaiane Alves Souza, de 43 anos, desapareceu no dia 17 de dezembro. Imagens de câmeras de segurança registraram a corretora descendo ao subsolo do prédio para verificar uma suposta falta de energia em seu apartamento. Desde então, ela não foi mais vista.Ela chegou a gravar o trajeto com o celular. As imagens mostram que apenas o apartamento da corretora aparentava estar sem luz — o elevador, corredores e áreas comuns do prédio permaneciam iluminados. A situação levantou a suspeita da família de que a energia poderia ter sido desligada propositalmente.Denúncia do MPEm janeiro deste ano, o Ministério Público de Goiás (MP-GO) denunciou Oliveira pelo crime de perseguição, previsto no artigo 147-A do Código Penal. Segundo a acusação, os episódios teriam ocorrido entre fevereiro e outubro de 2025, quando o síndico teria adotado contra Daiane condutas reiteradas que ameaçaram a “integridade física e psicológica, restringindo-lhe a capacidade de locomoção e perturbando sua esfera de liberdade ou privacidade”.Defesa nega envolvimento no casoNa última terça-feira, 27, por meio de nota, a defesa de Oliveira contestou a denúncia do MP, afirmando que todas as condutas atribuídas ao síndico ocorreram no “estrito cumprimento de seus deveres legais e estatutários como síndico, com o objetivo exclusivo de manter a ordem condominial”.De acordo com os advogados Luiz Fernando Izidoro Monteiro e Silva e Daniel Gonçalves Santos Lima eventuais conflitos com Daiane sempre foram tratados “dentro da estrita legalidade”, por meio do Poder Judiciário.PrisõesOliveira foi preso com o filho pelo Grupo de Investigação de Homicídios de Caldas Novas - 19a DRP, em força-tarefa com o Grupo de Investigação de Desaparecidos (GID) e Delegacia Estadual de Investigações de Homicídios (DIH). Ambos são suspeitos pelo homicídio de Daiane. 1Filho e síndico de prédio onde corretora desapareceu são presos em GO; corpo da mulher é localizado2O que se sabe sobre o desaparecimento de corretora em subsolo de prédio em Caldas Novas",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Sindico-de-predio-onde-corretora-desapareceu-em-Ca0028981400202601271857/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FSindico-de-predio-onde-corretora-desapareceu-em-Ca0028981400202601271857.jpg%3Fxid%3D1337273&xid=1337273",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/o-que-falta-esclarecer-sobre-caso-da-corretora-encontrada-morta-apos-desaparecer-em-go-289851",
        "data": "2026-01-28 08:36:00"
    },
    {
        "titulo": "ASML encerra 2025 com pedidos recordes, enquanto gastos com IA permanecem robustos",
        "descricao": "A ASML Holding registrou pedidos trimestrais recor...",
        "imagem": "https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/28/asml-encerra-2025-com-pedidos-recordes-enquanto-gastos-com-ia-permanecem-robustos.ghtml",
        "data": "2026-01-28 08:35:09"
    },
    {
        "titulo": "Jovem declarada morta pelo Samu após acidente, recebe alta da UTI",
        "descricao": "Uma mulher declarada morta por agentes do Sistema de Atendimento Móvel de Urgência (Samu), após ser atropelada, recebeu alta da Unidade de Terapia Intensiva (UTI) nesta segunda-feira, 26.Fernanda Cristina Policarpo, de 29 anos, foi deixada no chão por um longo período, antes de receber atendimento, devido a uma falsa constatação de óbito. O caso aconteceu em uma rodovia da cidade de Bauru, em São Paulo, no dia 18 de janeiro.Ela foi atropelada e socorrida por uma equipe do Samu, que declarou a morte da vítima ainda no local. Porém, após mais de uma hora no chão, um dos médicos percebeu que ela apresentava sinais vitais e iniciou os procedimentos de reanimação. Leia Também: Promoção de cerveja vira caso de polícia após compra de R$ 16 mil Jovem atingido por raio em ato de Nikolas teve hemorragia no ouvido Pandemia? Infectologista explica riscos de novo surto viral no Brasil Processo de recuperaçãoApós o atendimento emergencial, a vítima foi encaminhada ao Pronto-Socorro Central e, em seguida, transferida para o Hospital de Base, onde deu entrada na UTI.No sábado, 24, seis dias depois do acidente, a paciente já havia demonstrado sinais de recuperação ao responder a estímulos pela primeira vez.Após alta da UTI, a jovem segue internada em um leito de enfermaria clínica do Hospital de Base de Bauru (HBB) e, segundo boletim de saúde, o quadro é estável.A previsão de alta da vítima não foi divulgada.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/pandemia-infectologista-explica-riscos-de-novo-sur0137768200202601272328.jpg?xid=6967627",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/jovem-declarada-morta-pelo-samu-apos-acidente-recebe-alta-da-uti-1377697",
        "data": "2026-01-28 08:34:56"
    },
    {
        "titulo": "Sabesp sela com Iguá aquisição de 90% da Sanessol",
        "descricao": "A Companhia de Saneamento Básico do Estado de São Paulo (Sabesp) informou nesta terça-feira, 27, ter celebrado um contrato de Compra e Venda de Ações e Outras Avenças com a Iguá Saneamento para a aquisição de ações ordinárias equivalentes a 90% do capital social da Saneamento de Mirassol (Sanessol). As empresas não informaram valor do [...]O post Sabesp sela com Iguá aquisição de 90% da Sanessol apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2024/07/AdobeStock_760634174_Editorial_Use_Only2.jpeg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2026/01/28/sabesp-igua-aquisicao-sanessol/",
        "data": "2026-01-28 08:30:36"
    },
    {
        "titulo": "Paulo Gorgulho e Bia Seidl serão pais de Raphael Vianna em nova novela vertical do Globoplay",
        "descricao": "Paulo Gorgulho e Bia Seidl serão um casal em “Uma babá milionária”, novela vertical de Gustavo Reiz para o Globoplay, com direção de Roberta Richard. Os atores farão os pais do mocinho, papel de Raphael Vianna. Já Juju Teófilo surgirá como a filha do rapaz. A mãe dela terá morrido durante o parto.Leia também: Raquel Villar, Heloisa Jorge e Yara de Novaes estarão na série 'Emergência 53', do Globoplay. Veja foto exclusivaE mais: Odete Roitman e Maria de Fátima, de 'Vale tudo', serão estrelas de novela vertical do GloboplayLary Áyres e Fernanda Paes Leme estrelarão a trama como a mocinha e a vilã, respectivamente. Os trabalhos foram encerrados recentemente, mas a data de estreia ainda não está confirmada. Reiz ainda tem outros três projetos de microdrama previstos na plataforma. Um deles é “Minha amada empregada, patrão do meu coração”. As gravações começarão em março, em São Paulo. A história acompanha um garoto rico de 10 anos que se interessa pela filha de mesma idade da empregada de sua casa. Ele vai estudar em Londres e, ao retornar, duas décadas depois, reencontra a moça. Marcelo Zambelli dirigirá. Ele também fez \"Cinderela e o segredo do pobre milionário\", primeiro microdrama original do Globoplay, estrelado por Gustavo Mioto e Maya Aniceto. TV e famosos: se inscreva no canal da coluna Play no WhatsAppNo momento está sendo gravada \"Quem é o pai do meu bebê?\", de Ricardo Hofstetter, o autor de \"Cinderela e o segredo do pobre milionário\". A trama, dirigida por Victor Soares, reunirá Bianca Comparato, Carol Castro, Lucas Lucco e Taumaturgo Ferreira nos papéis principais. Todas as histórias têm produção da Formata.Galerias RelacionadasInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/EtsiznfTS7KWCF6upezQbZvkZhM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/0/I/FBvl2GRrCqTelpIRCtSQ/foto-768.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/novelas/noticia/2026/01/28/paulo-gorgulho-e-bia-seidl-serao-pais-de-raphael-vianna-em-nova-novela-vertical-do-globoplay.ghtml",
        "data": "2026-01-28 08:30:31"
    }
]