[
    {
        "titulo": "Botafogo x Fortaleza, AO VIVO, com a Voz do Esporte, às 14h30",
        "descricao": "Botafogo e Fortaleza se enfrentam neste domingo (7), às 16h (de Brasília), no Nilton Santos, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/07/1878032970-botxforbr25-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/botafogo/botafogo-x-fortaleza-ao-vivo-com-a-voz-do-esporte-as-14h30,c3478c216672c12c2c460e228c2343c0zft23n05.html",
        "data": "2025-12-07 04:39:46"
    },
    {
        "titulo": "CCXP 25 deixa de flertar com TV nacional, e redes brasileiras têm participação tímida em evento",
        "descricao": "Se nos últimos anos a CCXP flertou bem mais com redes da TV aberta brasileira e com conteúdos nacionais de audiovisual, a percepção na edição de 2025, realizada neste final de semana em São Paulo, é completamente diferente.Em 2024, ao menos três redes tiveram presença com stands de produtos. Globo, SBT e TV Cultura apostaram na CCXP para atingir um público diferenciado, jovem e com alto poder aquisitivo.Neste ano, porém, nenhuma das três empresas decidiu ter espaço para vender licenciados, como camisas ou ativações para quem estivesse no local. Record, Band e RedeTV!, que nunca participaram da feira, sequer mandaram equipes de reportagens.Painéis de conteúdo? Apenas um. Neste sábado (6), a Globo quis divulgar a estreia de \"Coração Acelerado\", nova novela das sete da emissora para janeiro, que tem apelo com o público jovem.O painel teve 40 minutos e animou quem estava presente devido ao sertanejo. No domingo (7), a Globo promoverá um painel do Globoplay, a plataforma de streaming da empresa.Mas fica por aí. O SBT, que chegou a parar a São Paulo Expo com a presença de Patrícia Abravanel em um ano, não trouxe sua loja de licenciados, a SBT Mania, para o local. A TV Cultura, que montou uma loja e um cenário fictício do Cocórico em outras oportunidades, também não esteve.Nos bastidores, o que se ouve é que a TV aberta decidiu \"largar a mão\" da CCXP, ao menos neste ano de 2025, por não alcançarem os objetivos que queriam nos últimos anos com a feira. Afinal, estar na CCXP não é barato.As multinacionais, como Warner, Amazon e Disney (esta última retornando à feira após alguns anos de ausência) ainda investem e se dão bem, especialmente na arrecadação. Algumas delas, como a Warner, chegam a ter mais de um local para ativações.A falta de TV aberta não quer dizer que artistas brasileiros não venham. Fernanda Montenegro causou furor. Lázaro Ramos foi ovacionado. Mas eles foram por si só. A TV aberta decidiu r...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/06/560x420/f01efd9b44324d53900865c5043ea0f0-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/ccxp-25-deixa-de-flertar-com-tv-nacional-e-redes-brasileiras-tem-participacao-timida-em-evento/724334",
        "data": "2025-12-07 04:33:00"
    },
    {
        "titulo": "Fluminense x Bahia, AO VIVO, com a Voz do Esporte, às 14h30",
        "descricao": "P ela 38a rodada do Brasileirão (última), e m confronto direto por vaga na fase de grupos da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/07/2086413666-fluxbahbr25-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/fluminense/fluminense-x-bahia-ao-vivo-com-a-voz-do-esporte-as-14h30,4ffab47c1e556e238d26ea6d3a25f6ea78679ywl.html",
        "data": "2025-12-07 04:30:46"
    },
    {
        "titulo": "Rapper Rael é assaltado e tem moto levada no parque Villa-Lobos, em São Paulo",
        "descricao": "O rapper Rael foi assaltado na manhã deste sábado (6) no parque Villa-Lobos, zona oeste de São Paulo, local onde fezs um show na tarde do mesmo dia.Leia mais (12/07/2025 - 01h28)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/07/17650812286935008c39bea_1765081228_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/rapper-rael-e-assaltado-e-tem-moto-levada-no-parque-villa-lobos-em-sao-paulo.shtml",
        "data": "2025-12-07 04:28:00"
    },
    {
        "titulo": "Maya Massafera antes e depois: após novo procedimento no rosto, influenciadora revela valor gasto com cirurgias - é maior que o prêmio do 'BBB'!",
        "descricao": "Maya Massafera participou do ' Sabadou com Virgínia ', no SBT, neste sábado (6), e falou ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/07/1348612559-01295ed921b39bae-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/maya-massafera-antes-e-depois-apos-novo-procedimento-no-rosto-influenciadora-revela-valor-gasto-com-cirurgias-e-maior-que-o-premio-do-bbb,9b8472d7f93472ac84288d711adaa0240zf8tgn5.html",
        "data": "2025-12-07 04:18:29"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 07/12/2025",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/07/675x450/1_shutterstock_774038491-61814604.jpg?20251207011019%3F20251207011019=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2025/12/7308446-horoscopo-do-dia-previsao-para-os-12-signos-em-07-12-2025.html",
        "data": "2025-12-07 04:10:08"
    },
    {
        "titulo": "Esculturas feitas em alto mar questionam a relação entre homem e espaço em mostra",
        "descricao": "Antes do desembarque na galeria Nara Roesler, em São Paulo, as esculturas de \"Do Vento\" atravessaram quilômetros pelo mar. Em viagem, Xavier Veilhan transformou um barco em ateliê e desenvolveu parte das obras com equipamentos manuais, sem usar eletricidade. Segundo ele, a ideia não era encontrar inspirações na natureza. O artista queria ressignificar o espaço, inserindo peças num meio em que pudessem ressoar.\"O homem sempre criou objetos, fossem eles artísticos ou ferramentas, para entender o seu ambiente. É como se houvesse elos perdidos nos elementos que nos rodeiam e tentássemos preenchê-los, preencher esse ambiente ao criar obras que se tornam ferramentas de percepção\", diz o francês, que sobrepõe lâminas de madeira compensada ao moldar formas que lembram seres humanos e animais.Exemplo disso é \"Aure 1\", em que uma pessoa monta um tipo de cachorro. Com fragmentos das árvores imbuia e bétula, a peça unifica partes humanas e do quadrúpede. Os joelhos do passageiro, por exemplo, se confundem com a garupa do ser que o carrega. Já os pés de ambas as espécies, ainda que fisicamente separados, são constituídos pela mesma base material.A impressão é parecida com a de \"Aure 2\", em que uma comparação anatômica semelhante aparece com maior intensidade. Desta vez, as distinções entre o homem e o animal são mínimas —as superfícies que compõem a escultura adquirem contornos mais abstratos e tudo aparenta se confundir num corpo só.O objetivo, nas palavras de Veilhan, era evitar a representação total de imagens que o inspiraram. \"No caso de ‘Aure 1’, eu queria que parte do objeto aparentasse estar imerso na água\", afirma o artista ao referenciar o marrom escuro de alguns pedaços.Distante dos seres vivos, outra peça que chama a atenção é \"Le mobile no 2\", em que o francês suspende esferas e cilindros de madeira. O conjunto sugere um sistema solar primitivo, mas o autor deixa as interpretações para quem o observa.\"Não se ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/esculturas-feitas-em-alto-mar-questionam-a-relacao-entre-homem-e-espaco-em-mostra/724069",
        "data": "2025-12-07 04:08:00"
    },
    {
        "titulo": "Por que compra da Warner pela Netflix deixa cineastas e produtores alarmados",
        "descricao": "O acordo para compra bilionária da Warner Bros. Discovery pela Netflix, anunciado nesta sexta-feira (5), alarmou profissionais do mercado cinematográfico. Se a fusão se concretizar —ainda falta a aprovação das autoridades dos Estados Unidos—, a gigante do streaming terá monopólio de uma fatia grande do mercado audiovisual, e produtores podem ter menos chances de emplacar os seus projetos para que saiam do papel e ganhem as telas.Além disso, há um temor generalizado pelas salas de cinema, que recuperaram a muito custo o público após a pandemia de Covid-19. Isso porque a Netflix prioriza o conteúdo por demanda, acessado online e em casa, em detrimento da tela grande. Seus lançamentos que chegam aos cinemas, como os recentes \"Frankenstein\" e \"Casa de Dinamite\", não ficaram mais de três semanas em cartaz.O cineasta Kleber Mendonça Filho disse em publicação no X (ex-Twitter) que vai continuar garantindo em contrato uma janela de pelo menos três meses nos cinemas para seus filmes. \"Se as salas de cinema começarem a fechar, meu filme será exibido exclusivamente nas que irão permanecer, e nos países que defenderem frontalmente a experiência de ir ao cinema\", ele escreveu.O diretor de \"O Agente Secreto\" e \"Bacurau\" afirmou que um filme pode ser exibido em cinemas de rua —citou o São Luiz, em Recife, o Glauber Rocha, em Salvador, e o Cine Brasília, entre outros— antes de chegar às plataformas digitais. Também disse que o streaming é \"uma forma espetacular\" de se assistir aos filmes, mas ele não pode ter \"o poder de acabar com a cultura da sala de cinema. \"São os cinemas que constroem o caráter e a história de um filme.\"Mauro Garcia, presidente da Brasil Audiovisual Independente, que agrupa mais de 600 produtoras no país, diz à Folha que, do ponto de vista do produtor, é melhor quando há um leque maior de opções para negociar os projetos. \"Quando há concentração, o risco para a produção independente é precisar negoci...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/por-que-compra-da-warner-pela-netflix-deixa-cineastas-e-produtores-alarmados/724249",
        "data": "2025-12-07 04:06:00"
    },
    {
        "titulo": "Audiovisual leva recente de produções baianas ao 2o Festival de Curtas",
        "descricao": "Nas próximas quinta e sexta-feira, dias 11 e 12, a partir das 18h, no Sesi Casa Branca, acontece mais uma edição do Festival de Curtas da Cidade Baixa. Apresentando uma seleção de 21 produções baianas, o festival chega ao seu segundo ano se firmando como uma importante janela para o que vem sendo produzido no estado, no âmbito do curta-metragem.Com uma curadoria focada na diversidade de estilos, o festival apresenta um leque variado de filmes, que abrange desde o suspense (como o visto no impactante Âmago, filme dirigido por Fernanda Matos e co-direção de Marcos di Assis), passando pelo documentário em forma de denúncia (como traz o urgente Lagoa Azul - Território Ameaçado, filme de Karina Cassimiro sobre um dos locais de preservação ambiental mais belos do sul da Bahia que, hoje, enfrenta uma luta contra a destruição advinda da especulação imobiliária). Lagoa azul| Foto: Divulgação Em um tema semelhante, mas voltado para o medo individual da expulsão do seu lar pela violência crescente, Sertão, de Ricardo Sena, foca em uma narrativa bucólica para retratar a tensão de um tema urgente. Sertão, de Ricardo Sena| Foto: Divulgação E em uma abordagem documental/observacional, Marcos, o errante, filme de Thiago Brandão, oferece ao espectador uma profunda reflexão sobre seu personagem título, uma pessoa em situação de rua sua relação com uma áspera cidade de Salvador.De cineclube a festivalEm entrevista ao jornal A TARDE, Mateus Lima, um dos curadores do festival, falou sobre a proposta do evento e como sua origem, a partir de um cineclube mensal (no caso, o Cine Clube CBX) realizado desde o começo do ano passado, ajudou a produção do evento a entender o processo de organização para sua primeira edição, bem como sua consolidação a partir deste seu segundo ano.“Recebemos 48 curtas-metragens este ano, o que tornou o processo de seleção especialmente desafiador”, pontua Mateus. “Todos os realizadores merecem voz e tela no Cine Clube CBX e, por isso, escolher apenas alguns para o festival foi uma tarefa muito difícil. Além de priorizar a produção baiana, avaliamos força narrativa, originalidade, consistência estética e a capacidade de cada obra dialogar com o público”, explica o produtor e curador.“Buscamos montar uma programação diversa e representativa do momento que o audiovisual baiano vive. Os filmes que não foram selecionados para esta edição seguem em nosso radar e já integram a curadoria para 2026. Recebemos obras incríveis, verdadeiras pérolas que ainda serão descobertas pelo público”, comemora.Com um foco curatorial centrado na produção do nosso estado, Mateus comemora a diversidade que os filmes escolhidos para essa segunda edição trazem, bem como desenham um poderoso cenário de realizações. “A seleção deste ano está diversa e muito representativa do momento que o cinema baiano vive. Temos obras que abordam questões sociais, familiares, afetivas e culturais, sempre com muita personalidade. O conjunto dos filmes mostra um recorte potente da criatividade dos nossos realizadores, com propostas ousadas e, ao mesmo tempo, profundamente conectadas com a realidade da Bahia. É uma edição que reafirma o festival como uma vitrine indispensável para quem acompanha e acredita no audiovisual local”, destaca o curador.Desafios superadosAo enfrentar o desafio de realizar um festival independente em sua segunda edição, o curador aponta as dificuldades pelas quais o evento passou a partir de sua idealização através do Cine Clube CBX.“No primeiro ano, nosso maior desafio foi estruturar um festival do zero, entendendo os fluxos, prazos e a dinâmica de uma mostra competitiva. Tudo era novo para nós. Comunicação com os realizadores, gestão do cronograma, organização interna e a construção de uma identidade própria para o evento\", enumera Mateus.O citado cineclube, realizado na Cidade Baixa desde o começo do ano passado, é trazido por Lima como crucial nessa idealização e aprimoramento da mostra de curtas em sua segunda edição. “O Cine Clube CBX foi fundamental para que o festival existisse. Desde o início de 2024, temos realizado sessões periodicamente nas últimas quartas-feiras de cada mês, o que nos deu ritmo, organização e uma convivência constante com o público da Cidade Baixa”, relembra.“Essa regularidade ajudou a consolidar uma comunidade fiel e a fortalecer nosso entendimento sobre curadoria, divulgação e dinâmica de exibição. Todo o processo criativo e executivo do cineclube é realizado por apenas duas pessoas, eu e o Leonardo Motta, e essa estrutura enxuta nos forçou a aprimorar nossos métodos, a sermos mais organizados e eficientes em cada detalhe”, afirma o curador.Cinema de ruaAo levar um festival cinematográfico para a região da Cidade Baixa, o evento remete a um período no qual os cinemas de rua ocupavam os bairros da Salvador antiga, como o Cine Roma, que ficava justamente no bairro de Roma, próximo ao Caminho de Areia, onde funciona o Sesi Casa Branca. Mateus Lima ratifica esse ideal de valorizar os espaços de exibição da localidade.“Tanto o festival quanto o cineclube carregam a missão de fortalecer a cultura dos cinemas de rua. O SESI Casa Branca é hoje um dos espaços mais importantes para essa retomada e, ao mesmo tempo, guarda uma relação afetiva com a comunidade da Cidade Baixa, assim como o Cine Roma representou em sua época para Salvador”, observa.“O Cine Clube CBX é um dos responsáveis pelo movimento neocineclubista, que retoma a tradição dos cineclubes como espaços de formação de público e circulação de obras independentes. Essa visão reforça a importância de levar o cinema aos bairros e comunidades que historicamente tiveram menos acesso às salas tradicionais. Descentralizar as sessões é, portanto, uma forma concreta de democratizar o audiovisual e preservar a experiência coletiva que faz parte da identidade cultural da Cidade Baixa\", conclui Mateus.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Audiovisual-leva-recente-de-producoes-baianas-ao-20137135300202512052129.jpg?xid=6913265",
        "fonte": "atarde",
        "link": "https://atarde.com.br/audiovisual-leva-recente-de-producoes-baianas-e-exibida-no-segundo-festival-de-curtas-da-cidade-baixa",
        "data": "2025-12-07 04:05:57"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 07/12/2025",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 07/12/2025 appeared first on O Antagonista.",
        "imagem": "",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-07-12-2025/",
        "data": "2025-12-07 04:04:50"
    }
]