[
    {
        "titulo": "Empresa some com R$ 24 milhões em prestação de conta e governo cancela projeto de foguete brasileiro",
        "descricao": "A Finep, agência do governo federal, cancelou um programa que previa, ao custo de R$ 180 ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/ciencia/empresa-some-com-r-24-milhoes-em-prestacao-de-conta-e-governo-cancela-projeto-de-foguete-brasileiro,145077043b711ffb92a2b32b57b764f0ei1327nt.html",
        "data": "2026-02-06 08:39:12"
    },
    {
        "titulo": "Últimos valores do INSS de janeiro são liberados nesta sexta (06); veja os grupos contemplados",
        "descricao": "O Instituto Nacional do Seguro Social (INSS) conclui nesta sexta-feira, 6 de fevereiro, o ciclo de pagamentos referentes ao mês de janeiro, marcando a última oportunidade para muitos segurados acessarem seus benefícios com o novo valor do salário mínimo, reajustado para R$ 1.621. Esta etapa final abrange tanto aqueles que recebem o piso previdenciário quanto [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/06/ultimos-valores-do-inss-de-janeiro-sao-liberados-nesta-sexta-06-veja-os-grupos-contemplados/",
        "data": "2026-02-06 08:39:06"
    },
    {
        "titulo": "General russo é baleado em prédio residencial e hospitalizado em Moscou",
        "descricao": "Um general russo foi baleado em um prédio residencial nesta sexta-feira, na rodovia Volokolamskoye, em Moscou, e precisou ser hospitalizado. Segundo as autoridades, o caso é tratado como um atentado direcionado. O Comitê de Investigação russo afirmou que “um desconhecido disparou várias vezes” contra Vladimir Alexeiev, um general de alto escalão do Estado-Maior russo, e depois fugiu do local.“A vítima foi hospitalizada”, informou o Comitê em um comunicado.De acordo com relatório de 2025 do Serviço de Pesquisa do Congresso dos Estados Unidos, Alekseyev ocupa o cargo de primeiro vice-chefe da Diretoria Principal de Inteligência da Rússia (GRU), órgão responsável por operações de inteligência militar, e está entre as figuras de alto escalão da estrutura de segurança do país.Após ser atingido, o militar foi socorrido e transferido para um hospital em Moscou. Não há informações sobre o estado de saúde atual ou se há risco de morte.",
        "imagem": "https://s2-oglobo.glbimg.com/Ohg_kHMbRPDoIGcMSreINL0iQPM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/S/n/zyB8NGSXKBNEYVaMZsSg/whatsapp-image-2026-02-06-at-5.39.27-am.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/06/general-russo-e-baleado-em-predio-residencial-e-hospitalizado-em-moscou.ghtml",
        "data": "2026-02-06 08:38:43"
    },
    {
        "titulo": "Observação celeste: confira a fase da lua na sexta-feira (6) e o roteiro lunar de fevereiro",
        "descricao": "Os entusiastas da astronomia e os curiosos sobre o céu noturno têm um motivo para ajustar seus olhares. Nesta sexta-feira, dia 6 de fevereiro, a lua apresentará sua fase crescente gibosa, marcando um período de transição em seu ciclo mensal. Esse estágio particular do nosso satélite natural oferece uma visão progressiva da iluminação de sua [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/06/observacao-celeste-confira-a-fase-da-lua-na-sexta-feira-6-e-o-roteiro-lunar-de-fevereiro/",
        "data": "2026-02-06 08:38:07"
    },
    {
        "titulo": "Fluminense se revolta com acerto de Arias no Palmeiras após jogador priorizar termos financeiros",
        "descricao": "O atacante Arias, ex-Fluminense, concretizou sua transferência para o Palmeiras, um movimento que gerou forte repercussão e descontentamento entre os torcedores do clube carioca. A decisão do colombiano, que deve ser oficializada em breve pelo Alviverde, contraria declarações anteriores sobre um possível retorno ao Tricolor das Laranjeiras. A negociação, cercada de expectativas, frustrou os planos [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/06/fluminense-se-revolta-com-acerto-de-arias-no-palmeiras-apos-jogador-priorizar-termos-financeiros/",
        "data": "2026-02-06 08:37:33"
    },
    {
        "titulo": "Consumidores japoneses terão caju como alérgeno de rotulagem compulsória em produtos alimentícios",
        "descricao": "A segurança alimentar dos consumidores alérgicos no Japão ganhará um reforço significativo a partir de abril de 2026, com a inclusão do caju na lista de ingredientes que exigem rotulagem obrigatória. A decisão, aprovada recentemente por um subcomitê de especialistas da Comissão de Consumidores do país, visa intensificar a proteção de indivíduos suscetíveis a reações [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/06/consumidores-japoneses-terao-caju-como-alergeno-de-rotulagem-compulsoria-em-produtos-alimenticios/",
        "data": "2026-02-06 08:36:07"
    },
    {
        "titulo": "'Ainda por aí': polícia diz acreditar que mãe desaparecida de apresentadora americana está viva; o que se sabe sobre o caso?",
        "descricao": "As autoridades americanas afirmaram acreditar, nesta sexta-feira, que a mãe da jornalista americana Savannah Guthrie está viva, mesmo após ser encontrado sangue na casa da idosa de 84 anos, que teria desaparecido entre a noite de sábado e a madrugada de domingo, em Tucson, no estado do Arizona.Caso tratado como crime: polícia dos EUA apura desaparecimento da mãe da apresentadora Savannah Guthrie— Neste momento, acreditamos que Nancy ainda está por aí. Queremos tê-la de volta em casa — declarou.O caso desencadeou uma operação de busca e uma corrida contra o tempo para localizar a idosa.O xerife do condado de Pima, Chris Nanos, afirmou que os primeiros exames de DNA confirmaram que o sangue encontrado na entrada da casa é de Nancy. Apesar disso, quatro dias após o desaparecimento, não há suspeitos identificados.— Todo mundo é suspeito aos nossos olhos — disse Nanos.O que se sabe sobre o suposto desaparecimento?Após a coletiva de imprensa, o filho da desaparecida fez um novo apelo público. Em vídeo publicado no Instagram, Camron Guthrie disse que a família continua sem informações sobre o paradeiro da mãe.— Quem quer que esteja com a nossa mãe, queremos ouvir vocês. Não ouvimos nada diretamente. Precisamos que entrem em contato para que possamos avançar. Mas primeiro precisamos saber que vocês estão com a nossa mãe — afirmou.Segundo Nanos, Nancy chegou em casa por volta das 21h48 de sábado, após passar um tempo com a família. À 1h47 de domingo, a câmera da entrada deixou de funcionar. Às 2h12, o sistema registrou a presença de uma pessoa, mas sem imagens disponíveis — podendo também se tratar de um animal. Às 2h28, o marca-passo da idosa se desconectou do aplicativo do celular.O caso ganhou repercussão nacional. A porta-voz da Casa Branca, Karoline Leavitt, abriu a coletiva diária mencionando o desaparecimento e afirmou que o presidente Donald Trump conversou diretamente com Savannah, colocando o governo federal à disposição para ajudar.O diretor do FBI, Kash Patel, passou a receber atualizações pessoais sobre a investigação, informou o agente especial da corporação no Arizona, Heith Janke. O FBI também anunciou recompensa de US$ 50 mil por informações que levem ao paradeiro de Nancy.— Ela precisa de medicamentos diários, e já estamos no quarto ou quinto dia, e não sabemos se ela está recebendo sua medicação, o que pode ser letal — disse Nanos.Na quarta-feira, Savannah publicou um vídeo ao lado dos irmãos, em que aparece chorando e pede uma prova de vida da mãe, afirmando estar disposta a discutir termos para sua libertação.— Queremos ouvir vocês e estamos prontos para escutar — disse a apresentadora do programa matinal Today, da NBC News.Veículos locais relataram o recebimento de bilhetes de resgate, um deles com prazo até a tarde de quinta-feira. Segundo o FBI, qualquer decisão sobre negociação cabe exclusivamente à família.",
        "imagem": "https://s2-oglobo.glbimg.com/6jiTRpN29TIzoPmb_rG4Hfa8hwE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/r/0/UeRJbATM2V5Ka39uqMCw/screenshot-2.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/06/ainda-por-ai-policia-diz-acreditar-que-mae-desaparecida-de-apresentadora-americana-esta-viva-o-que-se-sabe-sobre-o-caso.ghtml",
        "data": "2026-02-06 08:35:33"
    },
    {
        "titulo": "Shopping Pátio Alcântara promove Baile da Helô com tarde de dança e diversão",
        "descricao": "No dia 6 de fevereiro, o Shopping Pátio Alcântara realiza o Baile da Helô, um evento especial que promete animar o público com muita música e dança. A programação acontece das 16h às 20h, na praça de alimentação, e tem entrada gratuita.Leia também: Marchinhas de Carnaval atravessam gerações e despertam memórias em São GonçaloBioParque do Rio prepara programação de pré-Carnaval voltada ao público infantilO baile é uma ótima opção de lazer para quem busca uma tarde descontraída, com clima de confraternização e alegria, em um ambiente seguro e acessível. A iniciativa reforça o compromisso do Shopping Pátio Alcântara em oferecer experiências culturais e de entretenimento para toda a família.Serviço - Baile da HelôData: 6 de fevereiro, sexta-feiraHorário: 16h às 20hLocal: Praça de alimentação do Shopping Pátio AlcântaraEntrada gratuita",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Shopping-Patio-Alcantara-promove-Baile-da-Helo-com0016277400202602060834-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FShopping-Patio-Alcantara-promove-Baile-da-Helo-com0016277400202602060834.jpg%3Fxid%3D719700%26resize%3D1000%252C500%26t%3D1770377717&xid=719700",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/cultura-e-lazer/162774/shopping-patio-alcantara-promove-baile-da-helo-com-tarde-de-danca-e-diversao",
        "data": "2026-02-06 08:34:47"
    },
    {
        "titulo": "Envolvido na contravenção e na máfia dos cigarros: veja os crimes dos quais o bicheiro Adilsinho é acusado",
        "descricao": "Alvo de uma operação da Delegacia de Homicídios da Capital (DHC), nesta quinta-feira, por ser apontado como mandante do assassinato de Fabrício Alves Martins de Oliveira que, segundo as investigações, atuava na venda de cigarros ilegais, o bicheiro Adilson Oliveira Coutinho Filho coleciona uma lista de crimes pelos quais é investigado no Rio e também em outros estados. Contra ele, que é considerado foragido pelas autoridades de segurança fluminenses, há cinco mandados de prisão preventiva em aberto — quatro por homicídio e um por organização criminosa.Entenda: Guarda armada vai às ruas em março sem cooperação com a PMApós abaixo-assinado de moradores: Paes exonera subprefeito da Zona SulOs mandados de prisão por homicídio referem-se, além da execução de Oliveira, às mortes de Marco Antônio Figueiredo Martins, o Marquinhos Catiri; de seu segurança, Alex Sandro José da Silva, o Sandrinho; e de Fábio de Alamar Leite. Todos os crimes ocorreram em 2022. Marquinhos Catiri: para a DHC, a morte dele teve como motivação uma territorial, envolvendo pontos do jogo do bicho e máquinas de caça-níqueis. A vítima era braço direito do bicheiro Bernardo Bello, ex-marido de Tamara Garcia, filha do contraventor Waldemir Paes Garcia, o Maninho. Catiri foi assassinado numa academia de musculação que teria sido montada para seu uso exclusivo, na comunidade do Guarda, em Del Castilho, na Zona Norte do Rio. Ele era suspeito de comandar uma milícia. Alex Sandro José da Silva; o Sandrinho, foi executado no mesmo local.Fabrício Alves Martins de Oliveira: a morte dele, para os investigadores, está relacionada à máfia do cigarro. Oliveira estava num posto de gasolina na Estrada do Mendanha, em Campo Grande, na Zona Oeste do Rio, quando, segundo a denúncia do Ministério Público do Estado do Rio (MPRJ), atiradores chegaram “de modo coordenado, em atividade típica de grupo de extermínio”. Ele foi atingido por 14 tiros de fuzil e de pistola Os três suspeitos de atirar contra Fabrício são: o policial militar Daniel Figueiredo Maia, José Ricardo Gomes Simões e Alex de Oliveira Matos, o Faraó. Eles também foram alvos da operação desta quinta-feira. Maia e Simões estão presos. Faraó é considerado foragido.Fábio Alamar Leite: ele saía do enterro de Oliveira — de quem havia sido sócio numa empresa de caminhões de transporte de gelo —, no Cemitério de Inhaúma, na Zona Norte do Rio, quando foi baleado. Os assassinatos foram num intervalo de dois dias.Da esquerda para a direita: Alex Matos, o Faraó; o policial militar Daniel Maia; e José RicardoReproduçãoExpansão territorialEm fevereiro de 2021, o goiano Bruno Vinícius Nazon Moraes Borges, dono de uma bet que tentava se estabelecer no Maranhão, foi executado a tiros no litoral de São Luís. O inquérito apontou que os autores do crime eram dois homens da escolta pessoal de Adilsinho, que viajaram mais de três mil quilômetros, de avião e de carro, para assassinar Borges. Decano da Alerj: Deputado Luiz Paulo (PSD) aciona Justiça contra decreto de Castro que prevê 200 mil câmeras e investimento de R$ 2 bilhõesAgentes da Polícia Federal também identificaram ramificações da operação da quadrilha de Adilsinho em Minas Gerais, para onde os cigarros falsificados eram enviados para venda, e no Espírito Santo, onde a organização criminosa mantinha uma fábrica clandestina.Festa no Copacabana PalaceAlém da ligação com a contravenção e com a máfia do cigarro, Adilsonho entrou para a história do icônico Copacabana Palace. Em maio de 2021, em plena pandemia de Covid-19, ele atraiu os holofotes ao fazer uma festa black-tie no lendário hotel. O contraventor recebeu 500 parentes, amigos e artistas para comemorar seu aniversário. Na época, os convites enviados foram em formato de vídeo com a trilha sonora da trilogia “O Poderoso Chefão”, que narra a saga dos mafiosos da família Corleone.Ensaio de continuidade: Posse temporária de João Delaroli, filho do presidente da Alerj, na Prefeitura de Itaboraí sinaliza planos do PLBanca 'Paratodos'Adilsinho nasceu em maio de 1970 em Duque de Caxias, na Baixada Fluminense, numa família de bicheiros que agia naquela região. O pai era sócio da banca \"Paratodos\" e logo enriqueceu com a jogatina. Todos se mudaram para o Leblon, bairro abastado na Zona Sul da capital, onde o contraventor passou a infância e a juventude. E ainda novo começou a se envolver nos negócios ilegais que viria a herdar.Foi na contravenção — baseada no monopólio e na corrupção policial — que Adilsinho buscou inspiração para começar a construir seu império, que conta com pelos menos 34 PMs em sua escolta. A Polícia Federal aponta que, a partir de 2018, ele passou a reinvestir o dinheiro do jogo ilegal na produção e comercialização de cigarros clandestinos, vendidos abaixo do preço mínimo fixado por decreto.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/99hykkyBvzv_luMAzk3eUNX4EAk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/n/N/pvkBthS0qrPeADrq2F8A/arte-2026-02-05t073237.320.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/02/06/envolvido-na-contravencao-e-na-mafia-dos-cigarros-veja-os-crimes-dos-quais-o-bicheiro-adilsinho-e-acusado.ghtml",
        "data": "2026-02-06 08:30:35"
    },
    {
        "titulo": "Rompimento de tubulação da Cedae no Guandu afetará fornecimento de água no fim de semana; veja municípios e bairros afetados",
        "descricao": "O rompimento de uma tubulação na Estação de Tratamento de Água (ETA) do Guandu, em Nova Iguaçu, na Baixada Fluminense, deixou um rastro de destruição na vizinhança e prejudicou o abastecimento. Era quase meio-dia quando moradores escutaram um forte estrondo e uma onda invadiu casas e lojas no entorno da unidade da Cedae. Telhados, muros e paredes foram abaixo, e nove famílias ficaram desalojadas. Com o vazamento, o Sistema Guandu passou a operar com metade de sua capacidade; o fornecimento foi totalmente cortado para os consumidores da Zona Oeste do Rio e de sete cidades da Baixada.Crime duplo: bandidos furtam moto, escondem dentro de van e depois assaltam turista em Copacabana; veja vídeosMáfia do cigarro no Rio: Adilsinho é alvo de operação por suspeita de ser mandante de morteA Cedae informou que a tubulação se rompeu após ser danificada durante uma obra e que o reparo deve ser concluído ainda na manhã de hoje. As concessionárias que fazem a distribuição de água estimam que o abastecimento só deve estar normalizado 72 horas depois do conserto. De acordo com a estatal, a água que vazou era tratada.‘Fiquei chorando’Imagens nas redes sociais mostram muita água jorrando de dentro da estação de tratamento. Ruas no entorno ficaram completamente inundadas. Em um dos vídeos, Pâmela Costa, moradora da Rua Jasmins, no bairro Prados Verdes, aparece presa nos escombros após parte de sua casa desabar com o impacto da água. Em desespero, ela gritava por socorro.— Por causa dos escombros, eu não estava conseguindo sair. Fiquei chorando, até que um vizinho conseguiu abrir o portão com uma madeira. Ele me salvou e ainda resgatou meu cachorro, que estava se afogando — contou.Fachada da casa da moradora Jaqueline Batista da Silva destruídaFoto de leitorMoradora da mesma rua, Jaqueline Batista da Silva, de 31 anos, estava em casa com a mãe, que é diabética, o pai, que tem câncer, ambos idosos, e uma irmã quando tudo aconteceu. Ela conta que todos demoraram a entender o que estava acontecendo quando paredes começaram a cair.— Tomamos um susto. Só vimos as coisas desabando com a força da água e não entendíamos nada. Ficamos presos dentro de casa, pedindo ajuda aos vizinhos, até que o pessoal veio e conseguiu tirar a gente. Entrou água na casa toda, que ficou muito destruída. Desabaram a varanda e a cozinha, e nossos móveis ficaram todos quebrados. Perdemos, por exemplo, geladeira, televisão, sofás e camas — relatou. — A gente olha para nossa casa e não vê como recomeçar. É desesperador. Estou ainda muito nervosa.Jaqueline falou com O GLOBO enquanto ela e seus parentes reuniam pertences para se hospedar numa pousada da região. A estadia será custeada pela Cedae.A Prefeitura de Nova Iguaçu informou que também tem equipes prestando atendimento às vítimas. Até a noite de ontem, um levantamento verificou 18 residências afetadas, sendo dez habitadas e oito vazias. Também foram atingidos 11 imóveis comerciais, uma igreja e seis salas comerciais. Todos ficam na Rua Jasmins e na Estrada Rio–São Paulo. Ainda sobre os danos, a Cedae afirmou que, além dos imóveis, nove carros e uma moto foram danificados pelo vazamento.A Secretaria de Assistência Social de Nova Iguaçu está atendendo as vítimas desalojadas na Igreja Santo Agostinho, no bairro Prados Verdes. Também foram distribuídos kits de limpeza para os moradores de imóveis inundados.A concessionária Águas do Rio disse que a rede afetada abastece Belford Roxo, Duque de Caxias, Mesquita, Nova Iguaçu, Nilópolis, Queimados e São João de Meriti. Por conta disso, o fornecimento para essas cidades foi interrompido. Nas zonas Norte, Sul e central da capital, também sob a responsabilidade da distribuidora, a vazão de água foi reduzida, podendo ocorrer intermitências em alguns bairros.Torneira secaNa Zona Oeste da capital, o corte foi total. A concessionária Rio+Saneamento confirmou que o abastecimento para 24 bairros foi interrompido. Bangu, Barra de Guaratiba, Campo dos Afonsos, Campo Grande, Cosmos, Deodoro, Gericinó, Guaratiba, Ilha de Guaratiba, Inhoaíba, Jardim Sulacap, Jabour, Magalhães Bastos, Paciência, Padre Miguel, Pedra de Guaratiba, Realengo, Santa Cruz, Santíssimo, Senador Camará, Senador Vasconcelos, Sepetiba, Vila Kennedy e Vila Militar não estavam recebendo água.Ainda na capital, as áreas atendidas pela Iguá Rio, na Zona Sudoeste do Rio, também ficaram com o fornecimento reduzido. A concessionária reforçou a importância do uso consciente da água.A regularização do abastecimento ocorrerá de forma gradual após a conclusão do reparo pela Cedae, podendo variar conforme a localidade, especialmente em pontas de linhas e áreas elevadas. A orientação é que os moradores economizem água e evitem atividades de grande consumo, como lavar carros e calçadas.A Cedae informou que mobilizou equipes de Segurança Patrimonial e do Serviço Social para realizar vistorias e levantar o número de imóveis afetados, com o objetivo de identificar e avaliar os danos causados. A empresa garantiu que as áreas atingidas passarão por limpeza e que os moradores receberão a assistência necessária, incluindo o ressarcimento pelos prejuízos. Casas danificadas foram cercadas ontem por tapumes para evitar invasões e proteger os bens que restaram.Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/_zxE8tR-ngH1wKtuLZcVUSi9nqw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/8/q/DcUUq1TRCfNF04aaqq0w/1f3d9423-2097-4e71-b7e8-f9132827cd36.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/02/rompimento-de-tubulacao-da-cedae-no-guandu-afetara-fornecimento-de-agua-no-fim-de-semana-veja-municipios-e-bairros-afetados.ghtml",
        "data": "2026-02-06 08:30:32"
    }
]