[
    {
        "titulo": "Sete pessoas são internadas com suspeita de intoxicação por metanol na Bahia",
        "descricao": "Três meses após um surto de intoxicação por metanol ter deixado 23 mortos no Brasil, sete pessoas foram internadas com suspeita de ingestão da substância em Ribeira do Pombal, no interior da Bahia, nesta segunda-feira, 29. A informação foi divulgada pela Secretaria da Saúde do Estado.A pasta afirmou que os pacientes teriam ingerido a substância de forma acidental. “Eles permanecem acolhidos e em observação no Hospital Geral Santa Tereza, no município, com assistência em andamento”, informou em nota. “Caso necessário, será administrado antídoto específico.”A vigilância sanitária investiga a suspeita e aguarda a conclusão dos exames laboratoriais. O caso também é apurado pela Polícia Civil da Bahia e pelo Departamento de Polícia Técnica do Estado.Relembre os casos Quais os sintomas?Identificar os sintomas rapidamente e buscar atendimento médico são medidas fundamentais para evitar complicações e óbitos.As manifestações iniciais da intoxicação começam logo após a ingestão. Elas são semelhantes aos sinais de embriaguez, como fala pastosa e reflexos diminuídos.Entre 16 e 30 horas após a ingestão, quando o metanol já foi metabolizado pelo organismo, surgem efeitos mais graves, como náuseas, vômitos, tontura, fraqueza, dor abdominal e outros quadros que podem evoluir para óbito.Além disso, a contaminação provoca alterações no sistema nervoso central que podem variar de sonolência à perda da visão, um dos principais impactos do consumo de metanol.1Tarifas de ônibus, metrô e trens vão aumentar em SP; veja novos valores2Ex-diretor da Aneel: ‘Será difícil achar substituto para Enel e União não tem condições de assumir’3Em balanço, Tarcísio diz que tirou do papel Túnel Santos-Guarujá, mas contrato sequer foi assinado",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/sete-pessoas-sao-internadas-com-suspeita-de-intoxicacao-por-metanol-na-bahia-286548",
        "data": "2025-12-30 14:11:00"
    },
    {
        "titulo": "Prefeitura de Ibirarema SP abre processo seletivo simplificado com 11 vagas",
        "descricao": "Prefeitura de Ibirarema SP oferece 11 vagas imediatas e cadastro reserva em diversas áreas. Inscrições on-line até 12 de janeiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/5d2375bc-d87a-492a-c8e4-45393e671a00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-ibirarema-sp-abre-processo-seletivo-com-11-vagas",
        "data": "2025-12-30 14:10:12"
    },
    {
        "titulo": "James Cameron é o mais novo cineasta bilionária do mundo",
        "descricao": "O lendário cineasta James Cameron, mente por trás de marcos do cinema como ‘Titanic’ e a franquia ‘Avatar’, acaba de alcançar um novo patamar histórico em sua carreira. O diretor é o mais novo integrante do seleto grupo de cineastas bilionários do mundo, consolidando sua posição como o maior nome comercial da indústria cinematográfica. De [...]O post James Cameron é o mais novo cineasta bilionária do mundo apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2023/07/james-cameron.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/james-cameron-e-o-mais-novo-cineasta-bilionaria-do-mundo-710187/",
        "data": "2025-12-30 14:10:03"
    },
    {
        "titulo": "Campo Grande fecha acordo para pagamento do 13° da Santa Casa",
        "descricao": "Após reunião envolvendo o Executivo da Capital, o Governo do Estado, a Santa Casa e o Ministério Público de Mato Grosso do Sul (MPMS), no Centro de Autocomposição de Conflitos e Segurança Jurídica (Compor) ontem (29), a Prefeita usou das redes sociais ainda no período noturno para anunciar o acordo que deve garantir o 13° para os trabalhadores do hospital. \"Passa das 23 horas, acabou recentemente a reunião para solucionarmos um problema pontual que estamos vivenciando em Campo Grande, com a paralisação desse hospital que é tão importante. A gestão da Santa Casa não é do município, mas recentemente passou por crises e falta de recursos. E a greve dos médicos afeta diretamente, e dos funcionários, a população de Campo Grande\", disse Adriane Lopes através das redes. Essa medida define um aporte de mais de R$54 milhões em investimentos públicos que o hospital deve receber nos próximos meses, como confirmado pela prefeita de Campo Grande. @@NOTICIAS_RELACIONADAS@@Desses R$54 milhões, cerca de R$16 milhões são aporte do município, além do emprego direto de R$5,2 milhões, que devem ser pagos mensalmente até abril de 2026, mais dez milhões de reais, aproximadamente, referentes a recursos recuperados em acordos empresariais. Além disso, esse acordo prevê regras para uma maior transparência e prestação de contas. Quase greveEssa paralisação dos trabalhadores que acabou afetando o funcionamento da Santa Casa de Campo Grande, como bem acompanha o Correio do Estado, começou antes mesmo do Natal, em 22 de dezembro, quando a presidente da Santa Casa, Alir Terra Lima, e o responsável pelo Sindicato dos Trabalhadores na Área de Enfermagem de Mato Grosso do Sul (SIEMS), Lázaro Santana, reuniram a imprensa na manhã do dia 22 para tratar das manifestações de trabalhadores que se acumulavam em protesto na frente da unidade. Conforme repassado por Alir - e como bem abordado pelo Correio do Estado -, a paralisação inicialmente chegou a afetar 30% dos atendimentos/serviços, ou seja, com cerca de 70% do andamento da Santa Casa funcionando por tempo indeterminado ou até o pagamento integral do décimo terceiro.Já na manhã do dia 23, os trabalhadores \"engrossaram\" a paralisação na Santa Casa com \"efetivo de 50% na paralisação e 50% trabalhando nos setores\" que, em outras palavras, representa uma manifestação que começou envolvendo 1,2 mil funcionários e terminou mobilizando dois dos quatro mil trabalhadores em busca de 13°.Cabe destacar que uma coletiva de imprensa foi convocada para a manhã desta terça-feira (30), na sede da Procuradoria-Geral de Justiça (PGJ), onde o MPMS e o Procurador-Geral de Justiça, Romão Ávila Milhan Junior, devem detalhar o acordo firmado para garantir o pagamento das equipes médicas e viabilizar a retomada dos atendimentos na Santa Casa.Isso porque, vale lembrar, inicialmente, um acordo que chegou a ser firmado com sindicatos garantiu 13° salário para profissionais da enfermagem, limpeza, radiologia e farmácia, encerrando parcialmente a paralisação que afetou os serviços na semana do Natal. Justamente na véspera de Natal, conforme a Santa Casa, o hospital anunciou que chegou a um consenso com os seguintes sindicatos: dos Trabalhadores na Área de Enfermagem do Estado de Mato Grosso do Sul (Siems), Intermunicipal dos Trabalhadores em Estabelecimentos de Serviços de Saúde de MS (Sintesaúde), dos Técnicos e Tecnólogos em Radiologia de MS (Sinterms) edos Farmacêuticos do Estado de MS (Sinfarms).Pelo acordo, 50% do 13o salário foi pago ainda nesta quarta-feira, e o restante deverá ser quitado até o dia 10 de janeiro do próximo ano.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/02-0725-0201-santa-casa-go.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/campo-grande-fecha-acordo-para-pagamento-do-13o-da-santa-casa/459864/",
        "data": "2025-12-30 14:10:00"
    },
    {
        "titulo": "Operação cumpre mandados de prisão contra agressores de mulheres em SP",
        "descricao": "A Polícia Civil de São Paulo realiza nesta terça-feira (30) a operação Ano Novo, Vida Nova para cumprir mandados de prisão relacionados a crimes de violência doméstica e familiar contra a mulher. As prisões começaram ontem, quando foram executados 225 mandados de prisão em todo o estado, segundo a Secretaria da Segurança Pública de São Paulo (SSP-SP).Para a operação, a corporação destacou 1,7 mil policiais civis e mais de mil viaturas distribuídas por todo o território paulista. A ação é coordenada com a Secretaria da Segurança Pública de São Paulo e a Secretaria de Políticas para a Mulher.“É a resposta para os agressores que imaginavam que poderiam ficar na impunidade”, afirmou a delegada Cristiane Braga, coordenadora das Delegacias de Defesa da Mulher (DDMs) que estão atuando diretamente na operação.Além das DDMs, a operação envolve todos os Departamentos de Polícia Judiciária do Interior e todas as seccionais do Departamento de Polícia Judiciária da Capital.“A prisão de agressores é uma medida fundamental para preservar vidas, garantir dignidade e demonstrar que o Estado atua de forma firme e coordenada contra a violência doméstica”, afirmou o secretário da Segurança Pública do estado, Osvaldo Nico Gonçalves.A ação conta ainda com o apoio da Secretaria de Políticas para a Mulher. A secretária da pasta, Adriana Liporoni, ressaltou o compromisso do estado em agir antes que a violência aconteça:“Queremos encerrar o ano com mais vidas protegidas, porque cada agressor capturado significa mais uma família livre da violência.”FeminicídioO crime de feminicídio se caracteriza pelo homicídio de uma mulher cometido em razão do seu gênero, caracterizado por violência doméstica e familiar, menosprezo ou discriminação contra a condição feminina.É considerado a expressão máxima da violência de gênero e ocorre frequentemente como desfecho de um histórico de agressões, podendo ser motivado por ódio, inferiorização ou sentimento de posse sobre a vítima.No Brasil, é considerado um crime hediondo e, quando tipificado como qualificador do homicídio, a pena é de reclusão de 12 a 30 anos.Aumento de feminicídiosA operação ocorre em um contexto de aumento dos casos de feminicídios na capital. Em 2025, a cidade registrou o maior número para um ano desde que a série histórica foi iniciada, em abril de 2015.No final de novembro, houve grande repercussão do atropelamento de Tainara Souza Santos, que foi arrastada, presa no veículo, por cerca de um quilômetro na Marginal Tietê. Na ocasião, a vítima teve as pernas severamente mutiladas.Ela chegou a ser socorrida, passou por cirurgias, mas morreu na noite de 24 de dezembro, aos 31 anos, deixando dois filhos.O autor da agressão, Douglas Alves da Silva, foi preso no dia seguinte ao crime após investigações da Polícia Civil.O delegado Fernando Barbosa Bossa, responsável pela investigação que levou à prisão do autor do atropelamento, classificou a ocorrência como tentativa de feminicídio, sem possibilidade de defesa da vítima e com requintes de crueldade.“A motivação dele foi simplesmente porque ele não aceitava um término, aquela sensação de posse, em um total desprezo à condição de gênero e de mulher, autêntica tentativa de feminicídio”, disse o delegado, na ocasião em que foi anunciada a prisão de Douglas, que teve um relacionamento breve com a vítima, segundo as investigações da polícia. As informações foram retiradas da Agência Brasil.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/09/26074353/policia-civil.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/operacao-cumpre-mandados-de-prisao-contra-agressores-de-mulheres-em-sp/",
        "data": "2025-12-30 14:09:19"
    },
    {
        "titulo": "Vai fechar! Disney anuncia despedidas históricas dos parques em 2026",
        "descricao": "Entre princesas, vilões e muita tecnologia, a Disney vive um momento de transição nos parques de Orlando. Enquanto novas atrações estreiam e encantam o público, outras caminham para o adeus.A partir de 2026, fãs terão que se despedir de experiências icônicas, como a Rock’n’ Roller Coaster no formato atual e o Dinosaur, no Animal Kingdom. Ao mesmo tempo, o complexo se prepara para uma nova fase, com expansões ambiciosas que se estendem até 2028. Electric Mayhem - The Muppets| Foto: Divulgação / DisneyZootopia assume a Árvore da VidaUma das grandes estreias recentes é Zootopia: Better Zoogether!, atração inaugurada oficialmente no Animal Kingdom. Instalado na tradicional Árvore da Vida, o show 4D reúne personagens queridos do filme, como Judy Hopps, Nick Wilde e a popstar Gazelle. Com forte uso de recursos tecnológicos, a experiência conduz o público por diferentes biomas, acompanhando performances cheias de movimento e interação. Zootopia: Better Zoogether| Foto: Divulgação / DisneyMagic Kingdom ganha noites ainda mais mágicasAs noites no Magic Kingdom ganharam um novo brilho com o lançamento do desfile Disney Starlight: Dream the Night Away. A parada noturna conta com dez carros alegóricos iluminados, ocupados por personagens clássicos e contemporâneos. Moana, Cinderela, Elsa, Peter Pan, Pinóquio e Mirabel Madrigal dividem espaço com os anfitriões Mickey e Minnie, em um espetáculo visual que já virou destaque do parque. Disney Starlight: Dream the Night Away| Foto: Divulgação / Disney Leia Também: \"Para quê turista duro?\": vereador defende taxa de acesso a cidade da Chapada Diamantina Morro de São Paulo proíbe comércio entre 0h e 6h e revolta trabalhadores Descubra 3 \"Caribes brasileiros\" ideais para visitar sem gastar muito Parque do Nordeste supera Disney em lista de melhores do mundo de 2025 Ariel volta aos palcos em nova versãoNo Hollywood Studios, os fãs de “A Pequena Sereia” ganharam um musical completamente repaginado. A produção mistura atores ao vivo, animações digitais e bonecos extremamente realistas, criando cenas em que nem sempre é fácil distinguir humanos de animatrônicos. Efeitos como bolhas de sabão lançadas sobre a plateia e a trilha sonora já conhecida ajudam a reforçar o clima de encantamento da nova adaptação. A Pequena Sereia - O musical| Foto: Divulgação / DisneyVilões roubam a cena — e a torcidaOutro sucesso recente no Hollywood Studios é o musical dedicado aos vilões da Disney. Com cenários que extrapolam o palco e projeções que recriam o reino do Espelho Mágico, o espetáculo coloca Cruella de Vil, Capitão Gancho e Malévola em disputa direta com o público. A cada apresentação, quem recebe mais aplausos vence a batalha. Em uma das sessões, Capitão Gancho levou a melhor, mesmo com torcida dividida. Vilões - O musical| Foto: Divulgação / DisneyHeróis e vilões também dominam os maresA força dos vilões e heróis se estende além dos parques. O Disney Destiny, novo navio da Disney Cruise Line, aposta no embate entre personagens dos universos Disney, Pixar e Marvel como conceito central. O destaque fica para o Grand Hall, com uma estátua de T’Challa, o Pantera Negra, e para a inédita silhueta do Homem-Aranha na popa. O navio também estreia novos espetáculos, restaurantes temáticos e áreas imersivas, incluindo um musical exclusivo de “Hércules”. Disney Destiny - Disney Cruise Line| Foto: Divulgação / DisneyPiratas ganham ponto de encontro inéditoNo Animal Kingdom, uma novidade curiosa abriu as portas no fim de agosto: a The Beak and Barrel, taverna temática inspirada no universo de Piratas do Caribe. O espaço aposta em detalhes escondidos — como um navio que parece afundar dentro de um garrafão e um papagaio “falante”. Os atendentes, caracterizados como corsários, completam a experiência com um linguajar bastante peculiar. The Beak and Barrel| Foto: Divulgação / DisneyAtrações clássicas passam por transformaçãoAlgumas atrações seguem, mas de cara nova. O Test Track, no Epcot, chegou à versão 3.0, com mais tecnologia e quase 30 mil pontos de luz no circuito interno. Já a parte externa da corrida, que alcança até 104 km/h, permanece como o grande final da experiência.Para 2026, a mudança mais aguardada — e polêmica — é a reformulação da Rock’n’ Roller Coaster, no Hollywood Studios. A montanha-russa deixará de ser associada ao Aerosmith e passará a ter a Electric Mayhem, da franquia The Muppets, como tema. Quem quiser se despedir da versão original deve se apressar: o último dia de operação está previsto para 1o de março de 2026.A Big Thunder Mountain Railroad também será reaberta no Magic Kingdom com novos cenários, inspirados nos fenômenos naturais das Rainbow Caverns, incluindo formações luminosas e piscinas fosforescentes. Test Track 3.0| Foto: Divulgação / Disney“Carros” acelera rumo ao Magic KingdomA franquia Carros vai ganhar uma área própria no Magic Kingdom. Batizada de Piston Peak National Park, a nova região será inspirada nos parques nacionais dos Estados Unidos. Ainda sem data oficial de abertura — com especulações apontando para 2027 —, o espaço deve contar com duas atrações: uma voltada para crianças menores e outra que simula uma jornada off-road por montanhas, rios, cachoeiras e gêiseres. Piston Peak National Park| Foto: Divulgação / DisneyEncanto e Indiana Jones dividem nova terraTambém prevista para 2027, a área Tropical Americas, no Animal Kingdom, reunirá atrações de Encanto e Indiana Jones. O Pueblo Esperanza terá uma grande fonte central, enquanto a Casita permitirá ao público conhecer a floresta tropical que surge dentro do quarto de Antonio Madrigal. Já com Indiana Jones, a proposta é explorar um templo maia preservado e repleto de mistérios. Tropical Americas - Animal Kingdom| Foto: Divulgação / DisneyUma terra inteira dedicada aos vilõesO Magic Kingdom ainda ganhará a aguardada Villains Land, uma área exclusiva para os antagonistas da Disney. Com poucas informações divulgadas até agora, a promessa é de um ambiente sombrio e imersivo, com duas grandes atrações, além de restaurantes e lojas. A inauguração só deve acontecer a partir de 2028. Villains Land| Foto: Divulgação / DisneyMonstros S.A. fecha o ciclo de novidadesTambém em 2028, o Hollywood Studios deve receber Monstrópolis, área totalmente dedicada à franquia Monstros S.A.. O grande destaque será a primeira montanha-russa suspensa da Disney, inspirada na icônica cena das portas mágicas da fábrica. Na atração, os trilhos ficarão acima do carrinho, deixando os pés dos visitantes soltos durante o percurso.Entre despedidas marcantes e promessas ambiciosas, a Disney deixa claro que os próximos anos serão de profundas transformações — sempre mantendo viva a magia que atrai fãs do mundo inteiro. Monstrópolis - Hollywood Studios| Foto: Divulgação / Disney",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Parque-do-nordeste-supera-Disney-em-lista-de-melho0137405800202512281630.jpg?xid=6935787",
        "fonte": "atarde",
        "link": "https://atarde.com.br/turismo/vai-fechar-disney-anuncia-despedidas-historicas-dos-parques-em-2026-1374251",
        "data": "2025-12-30 14:09:18"
    },
    {
        "titulo": "SP em alerta vermelho para onda de calor e laranja para perigo de tempestades",
        "descricao": "SP em alerta vermelho para onda de calor e laranja para perigo de tempestades - Notícias e informações do Grande ABC: clima,previsão,brasil",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277012/sp-em-alerta-vermelho-para-onda-de-calor-e-laranja-para-perigo-de-tempestades",
        "data": "2025-12-30 14:09:00"
    },
    {
        "titulo": "Chacina: ataque a tiros em barbearia deixa mortos e feridos em Jaboatão dos Guararapes",
        "descricao": "Crime ocorreu na manhã desta terça-feira (30), na Vila Sotave. Testemunhas contaram que criminosos já chegaram atirando e fugiram de bicicleta",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/30/triplo-36271608.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/seguranca/2025/12/30/chacina-ataque-a-tiros-em-barbearia-deixa-mortos-e-feridos-em-jaboatao-dos-guararapes.html",
        "data": "2025-12-30 14:09:00"
    },
    {
        "titulo": "Em média, pelo menos duas mulheres acabaram agredidas por dia, durante o mês de dezembro, em Canoas",
        "descricao": "Período de alerta perdura, segundo a Brigada Militar, devido ao recesso para celebrações de ano novo",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/30/800x500/1_maria_da_penha_canoas-22645486.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/policia/em-media-pelo-menos-duas-mulheres-acabaram-agredidas-por-dia-durante-o-mes-de-dezembro-em-canoas/",
        "data": "2025-12-30 14:09:00"
    },
    {
        "titulo": "Idoso é condenado a 70 anos de prisão por estuprar quatro irmãs bolivianas no Acre",
        "descricao": "A Vara Única de Epitaciolândia condenou um idoso a 70 anos e 10 meses de prisão, em regime inicial fechado, pelo crime de estupro de vulnerável contra quatro irmãs de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/por-que-os-juc3adzes-usam-martelo-no-tribunal.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/idoso-e-condenado-a-70-anos-de-prisao-por-estuprar-quatro-irmas-bolivianas-no-acre/",
        "data": "2025-12-30 14:09:00"
    }
]