[
    {
        "titulo": "Tentativa de chacina deixa jovem morto a tiros e quatro feridos em praça no Cabo de Santo Agostinho",
        "descricao": "Instituto de Medicina Legal (IML) fica no bairro de Santo Amaro, no Centro do RecifePedro Alves/g1Uma tentativa de chacina deixou quatro pessoas feridas e um jovem morto, identificado como Pedro Henrique Virgilio da Silva, de 19 anos. O crime aconteceu na noite do domingo (22), na Praça Newton D. Emery Carneiro, conhecida como Praça da Charneca, no Cabo de Santo Agostinho, no Grande Recife. Os tiros começaram por volta das 22h, na praça que conta com quadra esportiva e bancos e fica entre a Rua Severino José Feliciano e a Avenida Um, no bairro de Charnequinha. Segundo a Polícia Militar (PM), o jovem foi levado por policiais a um hospital de nome não informado, mas não resistiu aos ferimentos.✅ Receba no WhatsApp as notícias do g1 PEOs feridos pelos tiros, segundo levantamento do Instituto Fogo Cruzado – que registra casos de violência armada –, foram um adolescente de 16 anos, outro homem de 21 anos e duas mulheres de 26 e 29 anos. Essas quatro vítimas baleadas não tiveram os nomes divulgados.Veja os vídeos que estão em alta no g1De acordo com a Polícia Militar, as pessoas feridas também precisaram receber atendimento médico. A Polícia Civil investiga o caso, registrado por meio do Departamento de Homicídios e de Proteção à Pessoa (DHPP), como homicídio consumado e tentativa de quádruplo homicídio. As investigações seguem em andamento por meio da 14a Delegacia de Polícia de Homicídios, que fica no bairro de Jardim Santo Inácio, no Cabo de Santo Agostinho. O corpo do jovem assassinado foi levado para o Instituto de Medicina Legal (IML), localizado em Santo Amaro, no Centro do Recife.VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/SWCM7zhAo9o551dTTUKV0YoCXc0=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/44/75/14357544",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/noticia/2026/02/24/tentativa-de-chacina-deixa-jovem-morto-a-tiros-e-quatro-feridos-em-praca-no-cabo-de-santo-agostinho.ghtml",
        "data": "2026-02-24 14:47:58"
    },
    {
        "titulo": "“Três Graças”: Jorginho é morto por Samira e velório une Joélly e Bagdá",
        "descricao": "Após tentar salvar a filha das mãos da criminosa, o ex-traficante não resistirá ao golpe da vilã",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/jroginho.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/tres-gracas-jorginho-e-morto-por-samira-e-velorio-une-joelly-e-bagda/",
        "data": "2026-02-24 14:47:43"
    },
    {
        "titulo": "Gestora Multiplica investe em armazenagem para ampliar crédito rural",
        "descricao": "Gestora estruturadora de crédito investe R$ 80 milhões em unidade em Sinop (MT) para usar armazenagem de grãos como garantia e ampliar financiamento a produtores em meio ao déficit no país.",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Silos-SINOP-MT-3.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/agro/14612309/",
        "data": "2026-02-24 14:47:41"
    },
    {
        "titulo": "Loja de celulares é alvo de tentativa de furto no Centro de Americana",
        "descricao": "Por João Victor VianaO post Loja de celulares é alvo de tentativa de furto no Centro de Americana apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/02/SITE-FOTOS-2026-02-24T105557.368-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/policia/loja-de-celulares-e-alvo-de-tentativa-de-furto-no-centro-de-americana/",
        "data": "2026-02-24 14:47:33"
    },
    {
        "titulo": "\"Sempre existem complementariedades\", diz presidente da Gerdau sobre eventuais aquisições",
        "descricao": "A Gerdau vai avaliar ‌todos os ativos que tiverem processos formais de venda nas geografias em ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/sempre-existem-complementariedades-diz-presidente-da-gerdau-sobre-eventuais-aquisicoes,8a762ea30de74cc5b447e13d1870c0d01ubaazbb.html",
        "data": "2026-02-24 14:47:32"
    },
    {
        "titulo": "Abandono de metas de saúde atinge 80% em janeiro",
        "descricao": "Estudos recentes mostram que a maior parte das met...",
        "imagem": "https://s2-valor.glbimg.com/jCcwZE5uB-inJkYGqdW19ZutN7I=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/q/5/kVysWGTAed2NT6bIXBLg/publicador-api-valor-dino-100-b0e25b3f-6b04-45ed-ae10-a688bb3534d8.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2026/02/24/abandono-de-metas-de-saude-atinge-80-em-janeiro-1.ghtml",
        "data": "2026-02-24 14:47:24"
    },
    {
        "titulo": "Cidade de Ubá, em Minas Gerais, registra ao menos 4 mortes, desmoronamentos e alagamentos",
        "descricao": "As fortes chuvas que atingiram a cidade de Ubá, em Minas Gerais, entre a noite de segunda-feira, 23, e terça-feira, 24, deixaram ao menos quatro mortos, de acordo com o Corpo de Bombeiros do Estado. Também na região da Zona da Mata, o município de Juiz de Fora contabiliza ao menos 16 mortes. A distância entre uma cidade e a outra é de 110 quilômetros.Em Ubá, também foram registrados desmoronamentos de imóveis, assim como alagamentos. Pessoas foram resgatadas pela equipe do Corpo de Bombeiros na cidade mineira.Por meio das redes sociais, a prefeitura informou que, devido à inundação que comprometeu a estrutura de imóveis públicos, estão temporariamente suspensos os atendimentos na:• Farmácia Municipal• Centro de Especialidades Odontológicas (CEO)• Policlínica Regional• EAP CentralO Serviço de Transportes Assistenciais também está suspenso.\"Os atendimentos de hemodiálise serão mantidos, dentro das condições possíveis.As equipes já atuam para restabelecer os serviços o mais breve possível. Novas informações serão divulgadas pelos canais oficiais\", disse o município.Estadão Conteúdo.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/24112941/uba-chuvas-historicas-zona-da-mata-mortes-reproducao-x.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/cidade-de-uba-em-minas-gerais-registra-ao-menos-4-mortes-desmoronamentos-e-alagamentos/",
        "data": "2026-02-24 14:47:11"
    },
    {
        "titulo": "Borracheiro é morto a tiros em frente de casa em Aral Moreira",
        "descricao": "Pedro Lopes Silva foi morto a tiros no fim da tarde de domingo (22), em frente à própria residência, localizada na Rua Maria Lúcia Carvalho, na Vila Satélite, em Aral Moreira, município a 359 quilômetros de Campo Grande.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/02/23/800x600/d93c42812ed6db6811704a4cf01bd40a-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/borracheiro-e-morto-a-tiros-em-frente-de-casa-em-aral-moreira/436234",
        "data": "2026-02-24 14:47:00"
    },
    {
        "titulo": "Modelo de tarifa em transporte público está \"falido\", diz ministro",
        "descricao": "Ministro das Cidades, Jader Filho, comentou nesta terça (24/2) a proposta de tarifa zero que está em discussão no governo federal; a pauta é uma das grandes apostas para a reeleição de Lula",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/21/675x450/1_pzzb8158-60132355.jpg?20251021105739%3F20251021105739=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7361407-modelo-de-tarifa-em-transporte-publico-esta-falido-diz-ministro.html",
        "data": "2026-02-24 14:47:00"
    },
    {
        "titulo": "Presidente do Benfica defende Prestianni de acusações de racismo",
        "descricao": "Atacante argentino foi suspenso pela Uefa após ato racista contra o brasileiro",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/17/675x450/1_afp--20260217--97xm2zq--v1--highres--fbleurc1benficarealmadrid-64455336.jpg?20260217220923%3F20260217220923=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/02/7361427-presidente-do-benfica-defende-prestianni-de-acusacoes-de-racismo.html",
        "data": "2026-02-24 14:46:58"
    }
]