[
    {
        "titulo": "Justiça italiana adia julgamento de extradição de Carla Zambelli para 18 de dezembro",
        "descricao": "A Justiça italiana adiou o início do julgamento do processo de extradição da deputada Carla Zambelli (PL-SP) para 18 de dezembro. A Corte de Apelação de Roma marcou a nova data em audiência ocorrida nesta quinta-feira (4). O tribunal vai decidir se aceita o pedido da defesa para incluir no processo o que seriam novas provas favoráveis à congressista.Leia mais (12/04/2025 - 14h42)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/09/10/175752255168c1aa77e137d_1757522551_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2025/12/justica-italiana-adia-julgamento-de-extradicao-de-carla-zambelli-para-18-de-dezembro.shtml",
        "data": "2025-12-04 17:42:00"
    },
    {
        "titulo": "Fortaleza sedia maior mercado de negócios culturais do Brasil",
        "descricao": "Por RedaçãoO post Fortaleza sedia maior mercado de negócios culturais do Brasil apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-6-1-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cultura/fortaleza-sedia-maior-mercado-de-negocios-culturais-do-brasil/",
        "data": "2025-12-04 17:41:56"
    },
    {
        "titulo": "UEMA abre seletivo para professores substitutos em São Bento (MA)",
        "descricao": "Edital traz 2 vagas para Letras e Direito Privado, com inscrições em dezembro de 2025.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/08dea699-d75c-441a-d2c9-3c59bf07d600/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/uema-abre-inscricoes-para-processo-seletivo-no-campus-sao-bento",
        "data": "2025-12-04 17:41:40"
    },
    {
        "titulo": "Morre Steve Cropper, um dos maiores guitarristas de todos os tempos, aos 84 anos",
        "descricao": "Steve Cropper, considerado um dos maiores guitarristas de todos os tempos, morreu aos 84 anos, em Nashville, nos Estados Unidos. A informação foi confirmada por sua esposa, Angel Cropper, na última quarta-feira, 3, mas a causa não foi relevada. Segundo comunicado publicado nas redes sociais, o músico faleceu “pacificamente”, em uma unidade de reabilitação.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/Morre-Steve-Cropper-um-dos-maiores-guitarristas-de-todos-os-tempos-aos-84-a.-Reproducao_Instagram.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/morre-steve-cropper-aos-84-anos",
        "data": "2025-12-04 17:41:32"
    },
    {
        "titulo": "Entidades médicas pedem à Anvisa bloqueio imediato de Ozempic e Mounjaro manipulados",
        "descricao": "Cinco das principais entidades médicas do país pedem à Anvisa suspensão imediata da produção, venda e prescrição de Ozempic, Wegovy e Mounjaro feitos em farmácias de manipulação",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/12/Captura-de-tela-2025-12-04-143913.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/brasil/entidades-medicas-pedem-a-anvisa-bloqueio-imediato-de-ozempic-e-mounjaro-manipulados/",
        "data": "2025-12-04 17:41:02"
    },
    {
        "titulo": "Essa capital nordestina está conquistando brasileiros com vida tranquila e qualidade de vida",
        "descricao": "No interior do Piauí, às margens dos rios Parnaíba e Poti e a cerca de 343 km do Oceano Atlântico, Teresina é a única capital nordestina que não está no litoral. A cidade ocupa uma posição intermediária em relação a grandes capitais como São Luís e Fortaleza, funcionando como um ponto de conexão regional importante....The post Essa capital nordestina está conquistando brasileiros com vida tranquila e qualidade de vida appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Paulo-Physio-Teresina-Piaui-2019-4k-footage-Drone-Fimi-X8-SE-Ob6Bo7wMUW0-1280x720-1m49s.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/essa-capital-nordestina-esta-conquistando-brasileiros-com-vida-tranquila-e-qualidade-de-vida/",
        "data": "2025-12-04 17:41:00"
    },
    {
        "titulo": "CPMI do INSS rejeita convocação de Jorge Messias, indicado por Lula ao STF",
        "descricao": "Colegiado decide, por maioria, não convocar o advogado-geral da União para prestar esclarecimentos sobre descontos irregulares em benefícios do INSS",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/28/675x450/1_54948918877-d849550064-o-61491185.jpg?20251128213918%3F20251128213918=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7306725-cpmi-do-inss-rejeita-convocacao-de-jorge-messias-indicado-por-lula-ao-stf.html",
        "data": "2025-12-04 17:41:00"
    },
    {
        "titulo": "Mais moradores de Canoas são contemplados no Compra Assistida",
        "descricao": "Prazo para indicar à Caixa Econômica Federal os imóveis desejados se encerra nesta sexta-feira (5)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/04/800x500/1_red_06_11_25_drone_centro_pop_freitas_18_1-22624140.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/canoas/mais-moradores-de-canoas-sao-contemplados-no-compra-assistida/",
        "data": "2025-12-04 17:40:05"
    },
    {
        "titulo": "Sorteio dos grupos da Copa do Mundo de 2026 acontece nesta sexta; Brasil será cabeça de chave",
        "descricao": "Faltam 189 dias para a Copa do Mundo de 2026.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_noticias%2F76684%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764860271&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/noticia/76684-sorteio-dos-grupos-da-copa-do-mundo-de-2026-acontece-nesta-sexta-brasil-sera-cabeca-de-chave",
        "data": "2025-12-04 17:40:00"
    },
    {
        "titulo": "Mulher que simulou 'ataque anti-Trump' e se feriu de propósito é condenada",
        "descricao": "Uma ex-funcionária governamental republicana foi condenada a se submeter a tratamento de saúde mental após simular um \"ataque anti-Trump\" e provocar ferimentos nela mesma.Natalie Greene, de 26 anos, ficou com vários ferimentos no tronco, no braço direito e no rosto.A mulher afirmou, inicialmente, que que três agressores a amarraram, a mantiveram sob a mira de uma arma e gravaram mensagens anti-Trump em sua pele, incluindo \"Vadia do Trump\" e \"Van Drew é racista\". O ataque teria acontecido quando Natalie estava na reserva natural de Egg Harbor Township (Nova Jersey, EUA).A ex-estudante de Direito alegou ter sido vítima por ter trabalhado com o congressista republicano Jeff Van Drew.A investigação policial, entretanto, concluiu que Natalie era a única responsável pelos muitos ferimentos. Ela havia contratado um artista especializado em fetiches sadomasoquistas para \"talhar\" a parte superior do seu corpo.A juíza federal Elizabeth Pascal, do Tribunal de Magistrados de Camden, recomendou que ela se submeta a internação em instalação de saúde que ofereça terapia para pessoas com transtornos por uso de substâncias, doenças mentais ou outros problemas comportamentais.Os advogados de Natalie concordaram com a ordem e decidiram não apelar.",
        "imagem": "https://s2-extra.glbimg.com/Mmh3E6dVO6O2PNXVvprzY_ROQFQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/F/W/DkQkGwSfAluZn09vUluw/blog-natalie.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/page-not-found/post/2025/12/mulher-que-simulou-ataque-anti-trump-e-se-feriu-de-proposito-e-condenada.ghtml",
        "data": "2025-12-04 17:39:20"
    }
]