[
    {
        "titulo": "Nubank registra instabilidade e clientes ficam sem Pix na antevéspera de Natal",
        "descricao": "De acordo com o Downdetector, mais de 600 notificações foram registradas até as 11h30.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311839%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766525205&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311839-nubank-registra-instabilidade-e-clientes-ficam-sem-pix-na-antevespera-de-natal",
        "data": "2025-12-23 21:30:30"
    },
    {
        "titulo": "SeaStar Medical anuncia desdobramento reverso de ações de 1 para 10 a partir de 5 de janeiro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/seastar-medical-anuncia-desdobramento-reverso-de-acoes-de-1-para-10-a-partir-de-5-de-janeiro-93CH-1784593",
        "data": "2025-12-23 21:30:18"
    },
    {
        "titulo": "Câmara Municipal de Francisco Morato SP abre concurso com 8 vagas",
        "descricao": "Câmara de Francisco Morato SP realiza concurso com 8 vagas imediatas e cadastro reserva para cargos de níveis fundamental, médio e superior.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/bb58a8d9-ddc9-458f-26ad-ac6535a5e700/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-publico-e-publicado-pela-camara-de-francisco-morato-sp",
        "data": "2025-12-23 21:30:16"
    },
    {
        "titulo": "Alunos da rede estadual conquistam bolsas integrais na FIAP por meio do Alumni Start 2025",
        "descricao": "Três estudantes da rede estadual de ensino do Paraná conquistaram bolsas de estudos integrais para cursos de graduação na FIAP (Faculdade de Informática e Administração Paulista), após se destacarem no processo seletivo da instituição. A oportunidade foi viabilizada por meio do Alumni Start 2025, iniciativa que conecta jovens talentos a formação de excelência na área [...]O post Alunos da rede estadual conquistam bolsas integrais na FIAP por meio do Alumni Start 2025 apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/9f58d575-whatsapp-image-2025-12-23-at-09.54.48.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/alunos-da-rede-estadual-conquistam-bolsas-integrais-na-fiap-por-meio-do-alumni-start-2025/",
        "data": "2025-12-23 21:30:00"
    },
    {
        "titulo": "Uruguaio e jovem português são principais concorrentes de Endrick por vaga de titular no Lyon",
        "descricao": "O Real Madrid anunciou oficialmente nesta terça-feira, 23, o empréstimo do atacante Endrick ao Lyon. O atleta ficará no time francês até o final da temporada europeia. Endrick teve pouco espaço no Real Madrid desde a chegada do técnico Xabi Alonso. De acordo com apuração do Estadão, o contrato com o Lyon prevê que o [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/uruguaio-e-jovem-portugues-sao-principais-concorrentes-de-endrick-por-vaga-de-titular-no-lyon/",
        "data": "2025-12-23 21:30:00"
    },
    {
        "titulo": "PM realiza Operação Natal no Terminal Rodoviário de Salvador",
        "descricao": "A ação foi executada por militares da 1a Companhia Independente de Polícia Militar (CIPM/Pernambués), em atuação conjunta com o Batalhão de Policiamento de Choque.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311840%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766525265&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311840-pm-realiza-operacao-natal-no-terminal-rodoviario-de-salvador",
        "data": "2025-12-23 21:30:00"
    },
    {
        "titulo": "Uruguaio e jovem português são principais concorrentes de Endrick por vaga de titular no Lyon",
        "descricao": "O Real Madrid anunciou oficialmente nesta terça-feira, 23, o empréstimo do atacante Endrick ao Lyon. O atleta ficará no time francês até o final da temporada europeia. Endrick teve pouco espaço no Real Madrid desde a chegada do técnico Xabi Alonso. De acordo com apuração do Estadão, o contrato com o Lyon prevê que o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/uruguaio-e-jovem-portugues-sao-principais-concorrentes-de-endrick-por-vaga-de-titular-no-lyon",
        "data": "2025-12-23 21:30:00"
    },
    {
        "titulo": "Rua Jonas Garcia será interditada nesta quarta-feira (24) em Cabo Frio",
        "descricao": "Iniciativa prevê uso do material em exposições, ações educativas e eventos institucionais",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/23/img_20251223_wa0342_896x420-37774500.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2025/12/7184129-rua-jonas-garcia-sera-interditada-nesta-quarta-feira-24-em-cabo-frio.html",
        "data": "2025-12-23 21:29:23"
    },
    {
        "titulo": "Em reunião com Marina Silva, Riedel discute organização da COP15",
        "descricao": "O governador de Mato Grosso do Sul, Eduardo Riedel (PP), participou, na manhã desta terça-feira (23), de uma reunião virtual com a ministra do Meio Ambiente e Mudança do Clima, Marina Silva, para discutir a preparação do Estado para a COP15 (15a Reunião da Conferência das Partes da Convenção sobre a Conservação de Espécies Migratórias de Animais Silvestres). A convenção, que será realizada em Campo Grande entre os dias 23 e 29 de março de 2026, deve reunir mais de 5 mil representantes de 100 países. Além do governador e da ministra, participaram as equipes do ministério e do Governo do Estado, formadas pelos titulares da Semadesc (Secretaria de Meio Ambiente, Desenvolvimento, Ciência, Tecnologia e Inovação), Jaime Verruck, e da Segov (Secretaria de Estado de Governo e Gestão Estratégica), Rodrigo Perez, além do secretário-adjunto da Semadesc, Artur Falcette. “Mato Grosso do Sul foi escolhido pelo trabalho que faz sob o ponto de vista ambiental. A reunião com a ministra e a equipe do ministério teve como um dos objetivos a integração. Nós temos um papel importante e já estamos com áreas envolvidas, como turismo, segurança pública e a Semadesc, que coordena o projeto no Estado, além da Segov. Criamos uma força-tarefa dentro do Estado, porque é uma coisa relevante. E avaliamos os processos e tudo o que ainda precisa ser feito,” disse o secretário Jaime Verruck. O evento reunirá governos, cientistas, povos indígenas, comunidades tradicionais e sociedade civil de todo o mundo para enfrentar os desafios urgentes de conservação de espécies de animais silvestres que cruzam fronteiras internacionais. “Esta é uma COP que trata de espécies migratórias. Vamos discutir sobre animais do mundo inteiro. É a primeira vez que está sendo realizada no Brasil, em um excelente momento, e como uma oportunidade de mostrar Mato Grosso do Sul ao mundo e tudo o que estamos fazendo, do ponto de vista ambiental, conciliando a sustentabilidade que tem o Pantanal, por exemplo. É uma oportunidade, uma vitrine para apresentar as boas práticas de sustentabilidade de Mato Grosso do Sul, aliando conservação e economia”, completou Verruck. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/23/25rgknlm2bhco.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/meio-ambiente/em-reuniao-com-marina-silva-riedel-discute-organizacao-da-cop15",
        "data": "2025-12-23 21:29:00"
    },
    {
        "titulo": "Sinop: firmado repasse de R$ 119 mil para atividades do projeto Agentes Mirins",
        "descricao": "Foram firmados dois termos de fomento entre a prefeitura e a Associação de Servidores da Penitenciária de Sinop (ASPS), ontem, com o objetivo de fortalecer as ações desenvolvidas junto a crianças e adolescentes atendidos pela instituição. Os repasses totalizam R$ 119,3 mil e destinam-se à execução e ampliação das atividades do projeto Agentes Mirins, que [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/Projeto-Agentes-Mirins-Sinop-reproducao.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/politica/sinop-firmado-repasse-de-r-119-mil-para-atividades-do-projeto-agentes-mirins/",
        "data": "2025-12-23 21:29:00"
    }
]