[
    {
        "titulo": "Acusado de matar namorada e filhas dela ateando fogo em casa tem prisa팪o preventiva decretada",
        "descricao": "Crianc퍊as tinham 4 e 8 anos de idade",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/12/1200x750/1_captura_de_tela_2025_12_12_095542-37703171.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7180366-acusado-de-matar-namorada-e-filhas-dela-ateando-fogo-em-casa-tem-prisao-preventiva-decretada.html",
        "data": "2025-12-16 00:59:00"
    },
    {
        "titulo": "Fluminense supera calor e supera Tijuca na rac퍊a pela Superliga",
        "descricao": "No ini패cio da noite desta segunda-feira (15), o Fluminense visitou o Tijuca, pela 10a rodada da Superliga feminina de vo팩lei e venceu por 3 a 2",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/fluminense-vitoria.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/fluminense-supera-calor-e-supera-tijuca-na-raca-pela-superliga.html",
        "data": "2025-12-16 00:58:42"
    },
    {
        "titulo": "Lula assina reconduc퍊a팪o de Gonet ao comando da PGR por mais dois anos",
        "descricao": "O presidente Luiz Ina패cio Lula da Silva (PT) assinou, nesta segunda-feira (15), a reconduc퍊a팪o de Paulo Gonet ao cargo de procurador-geral da Repu패blica, garantindo mais dois anos a frente do Ministe패rio Pu패blico Federal. A nomeac퍊a팪o ja패 havia sido publicada no Dia패rio Oficial da Unia팪o e passa a valer oficialmente com a assinatura presidencial. Em seu [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/fotojet61.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/lula-assina-reconducao-de-gonet-ao-comando-da-pgr-por-mais-dois-anos/",
        "data": "2025-12-16 00:57:45"
    },
    {
        "titulo": "Isenc퍊a팪o do imposto de renda deve injetar R$ 1,7 bilha팪o na economia do Nordeste, aponta Sudene",
        "descricao": "A medida entra em vigor a partir de janeiro de 2026 e deve estimular o consumo regional, com impacto direto na atividade econo팩mica",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/webp/2025/05/09/1064929_edit_04214-34416070.webp",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/economia/2025/12/15/isencao-do-imposto-de-renda-deve-injetar-rs-17-bilhao-na-economia-do-nordeste-aponta-sudene.html",
        "data": "2025-12-16 00:56:53"
    },
    {
        "titulo": "PF apreende R$ 1 milha팪o em espe패cie apo패s saque banca패rio em Sa팪o Lui패s",
        "descricao": ": Empresa패rios ligados a empresa de engenharia com contratos pu패blicos sa팪o investigados.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Captura-de-tela-2025-12-15-214217.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/15/pf-apreende-r-1-milhao-em-especie-apos-saque-bancario-em-sao-luis/",
        "data": "2025-12-16 00:55:07"
    },
    {
        "titulo": "Toffoli autoriza novas investigac퍊o팪es do caso Banco Master",
        "descricao": "Toffoli afirma que existe a \"absoluta necessidade da realizac퍊a팪o de dilige팩ncias urgentes\" no caso do Banco Master. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/15215409/toffoli-relator-banco-master-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/toffoli-autoriza-novas-investigacoes-do-caso-banco-master/",
        "data": "2025-12-16 00:55:04"
    },
    {
        "titulo": "Ju패ri comec퍊a a julgar investigador acusado de matar policial militar em Mato Grosso",
        "descricao": "Teve ini패cio esta tarde o tribunal do ju패ri para julgar o investigador da Poli패cia Civil Ma패rio Wilson Vieira da Silva Gonc퍊alves, acusado de matar a tiros o policial militar Thiago de Souza Ruiz. O crime foi cometido em uma convenie팩ncia de posto de combusti패vel nas proximidades da Prac퍊a 8 de Abril, em Cuiaba패, em abril [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2024/03/04-forum-de-cuiaba-scaled.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/juri-comeca-a-julgar-investigador-acusado-de-matar-policial-militar-em-mato-grosso/",
        "data": "2025-12-16 00:55:00"
    },
    {
        "titulo": "CFO da Rezolute, Evans, compra ac퍊o팪es no valor de US$ 79.577",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/cfo-da-rezolute-evans-compra-acoes-no-valor-de-us-79577-93CH-1777138",
        "data": "2025-12-16 00:54:47"
    },
    {
        "titulo": "Quem sera패 eliminado de 'A fazenda' 17? Enquete aponta empresa패rio para sair do reality show",
        "descricao": "Na u패ltima semana de \"A fazenda 17\", cinco participantes enfrentam uma roc퍊a que esta패 dando o que falar. Dudu Camargo, Fabiano Moraes, Kathy Maravilha, Luiz Mesquita e Wale패rio Arau패jo esta팪o na disputa pela prefere팩ncia do pu패blico. O resultado oficial da votac퍊a팪o sera패 anunciado por Adriane Galisteu no programa ao vivo desta segunda-feira (15), a partir das 22h30, mas a enquete entre os leitores do EXTRA ja패 aponta quem sera패 o eliminado pelo pu패blico. Confira!Mauri패cio Kubrusly sofre queda e e패 internado em UTI, na BahiaQuem vai ganhar 'A fazenda 17'? Saiba como sera패 a u패ltima semana do reality e vote na enqueteGalerias RelacionadasNo resultado da enquete promovida pelo EXTRA, Dudu teve 61,4% da prefere팩ncia dos leitores para permanecer no reality show. Ja패 Mesquita acumulou 14,23% dos votos, enquanto Kathy teve 8,94% dos votos para permanecer na disputa. Nas u패ltimas posic퍊o팪es apareceram Wale패rio, com 7,96%, e Fabiano com 7,47%. Assim, o pai de Viih Tube tem grandes chances de ser o eliminado da vez. Roc퍊a 'A fazenda'Reproduc퍊a팪oQual hora패rio de \"A fazenda\"?Adriane Galisteu em 'A fazenda'Reproduc퍊a팪oA penu패ltima eliminac퍊a팪o de \"A fazenda 17\", apresentado por Adriane Galisteu, sera패 exibida nesta segunda-feira, dia 15, a partir das 22h30 na Record TV.A enquete no site do EXTRA na팪o tem influe팩ncia sobre os rumos do jogo de 'A fazenda'. A votac퍊a팪o oficial, que decide as roc퍊as e outras disputas, acontece no site do reality, em record.r7.com/a-fazenda-17/. Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/ZZpYrqXcfZZoROIDVZ12HhBA724=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/F/c/BBaS5OTeubmWbArHoEzg/arte-2025-12-15t215354.798.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/tv/noticia/2025/12/quem-sera-eliminado-de-a-fazenda-17-enquete-aponta-empresario-para-sair-do-reality-show.ghtml",
        "data": "2025-12-16 00:54:39"
    },
    {
        "titulo": "Mulher e패 presa suspeita de maus-tratos a cachorro em Feira de Santana",
        "descricao": "Mulher e패 presa suspeita de maus-tratos a cachorro em Feira de SantanaDivulgac퍊a팪o/Ascom PCBAUma mulher foi presa suspeita de maus-tratos contra um cachorro em Feira de Santana, segunda maior cidade da Bahia, nesta segunda-feira (15). Segundo informac퍊o팪es da Poli패cia Civil (PC), ela foi capturada durante na segunda fase da Operac퍊a팪o Guardio팪es da Vida Animal, realizada pela 1a Coordenadoria Regional de Poli패cia do Interior.Conforme a poli패cia, o cachorro estava em um imo패vel aparentemente abandonado, sem acesso a a패gua ou alimentac퍊a팪o. O animal estava muito debilitado devido aos maus-tratos.Ao ser localizada, a proprieta패ria do animal alegou que havia o deixado sob os cuidados de um parente. Apesar disso, ela foi presa em flagrante e esta패 a disposic퍊a팪o da Justic퍊a.游 Clique aqui e entre no grupo do WhatsApp do g1 Feira de Santana e regia팪oVeja os vi패deos que esta팪o em alta no g1Apo패s ser resgatado, o ca팪o foi entregue a uma associac퍊a팪o de protec퍊a팪o animal, onde recebera패 os cuidados necessa패rios.Mulher e패 presa suspeita de maus-tratos a cachorro em Feira de SantanaDivulgac퍊a팪o/Ascom PCBALEIA TAMBE패M:Mulher morre apo패s ser atropelada por duas motocicletas em estrada no interior da BahiaInce팩ndio atinge poste e destro패i dois carros em Feira de SantanaLocutor morre apo패s batida entre motocicleta e caminhonete no interior da BahiaVeja mais noti패cias de Feira de Santana e regia팪o.Assista aos vi패deos do g1 e da TV Bahia",
        "imagem": "https://s2-g1.glbimg.com/HU4aZWD2lxwoeQW0uXeleoT_THo=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/31/29/14182931",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ba/feira-de-santana-regiao/noticia/2025/12/15/mulher-e-presa-em-feira-de-santana.ghtml",
        "data": "2025-12-16 00:54:18"
    }
]