[
    {
        "titulo": "Atrai riqueza e prosperidade no Ano Novo: aprendi há 26 anos essa salada com lentilha da Ana Maria Braga e desde então faço em todo Réveillon",
        "descricao": "O Réveillon está chegando e muitas pessoas têm suas superstições com a virada de ano . Elas vão ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/29/1096816525-75db3859372de93d-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/atrai-riqueza-e-prosperidade-no-ano-novo-aprendi-ha-26-anos-essa-salada-com-lentilha-da-ana-maria-braga-e-desde-entao-faco-em-todo-reveillon,2cd41bdb8cba634d9ac1df59660ac828yjb5a8nj.html",
        "data": "2025-12-29 09:24:43"
    },
    {
        "titulo": "Santos instala gramado sintético no CT Rei Pelé; Neymar é um feroz crítico da tecnologia",
        "descricao": "O Santos anunciou neste domingo que está instalando no campo 1 do CT Rei Pelé grama sintética e cita como vantagens mais durabilidade, menor necessidade de manutenção e condições ideais para o trabalho diário da equipe profissional. “Essa atualização coloca nossos atletas em um ambiente de treinamento de nível internacional e mostra nosso compromisso em [...]O post Santos instala gramado sintético no CT Rei Pelé; Neymar é um feroz crítico da tecnologia apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/12/7b4a3d4e-0e2c-431d-9c49-d863d00face4-1068x853.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/esportes/santos-instala-gramado-sintetico-no-ct-rei-pele-neymar-e-um-feroz-critico-da-tecnologia/",
        "data": "2025-12-29 09:24:36"
    },
    {
        "titulo": "Por que sentimos fome mesmo logo após comer",
        "descricao": "Você termina a refeição, o prato está vazio e, poucos minutos depois, surge aquela sensação estranha de que ainda está com fome. Isso acontece com muita gente e não significa que você comeu pouco ou errado. Na maioria das vezes, essa fome não vem do estômago, mas do cérebro. Por que a fome não depende...The post Por que sentimos fome mesmo logo após comer appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/fome_1766990092136.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-sentimos-fome-mesmo-logo-apos-comer/",
        "data": "2025-12-29 09:24:00"
    },
    {
        "titulo": "Xinjiang, na China, registra produção recorde de algodão em 2025",
        "descricao": "Urumqi, 29 dezembro (Xinhua) — A Região Autônoma Uigur de Xinjiang, no Noroeste da China, registrou uma produção recorde de algodão de mais de 6 milhões de toneladas em 2025, segundo dados oficiais da última sexta-feira. A região produziu 6,165 milhões de toneladas de algodão este ano, representando 92,8% do total nacional, segundo o Departamento [...]O post Xinjiang, na China, registra produção recorde de algodão em 2025 apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/12/1-10-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/xinjiang-na-china-registra-producao-recorde-de-algodao-em-2025/",
        "data": "2025-12-29 09:22:57"
    },
    {
        "titulo": "Índice de Xangai avança com novas promessas políticas",
        "descricao": "O índice de referência ​das ações de Xangai se valorizou nesta segunda-feira, marcando sua mais ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/indice-de-xangai-avanca-com-novas-promessas-politicas,c3904b2bfe61851cc0a3c6beb255172eqpcrs5ep.html",
        "data": "2025-12-29 09:21:33"
    },
    {
        "titulo": "Moradores de Itaboraí, pai e filho morrem afogados em rio no Espírito Santo durante feriado de Natal",
        "descricao": "Uma família natural do Rio de Janeiro viveu uma tragédia na última quinta-feira (25), enquanto viajavam para aproveitar o feriado de Natal em Jerônimo Monteiro, no Sul do Espírito Santo. Morador de Itaboraí, Jeremias Machado Ribeiro, de 41 anos, morreu afogado ao tentar salvar o filho, Bernardo de Barros Ribeiro, de 7, que também veio a falecer ao ser arrastado pela correnteza. O pai ainda conseguiu salvar o filho mais velho de 11 anos, quando o jovem foi afastado para uma parte funda do rio enquanto todos brincavam em família. A informação foi confirmada por familiares.Segundo informações do g1, Jeremias, que era caldeireiro e estudava para se tornar pastor, morreu afogado junto com o filho em um rio na zona rural de Jerônimo Monteiro. Os dois foram enterrados no último sábado (27), no Cemitério Municipal da cidade.Leia também Caixa começa a pagar saldo do FGTS retido pelo saque-aniversárioVerão sem desidratação: receitas para manter a energia com sucos, chás gelados e smoothies funci",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Moradores-de-Itaborai-pai-e-filho-morrem-afogados-0016186400202512290920-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FMoradores-de-Itaborai-pai-e-filho-morrem-afogados-0016186400202512290920.png%3Fxid%3D714821%26resize%3D1000%252C500%26t%3D1767010843&xid=714821",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/161864/moradores-de-itaborai-pai-e-filho-morrem-afogados-em-rio-no-espirito-santo-durante-feriado-de-natal",
        "data": "2025-12-29 09:20:12"
    },
    {
        "titulo": "Rafinha Bastos sonha com carreira internacional",
        "descricao": "Rafinha Bastos revelou que os próximos anos de sua trajetória profissional serão guiados por decisões estratégicas voltadas à carreira internacional e à vida familiar. Em entrevista ao canal Boppismo, o humorista comentou suas experiências no exterior, metas pessoais, relação com o dinheiro e planos para ampliar sua presença fora do Brasil. Durante a conversa, o...The post Rafinha Bastos sonha com carreira internacional appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/rainha-bastos-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/rafinha-bastos-sonha-com-carreira-internacional/",
        "data": "2025-12-29 09:20:00"
    },
    {
        "titulo": "Agências bancárias abrem até terça-feira (30) e fecham no Ano Novo; veja datas",
        "descricao": "Agências bancárias não terão atendimento presencial nesta quarta (31) e quinta-feira (1o) devido ao feriado de Ano Novo. Já nesta segunda (29), terça (30) e sexta-feira (2) os estabelecimentos funcionarão normalmente.Segundo a Febraban (Federação Brasileira de Bancos), as compensações bancárias, incluindo a TED (Transferência Eletrônica Disponível), não serão processadas em 31 de dezembro e 1o de janeiro.Contas de consumo com vencimento nesses dias poderão ser pagas no primeiro dia útil seguinte sem acréscimos, mas tributos e impostos precisam ser antecipados para evitar a incidência de juros e multa. O Pix funcionará normalmente durante todo o período.A federação também recomenda que os clientes usem os meios eletrônicos como alternativa às áreas de autoatendimento das agências. Canais digitais dos bancos permitem realizar transferências, pagar contas e checar saldo e extrato. Banco por telefone e correspondente podem ser usados.Boletos bancários de clientes cadastrados como sacados eletrônicos podem ser pagos via DDA (Débito Direto Autorizado).VEJA O FUNCIONAMENTO DOS BANCOS NO FIM DO ANO29 de dezembro (segunda-feira)Funcionamento normal30 de dezembro (terça-feira)Funcionamento normal31 de dezembro (quarta-feira)Não haverá expediente1o de janeiro (quinta-feira)Não haverá expediente2 de janeiro (sexta-feira)Funcionamento normalCORREIOS E INSS TAMBÉM TÊM FUNCIONAMENTO AFETADOAs agências dos Correios e do INSS não abrirão no dia 1o de janeiro. Em 31 de dezembro, as agências do INSS funcionarão apenas até as 13h.No caso dos Correios, também não haverá entregas no dia 1o, mas os canais digitais funcionam 24 horas por dia, sete dias por semana, de acordo com a estatal.É possível falar com os Correios por meio do site, telefones (4003-8210 e 0800-881-8210, ou 0800-881-8211 para pessoas com deficiência auditiva), WhatsApp (11 4003-8210) ou pelo chatbot do portal.Endereços e horários de funcionamento das agências físicas também estão disponíveis no site .CONFIRA O FUNCIONAMENTO DOS CORREIOS29 de dezembro (segunda-feira)Funcionamento normal30 de dezembro (terça-feira)Funcionamento normal31 de dezembro (quarta-feira)Funcionamento normal1o de janeiro (quinta-feira)Não haverá expediente2 de janeiro (sexta-feira)Funcionamento normalFUNCIONAMENTO DAS AGÊNCIAS DO INSS29 de dezembro (segunda-feira)Funcionamento normal30 de dezembro (terça-feira)Funcionamento normal31 de dezembro (quarta-feira)Atendimento até as 13h nas agências1o de janeiro (quinta-feira)Não haverá expediente2 de janeiro (sexta-feira)Funcionamento normal",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2023/12/25083133/agencia_do_banco_itau.webp",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/agencias-bancarias-abrem-ate-terca-feira-30-e-fecham-no-ano-novo-veja-datas/",
        "data": "2025-12-29 09:19:26"
    },
    {
        "titulo": "5 dicas para sua empresa ampliar a performance das equipes em 2026",
        "descricao": "A virada do ano marca um período natural de revisão de metas, reorganização de prioridades e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/5-dicas-para-sua-empresa-soq6vwiacdpe.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/meu-negocio/5-dicas-para-sua-empresa-ampliar-a-performance-das-equipes-em-2026,98330446951031c6fcd6f13893056bd7hptzyuc5.html",
        "data": "2025-12-29 09:19:12"
    },
    {
        "titulo": "Ministro anuncia acordo e afasta greve de pilotos e comissários no Brasil",
        "descricao": "O ministro de Portos e Aeroportos, Silvio Costa Filho, anunciou neste domingo (28) que não haverá greve de pilotos e comissários de bordo no Brasil. A decisão veio após os trabalhadores aceitarem a proposta de renovação da Convenção Coletiva de Trabalho para o período 2025/2026, encerrando o risco de paralisação no início do próximo ano. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/2fa6c763-aeroporto.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/ministro-anuncia-acordo-e-afasta-greve-de-pilotos-e-comissarios-no-brasil/",
        "data": "2025-12-29 09:17:30"
    }
]